<html>
<head>
<title>1 Pedro - 21º livro</title>
<meta name="description" content="Duas cartas inspiradas das Escrituras Gregas Cristãs, escritas pelo apóstolo Pedro, que se identifica como o escritor
nas palavras iniciais de cada carta.">
</head>
<body background="modules/biblia/Antigo/back_169.gif"  text="#000000" bgcolor="#F4E3D4" link="#000099" vlink="#000099" alink="#FF0000">

<center><a NAME="1"></a>
<br><b><font color="#000000"><font size=+2>1 Pedro</font></font></b>
<br><br>
</center>
<div align="center"><a href="modules.php?name=biblia&page=Introlev.htm"><img SRC="intro.jpg" ALT="Leia introdu&ccedil;&atilde;o ao livro de Lev&iacute;tico" border="0"></a><a href="modules.php?name=biblia&page=Intrpedr.htm"></a><br>
  <br>
  <br>
  <br>
<strong>Cap&iacute;tulos:</strong></div>
<center>
  <table BORDER COLS=5 WIDTH="20%" >
<tr>
<td>  <div align="center"><strong><a href="#2">#2</a></strong>
  </div></td>

<td>  <div align="center"><strong><a href="#3">#3</a></strong>
  </div></td>

<td>  <div align="center"><strong><a href="#4">#4</a></strong>
  </div></td>

<td>  <div align="center"><strong><a href="#5">#5</a></strong>
  </div></td>

<td>  <div align="center"><strong><a href="modules.php?name=biblia&page=Novo.htm">Home</a></strong>
  </div></td>
</tr>
</table>
  <br>
  <br>
</center>

<b><font size=+0>Cap&iacute;tulo 1</font></b>
<br><font size=4>&nbsp;1&nbsp; Pedro, ap&oacute;stolo de Jesus Cristo,
aos estrangeiros dispersos no Ponto, Gal&aacute;cia, Capad&oacute;cia,
&Aacute;sia e Bit&iacute;nia,</font>
<br><font size=4>&nbsp;2&nbsp; eleitos segundo a presci&ecirc;ncia de
Deus Pai, em santifica&ccedil;&atilde;o do Esp&iacute;rito, para a obedi&ecirc;ncia
e aspers&atilde;o do sangue de Jesus Cristo: gra&ccedil;a e paz vos sejam
multiplicadas.</font>
<br><font size=4>&nbsp;3&nbsp; Bendito seja o Deus e Pai de nosso Senhor
Jesus Cristo, que, segundo a sua grande miseric&oacute;rdia, nos gerou
de novo para uma viva esperan&ccedil;a, pela ressurrei&ccedil;&atilde;o
de Jesus Cristo dentre os mortos,</font>
<br><font size=4>&nbsp;4&nbsp; para uma heran&ccedil;a incorrupt&iacute;vel,
incontamin&aacute;vel e que se n&atilde;o pode murchar, guardada nos c&eacute;us
para v&oacute;s</font>
<br><font size=4>&nbsp;5&nbsp; que, mediante a f&eacute;, estais guardados
na virtude de Deus, para a salva&ccedil;&atilde;o j&aacute; prestes para
se revelar no &uacute;ltimo tempo,</font>
<br><font size=4>&nbsp;6&nbsp; em que v&oacute;s grandemente vos alegrais,
ainda que agora importa, sendo necess&aacute;rio, que estejais por um pouco
contristados com v&aacute;rias tenta&ccedil;&otilde;es,</font>
<br><font size=4>&nbsp;7&nbsp; para que a prova da vossa f&eacute;, muito
mais preciosa do que o ouro que perece e &eacute; provado pelo fogo, se
ache em louvor, e honra, e gl&oacute;ria na revela&ccedil;&atilde;o de
Jesus Cristo;</font>
<br><font size=4>&nbsp;8&nbsp; ao qual, n&atilde;o o havendo visto, amais;
no qual, n&atilde;o o vendo agora, mas crendo, vos alegrais com gozo inef&aacute;vel
e glorioso,</font>
<br><font size=4>&nbsp;9&nbsp; alcan&ccedil;ando o fim da vossa f&eacute;,
a salva&ccedil;&atilde;o da alma.</font>
<br><font size=4>&nbsp;10&nbsp; Da qual salva&ccedil;&atilde;o inquiriram
e trataram diligentemente os profetas que profetizaram da gra&ccedil;a
que vos foi dada,</font>
<br><font size=4>&nbsp;11&nbsp; indagando que tempo ou que ocasi&atilde;o
de tempo o Esp&iacute;rito de Cristo, que estava neles, indicava, anteriormente
testificando os {ou as paix&otilde;es} sofrimentos que a Cristo haviam
de vir e a gl&oacute;ria que se lhes havia de seguir.</font>
<br><font size=4>&nbsp;12&nbsp; Aos quais foi revelado que, n&atilde;o
para si mesmos, mas para n&oacute;s, eles ministravam estas coisas que,
agora, vos foram anunciadas por aqueles que, pelo Esp&iacute;rito Santo
enviado do c&eacute;u, vos pregaram o evangelho, para as quais coisas os
anjos desejam bem atentar.</font>
<br><font size=4>&nbsp;13&nbsp; Portanto, cingindo os lombos do vosso
entendimento, sede s&oacute;brios e esperai inteiramente na gra&ccedil;a
que se vos ofereceu na revela&ccedil;&atilde;o de Jesus Cristo,</font>
<br><font size=4>&nbsp;14&nbsp; como filhos obedientes, n&atilde;o vos
conformando com as concupisc&ecirc;ncias que antes havia em vossa ignor&acirc;ncia;</font>
<br><font size=4>&nbsp;15&nbsp; mas, como &eacute; santo aquele que vos
chamou, sede v&oacute;s tamb&eacute;m santos em toda a vossa maneira de
viver,</font>
<br><font size=4>&nbsp;16&nbsp; porquanto escrito est&aacute;: Sede santos,
porque eu sou santo.</font>
<br><font size=4>&nbsp;17&nbsp; E, se invocais por Pai aquele que, sem
acep&ccedil;&atilde;o de pessoas, julga segundo a obra de cada um, andai
em temor, durante o tempo da vossa peregrina&ccedil;&atilde;o,</font>
<br><font size=4>&nbsp;18&nbsp; sabendo que n&atilde;o foi com coisas
corrupt&iacute;veis, como prata ou ouro, que fostes resgatados da vossa
v&atilde; maneira de viver que, por tradi&ccedil;&atilde;o, recebestes
dos vossos pais,</font>
<br><font size=4>&nbsp;19&nbsp; mas com o precioso sangue de Cristo, como
de um cordeiro imaculado e incontaminado,</font>
<br><font size=4>&nbsp;20&nbsp; o qual, na verdade, em outro tempo, foi
conhecido, ainda antes da funda&ccedil;&atilde;o do mundo, mas manifestado,
nestes &uacute;ltimos tempos, por amor de v&oacute;s;</font>
<br><font size=4>&nbsp;21&nbsp; e por ele credes em Deus, que o ressuscitou
dos mortos e lhe deu gl&oacute;ria, para que a vossa f&eacute; e esperan&ccedil;a
estivessem em Deus.</font>
<br><font size=4>&nbsp;22&nbsp; Purificando a vossa alma na obedi&ecirc;ncia
&agrave; verdade, para caridade {ou amor} fraternal, n&atilde;o fingida,
amai-vos ardentemente uns aos outros, com um cora&ccedil;&atilde;o puro;</font>
<br><font size=4>&nbsp;23&nbsp; sendo de novo gerados, n&atilde;o de semente
corrupt&iacute;vel, mas da incorrupt&iacute;vel, pela palavra de Deus,
viva e que permanece para sempre.</font>
<br><font size=4>&nbsp;24&nbsp; Porque toda carne &eacute; como erva,
e toda a gl&oacute;ria do homem, como a flor da erva. Secou-se a erva,
e caiu a sua flor;</font>
<br><font size=4>&nbsp;25&nbsp; mas a palavra do Senhor permanece para
sempre. E esta &eacute; a palavra que entre v&oacute;s foi evangelizada.</font>
<br><font size=4>&nbsp;</font>
<br>&nbsp;<a href="#1">Retorna</a><a NAME="2"></a>
<br>
<hr>
<br><b><font size=+0>Cap&iacute;tulo 2</font></b>
<br><font size=4>&nbsp;1&nbsp; Deixando, pois, toda mal&iacute;cia, e
todo engano, e fingimentos, e invejas, e todas as murmura&ccedil;&otilde;es,</font>
<br><font size=4>&nbsp;2&nbsp; desejai afetuosamente, como meninos novamente
nascidos, o leite racional, n&atilde;o falsificado, para que, por ele,
vades crescendo,</font>
<br><font size=4>&nbsp;3&nbsp; se &eacute; que j&aacute; provastes que
o Senhor &eacute; benigno.</font>
<br><font size=4>&nbsp;4&nbsp; E, chegando-vos para ele, a pedra viva,
reprovada, na verdade, pelos homens, mas para com Deus eleita e preciosa,</font>
<br><font size=4>&nbsp;5&nbsp; v&oacute;s tamb&eacute;m, como pedras vivas,
sois edificados casa espiritual e sacerd&oacute;cio santo, para oferecerdes
sacrif&iacute;cios espirituais, agrad&aacute;veis a Deus, por Jesus Cristo.</font>
<br><font size=4>&nbsp;6&nbsp; Pelo que tamb&eacute;m na Escritura se
cont&eacute;m: Eis que ponho em Si&atilde;o a pedra principal da esquina,
eleita e preciosa; e quem nela crer n&atilde;o ser&aacute; confundido.
{ou envergonhado}</font>
<br><font size=4>&nbsp;7&nbsp; E assim para v&oacute;s, os que credes,
&eacute; preciosa, mas, para os rebeldes, a pedra que os edificadores reprovaram,
essa foi a principal da esquina;</font>
<br><font size=4>&nbsp;8&nbsp; e uma pedra de trope&ccedil;o e rocha de
esc&acirc;ndalo, para aqueles que trope&ccedil;am na palavra, sendo desobedientes;
para o que tamb&eacute;m foram destinados.</font>
<br><font size=4>&nbsp;9&nbsp; Mas v&oacute;s sois a gera&ccedil;&atilde;o
eleita, o sacerd&oacute;cio real, a na&ccedil;&atilde;o santa, o povo adquirido,
para que anuncieis as virtudes daquele que vos chamou das trevas para a
sua maravilhosa luz;</font>
<br><font size=4>&nbsp;10&nbsp; v&oacute;s que, em outro tempo, n&atilde;o
&eacute;reis povo, mas, agora, sois povo de Deus; que n&atilde;o t&iacute;nheis
alcan&ccedil;ado miseric&oacute;rdia, mas, agora, alcan&ccedil;astes miseric&oacute;rdia.</font>
<br><font size=4>&nbsp;11&nbsp; Amados, pe&ccedil;o-vos, como a peregrinos
e forasteiros, que vos abstenhais das concupisc&ecirc;ncias carnais, que
combatem contra a alma,</font>
<br><font size=4>&nbsp;12&nbsp; tendo o vosso viver honesto entre os gentios,
para que, naquilo em que falam mal de v&oacute;s, como de malfeitores,
glorifiquem a Deus no Dia da visita&ccedil;&atilde;o, pelas boas obras
que em v&oacute;s observem.</font>
<br><font size=4>&nbsp;13&nbsp; Sujeitai-vos, pois, a toda ordena&ccedil;&atilde;o
humana por amor do Senhor; quer ao rei, como superior;</font>
<br><font size=4>&nbsp;14&nbsp; quer aos governadores, como por ele enviados
para castigo dos malfeitores e para louvor dos que fazem o bem.</font>
<br><font size=4>&nbsp;15&nbsp; Porque assim &eacute; a vontade de Deus,
que, fazendo o bem, tapeis a boca &agrave; ignor&acirc;ncia dos homens
loucos;</font>
<br><font size=4>&nbsp;16&nbsp; como livres e n&atilde;o tendo a liberdade
por cobertura da mal&iacute;cia, mas como servos de Deus.</font>
<br><font size=4>&nbsp;17&nbsp; Honrai a todos. Amai a fraternidade. Temei
a Deus. Honrai o rei.</font>
<br><font size=4>&nbsp;18&nbsp; V&oacute;s, servos, sujeitai-vos com todo
o temor ao senhor, n&atilde;o somente ao bom e humano, mas tamb&eacute;m
ao mau;</font>
<br><font size=4>&nbsp;19&nbsp; porque &eacute; coisa agrad&aacute;vel
que algu&eacute;m, por causa da consci&ecirc;ncia para com Deus, sofra
agravos, padecendo injustamente.</font>
<br><font size=4>&nbsp;20&nbsp; Porque que gl&oacute;ria ser&aacute; essa,
se, pecando, sois esbofeteados e sofreis? Mas, se fazendo o bem, sois afligidos
e o sofreis, isso &eacute; agrad&aacute;vel a Deus.</font>
<br><font size=4>&nbsp;21&nbsp; Porque para isto sois chamados, pois tamb&eacute;m
Cristo padeceu por n&oacute;s, deixando-nos o exemplo, para que sigais
as suas pisadas,</font>
<br><font size=4>&nbsp;22&nbsp; o qual n&atilde;o cometeu pecado, nem
na sua boca se achou engano,</font>
<br><font size=4>&nbsp;23&nbsp; o qual, quando o injuriavam, n&atilde;o
injuriava e, quando padecia, n&atilde;o amea&ccedil;ava, mas entregava-se
&agrave;quele que julga justamente,</font>
<br><font size=4>&nbsp;24&nbsp; levando ele mesmo em seu corpo os nossos
pecados sobre o madeiro, para que, mortos para os pecados, pud&eacute;ssemos
viver para a justi&ccedil;a; e pelas suas feridas fostes sarados.</font>
<br><font size=4>&nbsp;25&nbsp; Porque &eacute;reis como ovelhas desgarradas;
mas, agora, tendes voltado ao Pastor e Bispo {ou superintendente} da vossa
alma.</font>
<br><font size=4>&nbsp;</font>
<br>&nbsp;<a href="#1">Retorna</a><a NAME="3"></a>
<br>
<hr>
<br><b><font size=+0>Cap&iacute;tulo 3</font></b>
<br><font size=4>&nbsp;1&nbsp; Semelhantemente, v&oacute;s, mulheres,
sede sujeitas ao vosso pr&oacute;prio marido, para que tamb&eacute;m, se
algum n&atilde;o obedece &agrave; palavra, pelo procedimento de sua mulher
seja ganho sem palavra,</font>
<br><font size=4>&nbsp;2&nbsp; considerando a vossa vida casta, em temor.</font>
<br><font size=4>&nbsp;3&nbsp; O enfeite delas n&atilde;o seja o exterior,
no frisado dos cabelos, no uso de j&oacute;ias de ouro, na compostura de
vestes,</font>
<br><font size=4>&nbsp;4&nbsp; mas o homem encoberto no cora&ccedil;&atilde;o,
no incorrupt&iacute;vel trajo de um esp&iacute;rito manso e quieto, que
&eacute; precioso diante de Deus.</font>
<br><font size=4>&nbsp;5&nbsp; Porque assim se adornavam tamb&eacute;m
antigamente as santas mulheres que esperavam em Deus e estavam sujeitas
ao seu pr&oacute;prio marido,</font>
<br><font size=4>&nbsp;6&nbsp; como Sara obedecia a Abra&atilde;o, chamando-lhe
senhor, da qual v&oacute;s sois filhas, fazendo o bem e n&atilde;o temendo
nenhum espanto.</font>
<br><font size=4>&nbsp;7&nbsp; Igualmente v&oacute;s, maridos, coabitai
com ela com entendimento, dando honra &agrave; mulher, como vaso mais fraco;
como sendo v&oacute;s os seus co-herdeiros da gra&ccedil;a da vida; para
que n&atilde;o sejam impedidas as vossas ora&ccedil;&otilde;es.</font>
<br><font size=4>&nbsp;8&nbsp; E, finalmente, sede todos de um mesmo sentimento,
compassivos, amando os irm&atilde;os, entranhavelmente misericordiosos
e af&aacute;veis,</font>
<br><font size=4>&nbsp;9&nbsp; n&atilde;o tornando mal por mal ou inj&uacute;ria
por inj&uacute;ria; antes, pelo contr&aacute;rio, bendizendo, sabendo que
para isto fostes chamados, para que, por heran&ccedil;a, alcanceis a b&ecirc;n&ccedil;&atilde;o.</font>
<br><font size=4>&nbsp;10&nbsp; Porque quem quer amar a vida e ver os
dias bons, refreie a sua l&iacute;ngua do mal, e os seus l&aacute;bios
n&atilde;o falem engano;</font>
<br><font size=4>&nbsp;11&nbsp; aparte-se do mal e fa&ccedil;a o bem;
busque a paz e siga-a.</font>
<br><font size=4>&nbsp;12&nbsp; Porque os olhos do Senhor est&atilde;o
sobre os justos, e os seus ouvidos, atentos &agrave;s suas ora&ccedil;&otilde;es;
mas o rosto do Senhor &eacute; contra os que fazem males.</font>
<br><font size=4>&nbsp;13&nbsp; E qual &eacute; aquele que vos far&aacute;
mal, se fordes zelosos do bem?</font>
<br><font size=4>&nbsp;14&nbsp; Mas tamb&eacute;m, se padecerdes por amor
da justi&ccedil;a, sois bem-aventurados. E n&atilde;o temais com medo deles,
nem vos turbeis;</font>
<br><font size=4>&nbsp;15&nbsp; antes, santificai a Cristo, como Senhor,
em vosso cora&ccedil;&atilde;o; e estai sempre preparados para responder
com mansid&atilde;o e temor a qualquer que vos pedir a raz&atilde;o da
esperan&ccedil;a que h&aacute; em v&oacute;s,</font>
<br><font size=4>&nbsp;16&nbsp; tendo uma boa consci&ecirc;ncia, para
que, naquilo em que falam mal de v&oacute;s, como de malfeitores, fiquem
confundidos os que blasfemam do vosso bom procedimento em Cristo,</font>
<br><font size=4>&nbsp;17&nbsp; porque melhor &eacute; que pade&ccedil;ais
fazendo o bem (se a vontade de Deus assim o quer) do que fazendo o mal.</font>
<br><font size=4>&nbsp;18&nbsp; Porque tamb&eacute;m Cristo padeceu uma
vez pelos pecados, o justo pelos injustos, para levar-nos a Deus; mortificado,
na verdade, na carne, mas vivificado pelo Esp&iacute;rito,</font>
<br><font size=4>&nbsp;19&nbsp; no qual tamb&eacute;m foi e pregou aos
esp&iacute;ritos em pris&atilde;o,</font>
<br><font size=4>&nbsp;20&nbsp; os quais em outro tempo foram rebeldes,
quando a longanimidade de Deus esperava nos dias de No&eacute;, enquanto
se preparava a arca; na qual poucas (isto &eacute;, oito) almas se salvaram
pela &aacute;gua,</font>
<br><font size=4>&nbsp;21&nbsp; que tamb&eacute;m, como uma verdadeira
figura, agora vos salva, batismo, n&atilde;o do despojamento da imund&iacute;cia
da carne, mas da indaga&ccedil;&atilde;o {Gr. interroga&ccedil;&atilde;o}
de uma boa consci&ecirc;ncia para com Deus, pela ressurrei&ccedil;&atilde;o
de Jesus Cristo;</font>
<br><font size=4>&nbsp;22&nbsp; o qual est&aacute; &agrave; destra de
Deus, tendo subido ao c&eacute;u, havendo-se-lhe sujeitado os anjos, e
as autoridades, e as pot&ecirc;ncias.</font>
<br><font size=4>&nbsp;</font>
<br>&nbsp;<a href="#1">Retorna</a><a NAME="4"></a>
<br>
<hr>
<br><b><font size=+0>Cap&iacute;tulo 4</font></b>
<br><font size=4>&nbsp;1&nbsp; Ora, pois, j&aacute; que Cristo padeceu
por n&oacute;s na carne, armai-vos tamb&eacute;m v&oacute;s com este pensamento:
que aquele que padeceu na carne j&aacute; cessou do pecado,</font>
<br><font size=4>&nbsp;2&nbsp; para que, no tempo que vos resta na carne,
n&atilde;o vivais mais segundo as concupisc&ecirc;ncias dos homens, mas
segundo a vontade de Deus.</font>
<br><font size=4>&nbsp;3&nbsp; Porque &eacute; bastante que, no tempo
passado da vida, fiz&eacute;ssemos a vontade dos gentios, andando em dissolu&ccedil;&otilde;es,
concupisc&ecirc;ncias, borracheiras, glutonarias, bebedices e abomin&aacute;veis
idolatrias;</font>
<br><font size=4>&nbsp;4&nbsp; e acham estranho n&atilde;o correrdes com
eles no mesmo desenfreamento de dissolu&ccedil;&atilde;o, blasfemando de
v&oacute;s,</font>
<br><font size=4>&nbsp;5&nbsp; os quais h&atilde;o de dar conta ao que
est&aacute; preparado para julgar os vivos e os mortos;</font>
<br><font size=4>&nbsp;6&nbsp; porque, por isto, foi pregado o evangelho
tamb&eacute;m aos mortos, para que, na verdade, fossem julgados segundo
os homens, na carne, mas vivessem segundo Deus, em esp&iacute;rito.</font>
<br><font size=4>&nbsp;7&nbsp; E j&aacute; est&aacute; pr&oacute;ximo
o fim de todas as coisas; portanto, sede s&oacute;brios e vigiai em ora&ccedil;&atilde;o.</font>
<br><font size=4>&nbsp;8&nbsp; Mas, sobretudo, tende ardente caridade
{ou amor} uns para com os outros, porque a caridade cobrir&aacute; a multid&atilde;o
de pecados,</font>
<br><font size=4>&nbsp;9&nbsp; sendo hospitaleiros uns para os outros,
sem murmura&ccedil;&otilde;es.</font>
<br><font size=4>&nbsp;10&nbsp; Cada um administre aos outros o dom como
o recebeu, como bons despenseiros da multiforme gra&ccedil;a de Deus.</font>
<br><font size=4>&nbsp;11&nbsp; Se algu&eacute;m falar, fale segundo as
palavras de Deus; se algu&eacute;m administrar, administre segundo o poder
que Deus d&aacute;, para que em tudo Deus seja glorificado por Jesus Cristo,
a quem pertence a gl&oacute;ria e o poder para todo o sempre. Am&eacute;m!</font>
<br><font size=4>&nbsp;12&nbsp; Amados, n&atilde;o estranheis a ardente
prova que vem sobre v&oacute;s, para vos tentar, como se coisa estranha
vos acontecesse;</font>
<br><font size=4>&nbsp;13&nbsp; mas alegrai-vos no fato de serdes participantes
das afli&ccedil;&otilde;es de Cristo, para que tamb&eacute;m na revela&ccedil;&atilde;o
da sua gl&oacute;ria vos regozijeis e alegreis.</font>
<br><font size=4>&nbsp;14&nbsp; Se, pelo nome de Cristo, sois vituperados,
bem-aventurados sois, porque sobre v&oacute;s repousa o Esp&iacute;rito
da gl&oacute;ria de Deus.</font>
<br><font size=4>&nbsp;15&nbsp; Que nenhum de v&oacute;s pade&ccedil;a
como homicida, ou ladr&atilde;o, ou malfeitor, ou como o que se entremete
em neg&oacute;cios alheios;</font>
<br><font size=4>&nbsp;16&nbsp; mas, se padece como crist&atilde;o, n&atilde;o
se envergonhe; antes, glorifique a Deus nesta parte.</font>
<br><font size=4>&nbsp;17&nbsp; Porque j&aacute; &eacute; tempo que comece
o julgamento pela casa de Deus; e, se primeiro come&ccedil;a por n&oacute;s,
qual ser&aacute; o fim daqueles que s&atilde;o desobedientes ao evangelho
de Deus?</font>
<br><font size=4>&nbsp;18&nbsp; E, se o justo apenas se salva, onde aparecer&aacute;
o &iacute;mpio e o pecador?</font>
<br><font size=4>&nbsp;19&nbsp; Portanto, tamb&eacute;m os que padecem
segundo a vontade de Deus encomendem-lhe a sua alma, como ao fiel Criador,
fazendo o bem.</font>
<br><font size=4>&nbsp;</font>
<br>&nbsp;<a href="#1">Retorna</a><a NAME="5"></a>
<br>
<hr>
<br><b><font size=+0>Cap&iacute;tulo 5</font></b>
<br><font size=4>&nbsp;1&nbsp; Aos presb&iacute;teros que est&atilde;o
entre v&oacute;s, admoesto eu, que sou tamb&eacute;m presb&iacute;tero
com eles, e testemunha das afli&ccedil;&otilde;es de Cristo, e participante
da gl&oacute;ria que se h&aacute; de revelar:</font>
<br><font size=4>&nbsp;2&nbsp; apascentai o rebanho de Deus que est&aacute;
entre v&oacute;s, tendo cuidado dele, n&atilde;o por for&ccedil;a, mas
voluntariamente; nem por torpe gan&acirc;ncia, mas de &acirc;nimo pronto;</font>
<br><font size=4>&nbsp;3&nbsp; nem como tendo dom&iacute;nio sobre a {Gr.
o cargo} heran&ccedil;a de Deus, mas servindo de exemplo ao rebanho.</font>
<br><font size=4>&nbsp;4&nbsp; E, quando aparecer o Sumo Pastor, alcan&ccedil;areis
a incorrupt&iacute;vel coroa de gl&oacute;ria.</font>
<br><font size=4>&nbsp;5&nbsp; Semelhantemente v&oacute;s, jovens, sede
sujeitos aos anci&atilde;os; e sede todos sujeitos uns aos outros e revesti-vos
de humildade, porque Deus resiste aos soberbos, mas d&aacute; gra&ccedil;a
aos humildes.</font>
<br><font size=4>&nbsp;6&nbsp; Humilhai-vos, pois, debaixo da potente
m&atilde;o de Deus, para que, a seu tempo, vos exalte,</font>
<br><font size=4>&nbsp;7&nbsp; lan&ccedil;ando sobre ele toda a vossa
ansiedade, porque ele tem cuidado de v&oacute;s.</font>
<br><font size=4>&nbsp;8&nbsp; Sede s&oacute;brios, vigiai, porque o diabo,
vosso advers&aacute;rio, anda em derredor, bramando como le&atilde;o, buscando
a quem possa tragar;</font>
<br><font size=4>&nbsp;9&nbsp; ao qual resisti firmes na f&eacute;, sabendo
que as mesmas afli&ccedil;&otilde;es se cumprem entre os vossos irm&atilde;os
no mundo.</font>
<br><font size=4>&nbsp;10&nbsp; E o Deus de toda a gra&ccedil;a, que em
Cristo Jesus vos chamou &agrave; sua eterna gl&oacute;ria, depois de haverdes
padecido um pouco, ele mesmo vos aperfei&ccedil;oar&aacute;, confirmar&aacute;,
fortificar&aacute; e fortalecer&aacute;.</font>
<br><font size=4>&nbsp;11&nbsp; A ele seja a gl&oacute;ria e o poderio,
para todo o sempre. Am&eacute;m!</font>
<br><font size=4>&nbsp;12&nbsp; Por Silvano, vosso fiel irm&atilde;o,
como cuido, escrevi abreviadamente, exortando e testificando que esta &eacute;
a verdadeira gra&ccedil;a de Deus, na qual estais firmes.</font>
<br><font size=4>&nbsp;13&nbsp; A vossa co-eleita em Babil&ocirc;nia vos
sa&uacute;da, e meu filho Marcos.</font>
<br><font size=4>&nbsp;14&nbsp; Saudai-vos uns aos outros com &oacute;sculo
de caridade. Paz seja com todos v&oacute;s que estais em Cristo Jesus.
Am&eacute;m!</font>
<br><font size=4>&nbsp;</font>
<br>&nbsp;<a href="#1">Retorna</a></dl>

<hr>
<br>&nbsp;
</body>
</html>
