<html>
<head>
<title>1 Reis - 11&ordm; livro</title>
</head>
<body background="modules/biblia/Antigo/back_169.gif"  text="#000000" bgcolor="#F4E3D4" link="#000099" vlink="#000099" alink="#FF0000">

<center><a NAME="1"></a>
<br><b><font color="#000000"><font size=+2>1 Reis</font></font></b>
<br>
<hr ALIGN=LEFT SIZE=3 WIDTH="100%"></center>
<div align="center"><a href="modules.php?name=biblia&page=Introlev.htm"><img SRC="intro.jpg" ALT="Leia introdu&ccedil;&atilde;o ao livro de Lev&iacute;tico" border="0"></a><a href="modules.php?name=biblia&page=Intreis.htm"></a><br>
  <br>
</div>
<center>
<strong>Cap&iacute;tulos:</strong>
</center>

<center><table BORDER COLS=11 WIDTH="37%" >
<tr>
<td><strong>&nbsp;<a href="#2">#2</a></strong></td>

<td><strong>&nbsp;<a href="#3">#3</a></strong></td>

<td><strong>&nbsp;<a href="#4">#4</a></strong></td>

<td><strong>&nbsp;<a href="#5">#5</a></strong></td>

<td><strong>&nbsp;<a href="#6">#6</a></strong></td>

<td><strong>&nbsp;<a href="#7">#7</a></strong></td>

<td><strong>&nbsp;<a href="#8">#8</a></strong></td>

<td><strong>&nbsp;<a href="#9">#9</a></strong></td>

<td><strong>&nbsp;<a href="#10">#10</a></strong></td>

<td><strong>&nbsp;<a href="#11">#11</a></strong></td>

<td><strong>&nbsp;<a href="#12">#12</a></strong></td>
</tr>

<tr>
<td><strong>&nbsp;<a href="#13">#13</a></strong></td>

<td><strong>&nbsp;<a href="#14">#14</a></strong></td>

<td><strong>&nbsp;<a href="#15">#15</a></strong></td>

<td><strong>&nbsp;<a href="#16">#16</a></strong></td>

<td><strong>&nbsp;<a href="#17">#17</a></strong></td>

<td><strong>&nbsp;<a href="#18">#18</a></strong></td>

<td><strong>&nbsp;<a href="#19">#19</a></strong></td>

<td><strong>&nbsp;<a href="#20">#20</a></strong></td>

<td><strong>&nbsp;<a href="#21">#21</a></strong></td>

<td><strong>&nbsp;<a href="#22">#22</a></strong></td>

<td><strong><a href="modules.php?name=biblia&page=Novo.htm">Home</a></strong></td>
</tr>
</table>
</center>


<dt>
<b><font size=+0>Cap&iacute;tulo 1</font></b></dt>

<br><font size=4>&nbsp;1&nbsp; Sendo, pois, o rei Davi j&aacute; velho
e entrado em dias, cobriam-no de vestes, por&eacute;m n&atilde;o aquecia.</font>
<br><font size=4>&nbsp;2&nbsp; Ent&atilde;o, disseram-lhe os seus servos:
Busquem para o rei, nosso senhor, uma mo&ccedil;a virgem, que esteja perante
o rei, e tenha cuidado dele, e durma no seu seio, para que o rei, nosso
senhor, aque&ccedil;a.</font>
<br><font size=4>&nbsp;3&nbsp; E buscaram por todos os termos de Israel
uma mo&ccedil;a formosa; e acharam a Abisague, sunamita, e a trouxeram
ao rei.</font>
<br><font size=4>&nbsp;4&nbsp; E era a mo&ccedil;a sobremaneira formosa,
e tinha cuidado do rei, e o servia; por&eacute;m o rei n&atilde;o a conheceu.</font>
<br><font size=4>&nbsp;5&nbsp; Ent&atilde;o, Adonias, filho de Hagite,
se levantou, dizendo: Eu reinarei. E preparou carros, e cavaleiros, e cinq&uuml;enta
homens que corressem adiante dele.</font>
<br><font size=4>&nbsp;6&nbsp; E nunca seu pai o tinha contrariado, dizendo:
Por que fizeste assim? E era ele tamb&eacute;m mui formoso de apar&ecirc;ncia;
e Hagite o tivera depois de Absal&atilde;o.</font>
<br><font size=4>&nbsp;7&nbsp; E tinha intelig&ecirc;ncia com Joabe, filho
de Zeruia, e com Abiatar, o sacerdote, os quais o ajudavam, seguindo a
Adonias.</font>
<br><font size=4>&nbsp;8&nbsp; Por&eacute;m Zadoque, o sacerdote, e Benaia,
filho de Joiada, e Nat&atilde;, o profeta, e Simei, e Re&iacute;, e os
valentes que Davi tinha n&atilde;o estavam com Adonias.</font>
<br><font size=4>&nbsp;9&nbsp; E matou Adonias ovelhas, e vacas, e bestas
cevadas, junto &agrave; pedra de Zoelete, que est&aacute; junto &agrave;
fonte de Rogel, e convidou todos os seus irm&atilde;os, os filhos do rei,
e a todos os homens de Jud&aacute;, servos do rei.</font>
<br><font size=4>&nbsp;10&nbsp; Por&eacute;m a Nat&atilde;, profeta, e
a Benaia, e aos valentes, e a Salom&atilde;o, seu irm&atilde;o, n&atilde;o
convidou.</font>
<br><font size=4>&nbsp;11&nbsp; Ent&atilde;o, falou Nat&atilde; a Bate-Seba,
m&atilde;e de Salom&atilde;o, dizendo: N&atilde;o ouviste que Adonias,
filho de Hagite, reina e que nosso senhor, Davi, n&atilde;o o sabe?</font>
<br><font size=4>&nbsp;12&nbsp; Vem, pois, agora, e deixa-me dar-te um
conselho, para que salves a tua vida, e a de Salom&atilde;o, teu filho.</font>
<br><font size=4>&nbsp;13&nbsp; Vai, e entra ao rei Davi, e dize-lhe:
N&atilde;o juraste tu, rei, senhor meu, &agrave; tua serva, dizendo: Certamente
teu filho Salom&atilde;o reinar&aacute; depois de mim, e ele se assentar&aacute;
no meu trono? Por que, pois, reina Adonias?</font>
<br><font size=4>&nbsp;14&nbsp; Eis que, estando tu ainda a&iacute; falando
com o rei, eu tamb&eacute;m entrarei, depois de ti, e acabarei as tuas
palavras.</font>
<br><font size=4>&nbsp;15&nbsp; E entrou Bate-Seba ao rei na rec&acirc;mara;
e o rei era mui velho; e Abisague, a sunamita, servia ao rei.</font>
<br><font size=4>&nbsp;16&nbsp; E Bate-Seba inclinou a cabe&ccedil;a e
se prostrou perante o rei; e disse o rei: Que tens?</font>
<br><font size=4>&nbsp;17&nbsp; E ela lhe disse: Senhor meu, tu juraste
&agrave; tua serva pelo SENHOR, teu Deus, dizendo: Salom&atilde;o, teu
filho, reinar&aacute; depois de mim e ele se assentar&aacute; no meu trono.</font>
<br><font size=4>&nbsp;18&nbsp; E, agora, eis que Adonias reina, e, agora,
&oacute; rei, meu senhor, tu n&atilde;o o sabes.</font>
<br><font size=4>&nbsp;19&nbsp; E matou vacas, e bestas cevadas, e ovelhas
em abund&acirc;ncia e convidou todos os filhos do rei, e a Abiatar, o sacerdote,
e a Joabe, general do ex&eacute;rcito, mas a teu servo Salom&atilde;o n&atilde;o
convidou.</font>
<br><font size=4>&nbsp;20&nbsp; Por&eacute;m, &oacute; rei, meu senhor,
os olhos de todo o Israel est&atilde;o sobre ti, para que lhe declares
quem se assentar&aacute; sobre o trono do rei, meu senhor, depois dele.</font>
<br><font size=4>&nbsp;21&nbsp; De outro modo, suceder&aacute; que, quando
o rei, meu senhor, dormir com seus pais, eu e Salom&atilde;o, meu filho,
seremos os culpados.</font>
<br><font size=4>&nbsp;22&nbsp; E, estando ela ainda falando com o rei,
eis que entra o profeta Nat&atilde;.</font>
<br><font size=4>&nbsp;23&nbsp; E o fizeram saber ao rei, dizendo: Eis
ali est&aacute; o profeta Nat&atilde;. E entrou &agrave; presen&ccedil;a
do rei e prostrou-se diante do rei com o rosto em terra.</font>
<br><font size=4>&nbsp;24&nbsp; E disse Nat&atilde;: &Oacute; rei, meu
senhor, disseste tu: Adonias reinar&aacute; depois de mim e ele se assentar&aacute;
sobre o meu trono?</font>
<br><font size=4>&nbsp;25&nbsp; Porque hoje desceu, e matou vacas, e bestas
cevadas, e ovelhas em abund&acirc;ncia e convidou todos os filhos do rei,
e os capit&atilde;es do ex&eacute;rcito, e a Abiatar, o sacerdote, e eis
que est&atilde;o comendo e bebendo perante ele; e dizem: Viva o rei Adonias!</font>
<br><font size=4>&nbsp;26&nbsp; Por&eacute;m a mim, sendo eu teu servo,
e a Zadoque, o sacerdote, e a Benaia, filho de Joiada, e a Salom&atilde;o,
teu servo, n&atilde;o convidou.</font>
<br><font size=4>&nbsp;27&nbsp; Foi feito isso da parte do rei, meu senhor?
E n&atilde;o fizeste saber a teu servo quem se assentaria no trono do rei,
meu senhor, depois dele?</font>
<br><font size=4>&nbsp;28&nbsp; E respondeu o rei Davi e disse: Chamai-me
a Bate-Seba. E ela entrou &agrave; presen&ccedil;a do rei e estava em p&eacute;
diante do rei.</font>
<br><font size=4>&nbsp;29&nbsp; Ent&atilde;o, jurou o rei e disse: Vive
o SENHOR, o qual remiu a minha alma de toda a ang&uacute;stia,</font>
<br><font size=4>&nbsp;30&nbsp; que, como te jurei pelo SENHOR, Deus de
Israel, dizendo: Certamente teu filho Salom&atilde;o reinar&aacute; depois
de mim e ele se assentar&aacute; no meu trono, em meu lugar, assim o farei
no dia de hoje.</font>
<br><font size=4>&nbsp;31&nbsp; Ent&atilde;o, Bate-Seba se inclinou com
o rosto em terra, e se prostrou diante do rei, e disse: Viva o rei Davi,
meu senhor, para sempre!</font>
<br><font size=4>&nbsp;32&nbsp; E disse o rei Davi: Chamai-me Zadoque,
o sacerdote, e Nat&atilde;, o profeta, e Benaia, filho de Joiada. E entraram
&agrave; presen&ccedil;a do rei.</font>
<br><font size=4>&nbsp;33&nbsp; E o rei lhes disse: Tomai convosco os
servos de vosso senhor, e fazei subir a meu filho Salom&atilde;o na mula
que &eacute; minha, e fazei-o descer a Giom.</font>
<br><font size=4>&nbsp;34&nbsp; E Zadoque, o sacerdote, com Nat&atilde;,
o profeta, ali o ungir&atilde;o rei sobre Israel; ent&atilde;o, tocareis
a trombeta e direis: Viva o rei Salom&atilde;o!</font>
<br><font size=4>&nbsp;35&nbsp; Ent&atilde;o, subireis ap&oacute;s ele,
e vir&aacute;, e se assentar&aacute; no meu trono, e ele reinar&aacute;
em meu lugar, porque tenho ordenado que ele seja guia sobre Israel e sobre
Jud&aacute;.</font>
<br><font size=4>&nbsp;36&nbsp; Ent&atilde;o, Benaia, filho de Joiada,
respondeu ao rei e disse: Am&eacute;m! Assim o diga o SENHOR, Deus do rei,
meu senhor.</font>
<br><font size=4>&nbsp;37&nbsp; Como o SENHOR foi com o rei, meu senhor,
assim o seja com Salom&atilde;o e fa&ccedil;a que o seu trono seja maior
do que o trono do rei Davi, meu senhor.</font>
<br><font size=4>&nbsp;38&nbsp; Ent&atilde;o, desceu Zadoque, o sacerdote,
e Nat&atilde;, o profeta, e Benaia, filho de Joiada, e os quereteus, e
os peleteus e fizeram montar Salom&atilde;o a mula do rei Davi e o levaram
a Giom.</font>
<br><font size=4>&nbsp;39&nbsp; E Zadoque, o sacerdote, tomou o vaso do
azeite do tabern&aacute;culo e ungiu a Salom&atilde;o; e tocaram a trombeta,
e todo o povo disse: Viva o rei Salom&atilde;o!</font>
<br><font size=4>&nbsp;40&nbsp; E todo o povo subiu ap&oacute;s ele, e
o povo tocava gaitas, e alegrava-se com grande alegria, de maneira que,
com o seu clamor, a terra retiniu.</font>
<br><font size=4>&nbsp;41&nbsp; E o ouviu Adonias, e todos os convidados
que estavam com ele, que tinham acabado de comer; tamb&eacute;m Joabe ouviu
o sonido das trombetas e disse: Por que h&aacute; tal ru&iacute;do na cidade
alvoro&ccedil;ada?</font>
<br><font size=4>&nbsp;42&nbsp; Estando ele ainda falando, eis que vem
J&ocirc;natas, filho de Abiatar, o sacerdote, e disse Adonias: Entra, porque
&eacute;s homem valente e trar&aacute;s boas-novas.</font>
<br><font size=4>&nbsp;43&nbsp; E respondeu J&ocirc;natas e disse a Adonias:
Certamente nosso senhor, o rei Davi constituiu rei a Salom&atilde;o.</font>
<br><font size=4>&nbsp;44&nbsp; E o rei enviou com ele a Zadoque, o sacerdote,
e a Nat&atilde;, o profeta, e a Benaia, filho de Joiada, e aos quereteus,
e aos peleteus; e o fizeram montar a mula do rei.</font>
<br><font size=4>&nbsp;45&nbsp; E Zadoque, o sacerdote, e Nat&atilde;,
o profeta, o ungiram rei em Giom e dali subiram alegres, e a cidade est&aacute;
alvoro&ccedil;ada; este &eacute; o clamor que ouviste.</font>
<br><font size=4>&nbsp;46&nbsp; E tamb&eacute;m Salom&atilde;o est&aacute;
assentado no trono do reino.</font>
<br><font size=4>&nbsp;47&nbsp; E tamb&eacute;m os servos do rei vieram
aben&ccedil;oar nosso senhor, o rei Davi, dizendo: Fa&ccedil;a teu Deus
que o nome de Salom&atilde;o seja melhor do que o teu nome; e fa&ccedil;a
que o seu trono seja maior do que o teu trono. E o rei se inclinou no leito.</font>
<br><font size=4>&nbsp;48&nbsp; E tamb&eacute;m disse o rei assim: Bendito
o SENHOR, Deus de Israel, que hoje tem dado quem se assente no meu trono
e que os meus olhos o vissem.</font>
<br><font size=4>&nbsp;49&nbsp; Ent&atilde;o, estremeceram e se levantaram
todos os convidados que estavam com Adonias; e cada um se foi ao seu caminho.</font>
<br><font size=4>&nbsp;50&nbsp; Por&eacute;m Adonias temeu a Salom&atilde;o,
e levantou-se, e foi, e pegou das pontas do altar.</font>
<br><font size=4>&nbsp;51&nbsp; E fez-se saber a Salom&atilde;o, dizendo:
Eis que Adonias teme ao rei Salom&atilde;o, porque eis que pegou das pontas
do altar, dizendo: Jure-me, hoje, o rei Salom&atilde;o que n&atilde;o matar&aacute;
a seu servo &agrave; espada.</font>
<br><font size=4>&nbsp;52&nbsp; E disse Salom&atilde;o: Se for homem de
bem, nem um de seus cabelos cair&aacute; em terra; por&eacute;m, se se
achar nele maldade, morrer&aacute;.</font>
<br><font size=4>&nbsp;53&nbsp; E enviou o rei Salom&atilde;o, e o fizeram
descer do altar; e veio e prostrou-se perante o rei Salom&atilde;o, e Salom&atilde;o
lhe disse: Vai para tua casa.</font>
<br><font size=4>&nbsp;&nbsp;</font> <a href="#1">Retorna</a><a NAME="2"></a>
<br>
<hr>
<br><font size=+0>Cap&iacute;tulo 2</font>
<br><font size=4>&nbsp;1&nbsp; E aproximaram-se os dias da morte de Davi
e deu ele ordem a Salom&atilde;o, seu filho, dizendo:</font>
<br><font size=4>&nbsp;2&nbsp; Eu vou pelo caminho de toda a terra; esfor&ccedil;a-te,
pois, e s&ecirc; homem.</font>
<br><font size=4>&nbsp;3&nbsp; E guarda a observ&acirc;ncia do SENHOR,
teu Deus, para andares nos seus caminhos e para guardares os seus estatutos,
e os seus mandamentos, e os seus ju&iacute;zos, e os seus testemunhos,
como est&aacute; escrito na Lei de Mois&eacute;s, para que prosperes em
tudo quanto fizeres, para onde quer que te voltares.</font>
<br><font size=4>&nbsp;4&nbsp; Para que o SENHOR confirme a palavra que
falou de mim, dizendo: Se teus filhos guardarem o seu caminho, para andarem
perante a minha face fielmente, com todo o seu cora&ccedil;&atilde;o e
com toda a sua alma, nunca, disse, te faltar&aacute; sucessor ao trono
de Israel.</font>
<br><font size=4>&nbsp;5&nbsp; E tamb&eacute;m tu sabes o que me fez Joabe,
filho de Zeruia, e o que fez aos dois chefes do ex&eacute;rcito de Israel,
a Abner, filho de Ner, e a Amasa, filho de J&eacute;ter, os quais matou,
e em paz derramou o sangue de guerra, e p&ocirc;s o sangue de guerra no
seu cinto que tinha nos lombos e nos seus sapatos que trazia nos p&eacute;s.</font>
<br><font size=4>&nbsp;6&nbsp; Faze, pois, segundo a tua sabedoria e n&atilde;o
permitas que suas c&atilde;s des&ccedil;am &agrave; sepultura em paz.</font>
<br><font size=4>&nbsp;7&nbsp; Por&eacute;m com os filhos de Barzilai,
o gileadita, usar&aacute;s de benefic&ecirc;ncia, e estar&atilde;o entre
os que comem &agrave; tua mesa, porque assim se chegaram eles a mim, quando
eu fugia por causa de teu irm&atilde;o Absal&atilde;o.</font>
<br><font size=4>&nbsp;8&nbsp; E eis que tamb&eacute;m contigo est&aacute;
Simei, filho de Gera, filho de Benjamim, de Baurim, que me maldisse com
maldi&ccedil;&atilde;o atroz, no dia em que ia a Maanaim; por&eacute;m
ele saiu a encontrar-se comigo junto ao Jord&atilde;o, e eu, pelo SENHOR,
lhe jurei, dizendo que o n&atilde;o mataria &agrave; espada.</font>
<br><font size=4>&nbsp;9&nbsp; Mas, agora, o n&atilde;o tenhas por inculp&aacute;vel,
pois &eacute;s homem s&aacute;bio e bem saber&aacute;s o que lhe h&aacute;s
de fazer para que fa&ccedil;as com que as suas c&atilde;s des&ccedil;am
&agrave; sepultura com sangue.</font>
<br><font size=4>&nbsp;10&nbsp; E Davi dormiu com seus pais e foi sepultado
na Cidade de Davi.</font>
<br><font size=4>&nbsp;11&nbsp; E foram os dias que Davi reinou sobre
Israel quarenta anos: sete anos reinou em Hebrom e em Jerusal&eacute;m
reinou trinta e tr&ecirc;s anos.</font>
<br><font size=4>&nbsp;12&nbsp; E Salom&atilde;o se assentou no trono
de Davi, seu pai, e o seu reino se fortificou sobremaneira.</font>
<br><font size=4>&nbsp;13&nbsp; Ent&atilde;o, veio Adonias, filho de Hagite,
a Bate-Seba, m&atilde;e de Salom&atilde;o; e disse ela: De paz &eacute;
a tua vinda? E ele disse: &Eacute; de paz.</font>
<br><font size=4>&nbsp;14&nbsp; Ent&atilde;o, disse ele: Uma palavra tenho
que dizer-te. E ela disse: Fala.</font>
<br><font size=4>&nbsp;15&nbsp; Disse, pois, ele: Bem sabes que o reino
era meu, e todo o Israel tinha posto a vista em mim para que eu viesse
a reinar, ainda que o reino se transferiu e veio a ser de meu irm&atilde;o,
porque foi feito seu pelo SENHOR.</font>
<br><font size=4>&nbsp;16&nbsp; Assim, que agora uma s&oacute; peti&ccedil;&atilde;o
te fa&ccedil;o; n&atilde;o ma rejeites. E ela lhe disse: Fala.</font>
<br><font size=4>&nbsp;17&nbsp; E ele disse: Pe&ccedil;o-te que fales
ao rei Salom&atilde;o (porque ele to n&atilde;o rejeitar&aacute;) que me
d&ecirc; por mulher a Abisague, a sunamita.</font>
<br><font size=4>&nbsp;18&nbsp; E disse Bate-Seba: Bem, eu falarei por
ti ao rei.</font>
<br><font size=4>&nbsp;19&nbsp; Assim, veio Bate-Seba ao rei Salom&atilde;o,
a falar-lhe por Adonias; e o rei se levantou a encontrar-se com ela e se
inclinou diante dela; ent&atilde;o, se assentou no seu trono e fez p&ocirc;r
uma cadeira para a m&atilde;e do rei, e ela se assentou &agrave; sua m&atilde;o
direita.</font>
<br><font size=4>&nbsp;20&nbsp; Ent&atilde;o, disse ela: S&oacute; uma
pequena peti&ccedil;&atilde;o te fa&ccedil;o; n&atilde;o ma rejeites. E
o rei lhe disse: Pede, minha m&atilde;e, porque te n&atilde;o farei virar
o rosto.</font>
<br><font size=4>&nbsp;21&nbsp; E ela disse: D&ecirc;-se Abisague, a sunamita,
a Adonias, teu irm&atilde;o, por mulher.</font>
<br><font size=4>&nbsp;22&nbsp; Ent&atilde;o, respondeu o rei Salom&atilde;o
e disse a sua m&atilde;e: E por que pedes a Abisague, a sunamita, para
Adonias? Pede tamb&eacute;m para ele o reino (porque &eacute; meu irm&atilde;o
maior), para ele, digo, e tamb&eacute;m para Abiatar, sacerdote, e para
Joabe, filho de Zeruia.</font>
<br><font size=4>&nbsp;23&nbsp; E jurou o rei Salom&atilde;o pelo SENHOR,
dizendo: Assim Deus me fa&ccedil;a e outro tanto, se n&atilde;o falou Adonias
esta palavra contra a sua vida.</font>
<br><font size=4>&nbsp;24&nbsp; Agora, pois, vive o SENHOR, que me confirmou,
e me fez assentar no trono de Davi, meu pai, e que me tem feito casa, como
tinha dito, que hoje morrer&aacute; Adonias.</font>
<br><font size=4>&nbsp;25&nbsp; E enviou o rei Salom&atilde;o pela m&atilde;o
de Benaia, filho de Joiada, o qual deu sobre ele, e morreu.</font>
<br><font size=4>&nbsp;26&nbsp; E a Abiatar, o sacerdote, disse o rei:
Para Anatote vai, para os teus campos, porque &eacute;s homem digno de
morte; por&eacute;m hoje te n&atilde;o matarei, porquanto levaste a arca
do Senhor JEOV&Aacute; diante de Davi, meu pai, e porquanto foste aflito
em tudo quanto meu pai foi aflito.</font>
<br><font size=4>&nbsp;27&nbsp; Lan&ccedil;ou, pois, Salom&atilde;o fora
a Abiatar, para que n&atilde;o fosse sacerdote do SENHOR, para cumprir
a palavra do SENHOR, que tinha dito sobre a casa de Eli em Sil&oacute;.</font>
<br><font size=4>&nbsp;28&nbsp; E veio a fama at&eacute; Joabe (porque
Joabe se tinha desviado seguindo a Adonias, ainda que se n&atilde;o tinha
desviado seguindo a Absal&atilde;o), e Joabe fugiu para o tabern&aacute;culo
do SENHOR, e pegou das pontas do altar.</font>
<br><font size=4>&nbsp;29&nbsp; E disseram ao rei Salom&atilde;o que Joabe
tinha fugido para o tabern&aacute;culo do SENHOR; e eis que est&aacute;
junto ao altar; ent&atilde;o, enviou Salom&atilde;o Benaia, filho de Joiada,
dizendo: Vai, d&aacute; sobre ele.</font>
<br><font size=4>&nbsp;30&nbsp; E veio Benaia ao tabern&aacute;culo do
SENHOR e lhe disse: Assim diz o rei: Sai da&iacute;. E disse ele: N&atilde;o,
por&eacute;m aqui morrerei. E Benaia tornou com a resposta ao rei, dizendo:
Assim falou Joabe e assim me respondeu.</font>
<br><font size=4>&nbsp;31&nbsp; E disse-lhe o rei: Faze como ele disse,
e d&aacute; sobre ele, e sepulta-o, para que tires de mim e da casa de
meu pai o sangue que Joabe sem causa derramou.</font>
<br><font size=4>&nbsp;32&nbsp; Assim o SENHOR far&aacute; recair o sangue
dele sobre a sua cabe&ccedil;a, porque deu sobre dois homens mais justos
e melhores do que ele e os matou &agrave; espada, sem que Davi, meu pai,
o soubesse, a saber: a Abner, filho de Ner, chefe do ex&eacute;rcito de
Israel, e a Amasa, filho de J&eacute;ter, chefe do ex&eacute;rcito de Jud&aacute;.</font>
<br><font size=4>&nbsp;33&nbsp; Assim, recair&aacute; o sangue destes
sobre a cabe&ccedil;a de Joabe e sobre a cabe&ccedil;a da sua semente para
sempre; mas a Davi, e &agrave; sua semente, e &agrave; sua casa, e ao seu
trono dar&aacute; o SENHOR paz para todo o sempre.</font>
<br><font size=4>&nbsp;34&nbsp; E subiu Benaia, filho de Joiada, e deu
sobre ele, e o matou; e foi sepultado em sua casa, no deserto.</font>
<br><font size=4>&nbsp;35&nbsp; E o rei p&ocirc;s a Benaia, filho de Joiada,
em seu lugar sobre o ex&eacute;rcito e a Zadoque, o sacerdote, p&ocirc;s
o rei em lugar de Abiatar.</font>
<br><font size=4>&nbsp;36&nbsp; Depois, enviou o rei, e chamou a Simei,
e disse-lhe: Edifica-te uma casa em Jerusal&eacute;m, e habita a&iacute;,
e da&iacute; n&atilde;o saias, nem para uma nem para outra parte.</font>
<br><font size=4>&nbsp;37&nbsp; Porque h&aacute; de ser que, no dia em
que sa&iacute;res e passares o ribeiro de Cedrom, saibas decerto que morrer&aacute;s;
o teu sangue ser&aacute; sobre a tua cabe&ccedil;a.</font>
<br><font size=4>&nbsp;38&nbsp; E Simei disse ao rei: Boa &eacute; essa
palavra; como tem dito o rei, meu senhor, assim far&aacute; o teu servo.
E Simei habitou em Jerusal&eacute;m muitos dias.</font>
<br><font size=4>&nbsp;39&nbsp; Sucedeu, por&eacute;m, que, ao cabo de
tr&ecirc;s anos, dois servos de Simei fugiram para Aquis, filho de Maaca,
rei de Gate; e deram parte a Simei, dizendo: Eis que teus servos est&atilde;o
em Gate.</font>
<br><font size=4>&nbsp;40&nbsp; Ent&atilde;o, Simei se levantou, e albardou
o seu jumento, e foi a Gate, para Aquis, a buscar a seus servos; assim,
foi Simei e trouxe os seus servos de Gate.</font>
<br><font size=4>&nbsp;41&nbsp; E disseram a Salom&atilde;o que Simei
de Jerusal&eacute;m fora a Gate e tinha j&aacute; voltado.</font>
<br><font size=4>&nbsp;42&nbsp; Ent&atilde;o, enviou o rei, e chamou a
Simei, e disse-lhe: N&atilde;o te conjurei eu pelo SENHOR e protestei contra
ti, dizendo: No dia em que sa&iacute;res para uma ou outra parte, sabe
decerto que morrer&aacute;s? E tu me disseste: Boa &eacute; essa palavra
que ouvi.</font>
<br><font size=4>&nbsp;43&nbsp; Por que, pois, n&atilde;o guardaste o
juramento do SENHOR, nem o mandado que te mandei?</font>
<br><font size=4>&nbsp;44&nbsp; Disse mais o rei a Simei: Bem sabes tu
toda a maldade que o teu cora&ccedil;&atilde;o reconhece que fizeste a
Davi, meu pai; pelo que o SENHOR fez recair a tua maldade sobre a tua cabe&ccedil;a.</font>
<br><font size=4>&nbsp;45&nbsp; Mas o rei Salom&atilde;o ser&aacute; aben&ccedil;oado,
e o trono de Davi ser&aacute; confirmado perante o SENHOR, para sempre.</font>
<br><font size=4>&nbsp;46&nbsp; E o rei mandou a Benaia, filho de Joiada,
o qual saiu, e deu sobre ele, e morreu; assim foi confirmado o reino na
m&atilde;o de Salom&atilde;o.</font>
<br><font size=4>&nbsp; </font><a href="#1">Retorna</a><a NAME="3"></a>
<br>
<hr>
<br><font size=+0>Cap&iacute;tulo 3</font>
<br><font size=4>&nbsp;1&nbsp; E Salom&atilde;o se aparentou com Fara&oacute;,
rei do Egito, e tomou a filha de Fara&oacute;, e a trouxe &agrave; Cidade
de Davi, at&eacute; que acabasse de edificar a sua casa, e a Casa do SENHOR,
e a muralha de Jerusal&eacute;m em roda.</font>
<br><font size=4>&nbsp;2&nbsp; Somente que o povo sacrificava sobre os
altos, porque at&eacute; &agrave;queles dias ainda se n&atilde;o tinha
edificado casa ao nome do SENHOR.</font>
<br><font size=4>&nbsp;3&nbsp; E Salom&atilde;o amava ao SENHOR, andando
nos estatutos de Davi, seu pai; somente que nos altos sacrificava e queimava
incenso.</font>
<br><font size=4>&nbsp;4&nbsp; E foi o rei a Gibe&atilde;o para l&aacute;
sacrificar, porque aquele era o alto grande; mil holocaustos sacrificou
Salom&atilde;o naquele altar.</font>
<br><font size=4>&nbsp;5&nbsp; E em Gibe&atilde;o apareceu o SENHOR a
Salom&atilde;o de noite em sonhos e disse-lhe Deus: Pede o que quiseres
que te d&ecirc;.</font>
<br><font size=4>&nbsp;6&nbsp; E disse Salom&atilde;o: De grande benefic&ecirc;ncia
usaste tu com teu servo Davi, meu pai, como tamb&eacute;m ele andou contigo
em verdade, e em justi&ccedil;a, e em retid&atilde;o de cora&ccedil;&atilde;o,
perante a tua face; e guardaste-lhe esta grande benefic&ecirc;ncia e lhe
deste um filho que se assentasse no seu trono, como se v&ecirc; neste dia.</font>
<br><font size=4>&nbsp;7&nbsp; Agora, pois, &oacute; SENHOR, meu Deus,
tu fizeste reinar teu servo em lugar de Davi, meu pai; e sou ainda menino
pequeno, nem sei como sair, nem como entrar.</font>
<br><font size=4>&nbsp;8&nbsp; E teu servo est&aacute; no meio do teu
povo que elegeste, povo grande, que nem se pode contar, nem numerar, pela
sua multid&atilde;o.</font>
<br><font size=4>&nbsp;9&nbsp; A teu servo, pois, d&aacute; um cora&ccedil;&atilde;o
entendido para julgar a teu povo, para que prudentemente discirna entre
o bem e o mal; porque quem poderia julgar a este teu t&atilde;o grande
povo?</font>
<br><font size=4>&nbsp;10&nbsp; E esta palavra pareceu boa aos olhos do
Senhor, que Salom&atilde;o pedisse esta coisa.</font>
<br><font size=4>&nbsp;11&nbsp; E disse-lhe Deus: Porquanto pediste esta
coisa e n&atilde;o pediste para ti riquezas, nem pediste a vida de teus
inimigos, mas pediste para ti entendimento, para ouvir causas de ju&iacute;zo;</font>
<br><font size=4>&nbsp;12&nbsp; eis que fiz segundo as tuas palavras,
eis que te dei um cora&ccedil;&atilde;o t&atilde;o s&aacute;bio e entendido,
que antes de ti teu igual n&atilde;o houve, e depois de ti teu igual se
n&atilde;o levantar&aacute;.</font>
<br><font size=4>&nbsp;13&nbsp; E tamb&eacute;m at&eacute; o que n&atilde;o
pediste te dei, assim riquezas como gl&oacute;ria; que n&atilde;o haja
teu igual entre os reis, por todos os teus dias.</font>
<br><font size=4>&nbsp;14&nbsp; E, se andares nos meus caminhos guardando
os meus estatutos e os meus mandamentos, como andou Davi, teu pai, tamb&eacute;m
prolongarei os teus dias.</font>
<br><font size=4>&nbsp;15&nbsp; E acordou Salom&atilde;o, e eis que era
sonho. E veio a Jerusal&eacute;m, e p&ocirc;s-se perante a arca do concerto
do SENHOR, e sacrificou holocaustos, e preparou sacrif&iacute;cios pac&iacute;ficos,
e fez um banquete a todos os seus servos.</font>
<br><font size=4>&nbsp;16&nbsp; Ent&atilde;o, vieram duas mulheres prostitutas
ao rei e se puseram perante ele.</font>
<br><font size=4>&nbsp;17&nbsp; E disse-lhe uma das mulheres: Ah! Senhor
meu, eu e esta mulher moramos numa casa; e tive um filho, morando com ela
naquela casa.</font>
<br><font size=4>&nbsp;18&nbsp; E sucedeu que, ao terceiro dia depois
do meu parto, tamb&eacute;m esta mulher teve um filho; est&aacute;vamos
juntas, estranho nenhum estava conosco na casa, sen&atilde;o n&oacute;s
ambas naquela casa.</font>
<br><font size=4>&nbsp;19&nbsp; E de noite morreu o filho desta mulher,
porquanto se deitara sobre ele.</font>
<br><font size=4>&nbsp;20&nbsp; E levantou-se &agrave; meia-noite, e me
tirou a meu filho do meu lado, dormindo a tua serva, e o deitou no seu
seio, e a seu filho morto deitou no meu seio.</font>
<br><font size=4>&nbsp;21&nbsp; E, levantando-me eu pela manh&atilde;,
para dar de mamar a meu filho, eis que estava morto; mas, atentando pela
manh&atilde; para ele, eis que n&atilde;o era o filho que eu havia tido.</font>
<br><font size=4>&nbsp;22&nbsp; Ent&atilde;o, disse a outra mulher: N&atilde;o,
mas o vivo &eacute; meu filho, e teu filho, o morto. Por&eacute;m esta
disse: N&atilde;o, por certo, o morto &eacute; teu filho, e meu filho,
o vivo. Assim falaram perante o rei.</font>
<br><font size=4>&nbsp;23&nbsp; Ent&atilde;o, disse o rei: Esta diz: Este
que vive &eacute; meu filho, e teu filho, o morto; e esta outra diz: N&atilde;o,
por certo; o morto &eacute; teu filho, e meu filho, o vivo.</font>
<br><font size=4>&nbsp;24&nbsp; Disse mais o rei: Trazei-me uma espada.
E trouxeram uma espada diante do rei.</font>
<br><font size=4>&nbsp;25&nbsp; E disse o rei: Dividi em duas partes o
menino vivo: e dai metade a uma e metade a outra.</font>
<br><font size=4>&nbsp;26&nbsp; Mas a mulher cujo filho era o vivo falou
ao rei (porque o seu cora&ccedil;&atilde;o se lhe enterneceu por seu filho)
e disse: Ah! Senhor meu, dai-lhe o menino vivo e por modo nenhum o mateis.
Por&eacute;m a outra dizia: Nem teu nem meu seja; dividi-o antes.</font>
<br><font size=4>&nbsp;27&nbsp; Ent&atilde;o, respondeu o rei e disse:
Dai a esta o menino vivo e de maneira nenhuma o mateis, porque esta &eacute;
sua m&atilde;e.</font>
<br><font size=4>&nbsp;28&nbsp; E todo o Israel ouviu a senten&ccedil;a
que dera o rei e temeu ao rei, porque viram que havia nele a sabedoria
de Deus, para fazer justi&ccedil;a.</font>
<br><font size=4>&nbsp; </font><a href="#1">Retorna</a><a NAME="4"></a>
<br>
<hr>
<br><font size=+0>Cap&iacute;tulo 4</font>
<br><font size=4>&nbsp;1&nbsp; Assim, foi Salom&atilde;o rei sobre todo
o Israel.</font>
<br><font size=4>&nbsp;2&nbsp; E estes eram os pr&iacute;ncipes que tinha:
Azarias, filho de Zadoque, sacerdote;</font>
<br><font size=4>&nbsp;3&nbsp; Eliorefe e A&iacute;as, filhos de Sisa,
secret&aacute;rios; Josaf&aacute;, filho de Ailude, chanceler;</font>
<br><font size=4>&nbsp;4&nbsp; Benaia, filho de Joiada, era comandante
do ex&eacute;rcito; Zadoque e Abiatar eram sacerdotes.</font>
<br><font size=4>&nbsp;5&nbsp; E Azarias, filho de Nat&atilde;, estava
sobre os provedores; e Zabude, filho de Nat&atilde;, oficial-mor, amigo
do rei;</font>
<br><font size=4>&nbsp;6&nbsp; e Aisar, mordomo; Adonir&atilde;o, filho
de Abda, sobre o tributo.</font>
<br><font size=4>&nbsp;7&nbsp; E tinha Salom&atilde;o doze provedores
sobre todo o Israel, que proviam ao rei e &agrave; sua casa; e cada um
tinha a prover um m&ecirc;s no ano.</font>
<br><font size=4>&nbsp;8&nbsp; E estes s&atilde;o os seus nomes: Ben-Hur,
nas montanhas de Efraim;</font>
<br><font size=4>&nbsp;9&nbsp; Ben-Dequer, em Macaz, e em Saalabim, e
em Bete-Semes, e em Elom, e em Bete-Han&atilde;;</font>
<br><font size=4>&nbsp;10&nbsp; Ben-Hesede, em Arubote; tamb&eacute;m
este tinha a Soc&oacute; e a toda a terra de H&eacute;fer;</font>
<br><font size=4>&nbsp;11&nbsp; Ben-Abinadabe, em todo o termo de Dor;
tinha este a Tafate, filha de Salom&atilde;o, por mulher;</font>
<br><font size=4>&nbsp;12&nbsp; Baan&aacute;, filho de Ailude, tinha a
Taanaque, e a Megido, e a toda a Bete-Se&atilde;, que est&aacute; junto
a Zaret&atilde;, abaixo de Jezreel, desde Bete-Se&atilde; at&eacute; Abel-Meol&aacute;,
at&eacute; dal&eacute;m de Jocme&atilde;o.</font>
<br><font size=4>&nbsp;13&nbsp; O filho de Geber, em Ramote-Gileade; tinha
este as aldeias de Jair, filho de Manass&eacute;s, as quais est&atilde;o
em Gileade; tamb&eacute;m tinha o termo de Argobe, o qual est&aacute; em
Bas&atilde;, sessenta grandes cidades com muros e ferrolhos de cobre;</font>
<br><font size=4>&nbsp;14&nbsp; Ainadabe, filho de Ido, em Maanaim;</font>
<br><font size=4>&nbsp;15&nbsp; Aima&aacute;s, em Naftali; tamb&eacute;m
este tomou a Basemate, filha de Salom&atilde;o, por mulher;</font>
<br><font size=4>&nbsp;16&nbsp; Baan&aacute;, filho de Husai, em Aser
e em Bealote;</font>
<br><font size=4>&nbsp;17&nbsp; Josaf&aacute;, filho de Parua, em Issacar;</font>
<br><font size=4>&nbsp;18&nbsp; Simei, filho de El&aacute;, em Benjamim;</font>
<br><font size=4>&nbsp;19&nbsp; Geber, filho de Uri, na terra de Gileade,
a terra de Seom, rei dos amorreus, e de Ogue, rei de Bas&atilde;; e s&oacute;
uma guarni&ccedil;&atilde;o havia naquela terra.</font>
<br><font size=4>&nbsp;20&nbsp; Eram, pois, os de Jud&aacute; e Israel
muitos, como a areia que est&aacute; ao p&eacute; do mar em multid&atilde;o,
comendo, e bebendo, e alegrando-se.</font>
<br><font size=4>&nbsp;21&nbsp; E dominava Salom&atilde;o sobre todos
os reinos desde o rio Eufrates at&eacute; &agrave; terra dos filisteus,
e at&eacute; ao termo do Egito; os quais traziam presentes e serviram a
Salom&atilde;o todos os dias da sua vida.</font>
<br><font size=4>&nbsp;22&nbsp; Era, pois, o provimento de Salom&atilde;o,
cada dia, trinta coros de flor de farinha e sessenta coros de farinha;</font>
<br><font size=4>&nbsp;23&nbsp; dez vacas gordas, e vinte vacas de pasto,
e cem carneiros, afora os veados, e as cabras monteses, e os cor&ccedil;os,
e as aves cevadas.</font>
<br><font size=4>&nbsp;24&nbsp; Porque dominava sobre tudo quanto havia
da banda de c&aacute; do rio Eufrates, de Tifsa at&eacute; Gaza, sobre
todos os reis da banda de c&aacute; do rio; e tinha paz de todas as bandas
em roda dele.</font>
<br><font size=4>&nbsp;25&nbsp; Jud&aacute; e Israel habitavam seguros,
cada um debaixo da sua videira e debaixo da sua figueira, desde D&atilde;
at&eacute; Berseba, todos os dias de Salom&atilde;o.</font>
<br><font size=4>&nbsp;26&nbsp; Tinha tamb&eacute;m Salom&atilde;o quarenta
mil estrebarias de cavalos para os seus carros e doze mil cavaleiros.</font>
<br><font size=4>&nbsp;27&nbsp; Proviam, pois, estes provedores, cada
um no seu m&ecirc;s, ao rei Salom&atilde;o e a todos quantos se chegavam
&agrave; mesa do rei Salom&atilde;o: coisa nenhuma deixavam faltar.</font>
<br><font size=4>&nbsp;28&nbsp; E traziam a cevada e a palha para os cavalos
e para os ginetes, para o lugar onde estava cada um, segundo o seu cargo.</font>
<br><font size=4>&nbsp;29&nbsp; E deu Deus a Salom&atilde;o sabedoria,
e muit&iacute;ssimo entendimento, e largueza de cora&ccedil;&atilde;o,
como a areia que est&aacute; na praia do mar.</font>
<br><font size=4>&nbsp;30&nbsp; E era a sabedoria de Salom&atilde;o maior
do que a sabedoria de todos os do Oriente e do que toda a sabedoria dos
eg&iacute;pcios.</font>
<br><font size=4>&nbsp;31&nbsp; E era ele ainda mais s&aacute;bio do que
todos os homens, e do que Et&atilde;, ezra&iacute;ta, e do que Hem&atilde;,
e Calcol, e Darda, filhos de Maol; e correu o seu nome por todas as na&ccedil;&otilde;es
em redor.</font>
<br><font size=4>&nbsp;32&nbsp; E disse tr&ecirc;s mil prov&eacute;rbios,
e foram os seus c&acirc;nticos mil e cinco.</font>
<br><font size=4>&nbsp;33&nbsp; Tamb&eacute;m falou das &aacute;rvores,
desde o cedro que est&aacute; no L&iacute;bano at&eacute; ao hissopo que
nasce na parede; tamb&eacute;m falou dos animais, e das aves, e dos r&eacute;pteis,
e dos peixes.</font>
<br><font size=4>&nbsp;34&nbsp; E vinham de todos os povos a ouvir a sabedoria
de Salom&atilde;o e de todos os reis da terra que tinham ouvido da sua
sabedoria.</font>
<br><font size=4>&nbsp; </font><a href="#1">Retorna</a><a NAME="5"></a>
<br>
<hr>
<br><font size=+0>Cap&iacute;tulo 5</font>
<br><font size=4>&nbsp;1&nbsp; E enviou Hir&atilde;o, rei de Tiro, os
seus servos a Salom&atilde;o (porque ouvira que ungiram a Salom&atilde;o
rei em lugar de seu pai), porquanto Hir&atilde;o sempre tinha amado a Davi.</font>
<br><font size=4>&nbsp;2&nbsp; Ent&atilde;o, Salom&atilde;o enviou a Hir&atilde;o,
dizendo:</font>
<br><font size=4>&nbsp;3&nbsp; Bem sabes tu que Davi, meu pai, n&atilde;o
p&ocirc;de edificar uma casa ao nome do SENHOR, seu Deus, por causa da
guerra com que o cercaram, at&eacute; que o SENHOR os p&ocirc;s debaixo
das plantas dos p&eacute;s.</font>
<br><font size=4>&nbsp;4&nbsp; Por&eacute;m agora o SENHOR, meu Deus,
me tem dado descanso de todos os lados; advers&aacute;rio n&atilde;o h&aacute;,
nem algum mal encontro.</font>
<br><font size=4>&nbsp;5&nbsp; E eis que eu intento edificar uma casa
ao nome do SENHOR, meu Deus, como falou o SENHOR a Davi, meu pai, dizendo:
Teu filho, que porei em teu lugar no teu trono, esse edificar&aacute; uma
casa ao meu nome.</font>
<br><font size=4>&nbsp;6&nbsp; D&aacute; ordem, pois, agora, que do L&iacute;bano
me cortem cedros, e os meus servos estar&atilde;o com os teus servos, e
eu te darei o sal&aacute;rio dos teus servos, conforme tudo o que disseres;
porque bem sabes tu que entre n&oacute;s ningu&eacute;m h&aacute; que saiba
cortar a madeira como os sid&ocirc;nios.</font>
<br><font size=4>&nbsp;7&nbsp; E aconteceu que, ouvindo Hir&atilde;o as
palavras de Salom&atilde;o, muito se alegrou e disse: Bendito seja hoje
o SENHOR, que deu a Davi um filho s&aacute;bio sobre este t&atilde;o grande
povo.</font>
<br><font size=4>&nbsp;8&nbsp; E enviou Hir&atilde;o a Salom&atilde;o,
dizendo: Ouvi o que me mandaste dizer. Eu farei toda a tua vontade acerca
dos cedros e acerca das faias.</font>
<br><font size=4>&nbsp;9&nbsp; Os meus servos os levar&atilde;o desde
o L&iacute;bano at&eacute; ao mar, e eu os farei conduzir em jangadas pelo
mar at&eacute; ao lugar que me designares e ali os desamarrarei; e tu os
tomar&aacute;s; tu tamb&eacute;m far&aacute;s a minha vontade, dando sustento
&agrave; minha casa.</font>
<br><font size=4>&nbsp;10&nbsp; Assim, deu Hir&atilde;o a Salom&atilde;o
madeira de cedros e madeira de faias, conforme toda a sua vontade.</font>
<br><font size=4>&nbsp;11&nbsp; E Salom&atilde;o deu a Hir&atilde;o vinte
mil coros de trigo, para sustento da sua casa, e vinte coros de azeite
batido; isso dava Salom&atilde;o a Hir&atilde;o de ano em ano.</font>
<br><font size=4>&nbsp;12&nbsp; Deu, pois, o SENHOR a Salom&atilde;o sabedoria
como lhe tinha dito; e houve paz entre Hir&atilde;o e Salom&atilde;o, e
ambos fizeram alian&ccedil;a.</font>
<br><font size=4>&nbsp;13&nbsp; E o rei Salom&atilde;o fez subir leva
de gente dentre todo o Israel, e foi a leva de gente trinta mil homens.</font>
<br><font size=4>&nbsp;14&nbsp; E os enviou ao L&iacute;bano, cada m&ecirc;s
dez mil por sua vez; um m&ecirc;s estavam no L&iacute;bano, e dois meses,
cada um em sua casa; e Adonir&atilde;o estava sobre a leva de gente.</font>
<br><font size=4>&nbsp;15&nbsp; Tinha tamb&eacute;m Salom&atilde;o setenta
mil que levavam as cargas e oitenta mil que cortavam nas montanhas.</font>
<br><font size=4>&nbsp;16&nbsp; Afora os chefes dos oficiais de Salom&atilde;o,
os quais estavam sobre aquela obra, tr&ecirc;s mil e trezentos, que davam
as ordens ao povo que fazia aquela obra.</font>
<br><font size=4>&nbsp;17&nbsp; E mandou o rei que trouxessem pedras grandes
e pedras preciosas, pedras lavradas, para fundarem a casa.</font>
<br><font size=4>&nbsp;18&nbsp; E as lavravam os edificadores de Salom&atilde;o,
e os de Hir&atilde;o, e os gebalitas; e preparavam a madeira e as pedras
para edificar a casa.</font>
<br><font size=4>&nbsp; </font><a href="#1">Retorna</a><a NAME="6"></a>
<br>
<hr>
<br><font size=+0>Cap&iacute;tulo 6</font>
<br><font size=4>&nbsp;1&nbsp; E sucedeu que, no ano quatrocentos e oitenta,
depois de sa&iacute;rem os filhos de Israel do Egito, no ano quarto do
reinado de Salom&atilde;o sobre Israel, no m&ecirc;s de zive (este &eacute;
o m&ecirc;s segundo), Salom&atilde;o come&ccedil;ou a edificar a Casa do
SENHOR.</font>
<br><font size=4>&nbsp;2&nbsp; E a casa que o rei Salom&atilde;o edificou
ao SENHOR era de sessenta c&ocirc;vados de comprimento, e de vinte c&ocirc;vados
de largura, e de trinta c&ocirc;vados de altura.</font>
<br><font size=4>&nbsp;3&nbsp; E o p&oacute;rtico diante do templo da
casa era de vinte c&ocirc;vados de comprimento, segundo a largura da casa,
e de dez c&ocirc;vados de largura, diante da casa.</font>
<br><font size=4>&nbsp;4&nbsp; E fez &agrave; casa janelas de vista estreita.</font>
<br><font size=4>&nbsp;5&nbsp; Edificou ao redor da parede da casa c&acirc;maras,
ao redor das paredes da casa, tanto do templo como do or&aacute;culo; e
assim lhe fez c&acirc;maras colaterais em redor.</font>
<br><font size=4>&nbsp;6&nbsp; A c&acirc;mara de baixo era de cinco c&ocirc;vados
de largura, e a do meio, de seis c&ocirc;vados de largura, e a terceira,
de sete c&ocirc;vados de largura, porque, pela parte de fora da casa ao
redor, fizera encostos, para n&atilde;o travarem as paredes da casa.</font>
<br><font size=4>&nbsp;7&nbsp; E edificava-se a casa com pedras preparadas;
como as traziam, se edificava, de maneira que nem martelo, nem machado,
nem nenhum outro instrumento de ferro se ouviu na casa quando a edificavam.</font>
<br><font size=4>&nbsp;8&nbsp; A porta da c&acirc;mara do meio estava
do lado direito da casa, e por carac&oacute;is se subia &agrave; do meio,
e da do meio, &agrave; terceira.</font>
<br><font size=4>&nbsp;9&nbsp; Assim, pois, edificou a casa, e a aperfei&ccedil;oou,
e cobriu a casa com pranch&otilde;es e tabuados de cedro.</font>
<br><font size=4>&nbsp;10&nbsp; Tamb&eacute;m edificou as c&acirc;maras
a toda a casa, de cinco c&ocirc;vados de altura, e as travou com a casa
com madeira de cedro.</font>
<br><font size=4>&nbsp;11&nbsp; Ent&atilde;o, veio a palavra do SENHOR
a Salom&atilde;o, dizendo:</font>
<br><font size=4>&nbsp;12&nbsp; Quanto a esta casa que tu edificas, se
andares nos meus estatutos, e fizeres os meus ju&iacute;zos, e guardares
todos os meus mandamentos, andando neles, confirmarei para contigo a minha
palavra, a qual falei a Davi, teu pai;</font>
<br><font size=4>&nbsp;13&nbsp; e habitarei no meio dos filhos de Israel
e n&atilde;o desampararei o meu povo de Israel.</font>
<br><font size=4>&nbsp;14&nbsp; Assim edificou Salom&atilde;o aquela casa
e a aperfei&ccedil;oou.</font>
<br><font size=4>&nbsp;15&nbsp; Tamb&eacute;m cobriu as paredes da casa
por dentro com t&aacute;buas de cedro; desde o soalho da casa at&eacute;
ao teto, tudo cobriu com madeira por dentro e cobriu o soalho da casa com
t&aacute;buas de faia.</font>
<br><font size=4>&nbsp;16&nbsp; Edificou mais vinte c&ocirc;vados de t&aacute;buas
de cedro nos lados da casa, desde o soalho at&eacute; &agrave;s paredes,
e por dentro lhas edificou para o or&aacute;culo, para o Santo dos Santos.</font>
<br><font size=4>&nbsp;17&nbsp; Era, pois, a casa de quarenta c&ocirc;vados,
a saber, o templo interior.</font>
<br><font size=4>&nbsp;18&nbsp; E o cedro da casa por dentro era lavrado
de bot&otilde;es e flores abertas; tudo era cedro; pedra nenhuma se via.</font>
<br><font size=4>&nbsp;19&nbsp; E, por dentro da casa interior, preparou
o or&aacute;culo, para p&ocirc;r ali a arca do concerto do SENHOR.</font>
<br><font size=4>&nbsp;20&nbsp; E o or&aacute;culo no interior era de
vinte c&ocirc;vados de comprimento, e de vinte c&ocirc;vados de largura,
e de vinte c&ocirc;vados de altura; e o cobriu de ouro puro e tamb&eacute;m
cobriu de cedro o altar.</font>
<br><font size=4>&nbsp;21&nbsp; E cobriu Salom&atilde;o a casa por dentro
de ouro puro, e, com cadeias de ouro, p&ocirc;s um v&eacute;u diante do
or&aacute;culo, e o cobriu com ouro.</font>
<br><font size=4>&nbsp;22&nbsp; Assim, toda a casa cobriu de ouro, at&eacute;
acabar toda a casa; tamb&eacute;m todo o altar que estava diante do or&aacute;culo
cobriu de ouro.</font>
<br><font size=4>&nbsp;23&nbsp; E, no or&aacute;culo, fez dois querubins
de madeira de oliveira, cada um da altura de dez c&ocirc;vados.</font>
<br><font size=4>&nbsp;24&nbsp; E uma asa de um querubim era de cinco
c&ocirc;vados, e a outra asa do querubim, de outros cinco c&ocirc;vados;
dez c&ocirc;vados havia desde a extremidade de uma das suas asas at&eacute;
&agrave; extremidade da outra das suas asas.</font>
<br><font size=4>&nbsp;25&nbsp; Assim era tamb&eacute;m de dez c&ocirc;vados
o outro querubim; ambos os querubins eram de uma mesma medida e de um mesmo
talhe.</font>
<br><font size=4>&nbsp;26&nbsp; A altura de um querubim, de dez c&ocirc;vados,
e, assim, a do outro querubim.</font>
<br><font size=4>&nbsp;27&nbsp; E p&ocirc;s estes querubins no meio da
casa de dentro; e os querubins estendiam as asas, de maneira que a asa
de um tocava na parede, e a asa do outro querubim tocava na outra parede,
e as suas asas no meio da casa tocavam uma na outra.</font>
<br><font size=4>&nbsp;28&nbsp; E cobriu de ouro os querubins.</font>
<br><font size=4>&nbsp;29&nbsp; E todas as paredes da casa ao redor lavrou
de esculturas e de entalhes de querubins, e de palmas, e de flores abertas,
por dentro e por fora.</font>
<br><font size=4>&nbsp;30&nbsp; Tamb&eacute;m cobriu de ouro o soalho
da casa, por dentro e por fora.</font>
<br><font size=4>&nbsp;31&nbsp; E, &agrave; entrada do or&aacute;culo,
fez portas de madeira de oliveira; a verga com as ombreiras formavam a
quinta parte da parede.</font>
<br><font size=4>&nbsp;32&nbsp; Tamb&eacute;m as duas portas eram da madeira
de oliveira; e lavrou nelas entalhes de querubins, e de palmas, e de flores
abertas, os quais cobriu de ouro; tamb&eacute;m estendeu ouro sobre os
querubins e sobre as palmas.</font>
<br><font size=4>&nbsp;33&nbsp; E assim fez &agrave; porta do templo ombreiras
de madeira de oliveira, da quarta parte da parede.</font>
<br><font size=4>&nbsp;34&nbsp; E eram as duas portas de madeira de faia;
e as duas folhas de uma porta eram dobradi&ccedil;as, assim como eram tamb&eacute;m
dobradi&ccedil;as as duas folhas entalhadas das outras portas.</font>
<br><font size=4>&nbsp;35&nbsp; E as lavrou de querubins, e de palmas,
e de flores abertas e as cobriu de ouro acomodado ao lavor.</font>
<br><font size=4>&nbsp;36&nbsp; Tamb&eacute;m edificou o p&aacute;tio
interior de tr&ecirc;s ordens de pedras lavradas e de uma ordem de vigas
de cedro.</font>
<br><font size=4>&nbsp;37&nbsp; No ano quarto, se p&ocirc;s o fundamento
da Casa do SENHOR, no m&ecirc;s de zive.</font>
<br><font size=4>&nbsp;38&nbsp; E, no ano und&eacute;cimo, no m&ecirc;s
de bul, que &eacute; o m&ecirc;s oitavo, se acabou esta casa com todas
as suas depend&ecirc;ncias e com tudo o que lhe convinha; e a edificou
em sete anos.</font>
<br><font size=4>&nbsp; </font><a href="#1">Retorna</a><a NAME="7"></a>
<br>
<hr>
<br><font size=+0>Cap&iacute;tulo 7</font>
<br><font size=4>&nbsp;1&nbsp; Por&eacute;m a sua casa edificou Salom&atilde;o
em treze anos e acabou toda a sua casa.</font>
<br><font size=4>&nbsp;2&nbsp; Tamb&eacute;m edificou a casa do bosque
do L&iacute;bano, de cem c&ocirc;vados de comprimento, e de cinq&uuml;enta
c&ocirc;vados de largura, e de trinta c&ocirc;vados de altura, sobre quatro
ordens de colunas de cedro e vigas de cedro sobre as colunas.</font>
<br><font size=4>&nbsp;3&nbsp; E por cima estava coberta de cedro sobre
as vigas, que estavam sobre quarenta e cinco colunas, quinze em cada ordem.</font>
<br><font size=4>&nbsp;4&nbsp; E havia tr&ecirc;s ordens de janelas; e
uma janela estava defronte da outra janela, em tr&ecirc;s ordens.</font>
<br><font size=4>&nbsp;5&nbsp; Tamb&eacute;m todas as portas e ombreiras
eram quadradas de uma mesma vista; e uma janela estava defronte da outra,
em tr&ecirc;s ordens.</font>
<br><font size=4>&nbsp;6&nbsp; Depois, fez um p&oacute;rtico de colunas
de cinq&uuml;enta c&ocirc;vados de comprimento e de trinta c&ocirc;vados
de largura; e o p&oacute;rtico estava defronte delas, e as colunas com
as grossas vigas, defronte delas.</font>
<br><font size=4>&nbsp;7&nbsp; Tamb&eacute;m fez o p&oacute;rtico para
o trono onde julgava, para p&oacute;rtico de ju&iacute;zo, que estava coberto
de cedro de soalho a soalho.</font>
<br><font size=4>&nbsp;8&nbsp; E em sua casa, em que morava, havia outro
p&aacute;tio por dentro do p&oacute;rtico, de obra semelhante a este; tamb&eacute;m
para a filha de Fara&oacute;, que Salom&atilde;o tomara por mulher, fez
uma casa semelhante &agrave;quele p&oacute;rtico.</font>
<br><font size=4>&nbsp;9&nbsp; Todas essas coisas eram de pedras fin&iacute;ssimas,
cortadas &agrave; medida, serradas &agrave; serra por dentro e por fora;
e isso, desde o fundamento at&eacute; &agrave;s beiras do teto e por fora
at&eacute; ao grande p&aacute;tio.</font>
<br><font size=4>&nbsp;10&nbsp; Tamb&eacute;m estava fundado sobre pedras
finas, pedras grandes, sobre pedras de dez c&ocirc;vados e pedras de oito
c&ocirc;vados</font>
<br><font size=4>&nbsp;11&nbsp; e em cima sobre pedras finas, lavradas
segundo as medidas, e cedros.</font>
<br><font size=4>&nbsp;12&nbsp; E era o p&aacute;tio grande ao redor de
tr&ecirc;s ordens de pedras lavradas, com uma ordem de vigas de cedro;
assim era tamb&eacute;m o p&aacute;tio interior da Casa do SENHOR e o p&oacute;rtico
daquela casa.</font>
<br><font size=4>&nbsp;13&nbsp; E enviou o rei Salom&atilde;o mensageiros
e mandou trazer a Hir&atilde;o de Tiro.</font>
<br><font size=4>&nbsp;14&nbsp; Este era filho de uma mulher vi&uacute;va,
da tribo de Naftali, e fora seu pai um homem de Tiro que trabalhava em
cobre; e era cheio de sabedoria, e de entendimento, e de ci&ecirc;ncia
para fazer toda obra de cobre; este veio ao rei Salom&atilde;o e fez toda
a sua obra.</font>
<br><font size=4>&nbsp;15&nbsp; Porque formou duas colunas de cobre; a
altura de cada coluna era de dezoito c&ocirc;vados, e um fio de doze c&ocirc;vados
cercava cada uma das colunas.</font>
<br><font size=4>&nbsp;16&nbsp; Tamb&eacute;m fez dois capit&eacute;is
de fundi&ccedil;&atilde;o de cobre para p&ocirc;r sobre a cabe&ccedil;a
das colunas; de cinco c&ocirc;vados era a altura de um capitel, e de cinco
c&ocirc;vados, a altura do outro capitel.</font>
<br><font size=4>&nbsp;17&nbsp; As redes eram de obra de rede, as cintas,
de obra de cadeia para os capit&eacute;is que estavam sobre a cabe&ccedil;a
das colunas, sete para um capitel e sete para o outro capitel.</font>
<br><font size=4>&nbsp;18&nbsp; Assim fez as colunas juntamente com duas
fileiras ao redor sobre uma rede, para cobrir os capit&eacute;is que estavam
sobre a cabe&ccedil;a das rom&atilde;s; assim tamb&eacute;m fez com o outro
capitel.</font>
<br><font size=4>&nbsp;19&nbsp; E os capit&eacute;is que estavam sobre
a cabe&ccedil;a das colunas eram de obra de l&iacute;rios no p&oacute;rtico,
de quatro c&ocirc;vados.</font>
<br><font size=4>&nbsp;20&nbsp; Os capit&eacute;is, pois, sobre as duas
colunas estavam tamb&eacute;m defronte, em cima do bojo que estava junto
&agrave; rede; e duzentas rom&atilde;s, em fileiras ao redor, estavam tamb&eacute;m
sobre o outro capitel.</font>
<br><font size=4>&nbsp;21&nbsp; Depois, levantou as colunas no p&oacute;rtico
do templo; e, levantando a coluna direita, chamou o seu nome Jaquim; e,
levantando a coluna esquerda, chamou o seu nome Boaz.</font>
<br><font size=4>&nbsp;22&nbsp; E sobre a cabe&ccedil;a das colunas estava
a obra de l&iacute;rios. E assim se acabou a obra das colunas.</font>
<br><font size=4>&nbsp;23&nbsp; Fez mais o mar de fundi&ccedil;&atilde;o,
de dez c&ocirc;vados de uma borda at&eacute; &agrave; outra borda, redondo
ao redor, e de cinco c&ocirc;vados de alto; e um cord&atilde;o de trinta
c&ocirc;vados o cingia ao redor.</font>
<br><font size=4>&nbsp;24&nbsp; E, por baixo da sua borda, ao redor, havia
bot&otilde;es que o cingiam; por dez c&ocirc;vados cercavam aquele mar
ao redor; duas ordens desses bot&otilde;es foram fundidas na sua fundi&ccedil;&atilde;o.</font>
<br><font size=4>&nbsp;25&nbsp; E firmava-se sobre doze bois, tr&ecirc;s
que olhavam para o norte, e tr&ecirc;s que olhavam para o ocidente, e tr&ecirc;s
que olhavam para o sul, e tr&ecirc;s que olhavam para o oriente; e o mar
em cima estava sobre eles, e todas as suas partes posteriores, para a banda
de dentro.</font>
<br><font size=4>&nbsp;26&nbsp; E a grossura era de um palmo, e a sua
borda, como a obra da borda de um copo ou de flor de l&iacute;rios; ele
levava dois mil batos.</font>
<br><font size=4>&nbsp;27&nbsp; Fez tamb&eacute;m as dez bases de cobre;
o comprimento de uma base, de quatro c&ocirc;vados, e, de quatro c&ocirc;vados,
a sua largura, e, de tr&ecirc;s c&ocirc;vados, a sua altura.</font>
<br><font size=4>&nbsp;28&nbsp; E esta era a obra das bases; tinham cintas,
e as cintas estavam entre as molduras.</font>
<br><font size=4>&nbsp;29&nbsp; E sobre as cintas que estavam entre as
molduras havia le&otilde;es, bois e querubins, e sobre as molduras, uma
base por cima, e, debaixo dos le&otilde;es e dos bois, junturas de obra
estendida.</font>
<br><font size=4>&nbsp;30&nbsp; E uma base tinha quatro rodas de metal
e l&acirc;minas de cobre; e os seus quatro cantos tinham ombros; debaixo
da pia, estavam estes ombros fundidos, da banda de cada uma das junturas.</font>
<br><font size=4>&nbsp;31&nbsp; E a sua boca estava dentro da coroa, e
era de um c&ocirc;vado por cima; e era a sua boca redonda, segundo a obra
da base, de c&ocirc;vado e meio; e tamb&eacute;m sobre a sua boca havia
entalhes, e as suas cintas eram quadradas, n&atilde;o redondas.</font>
<br><font size=4>&nbsp;32&nbsp; E as quatro rodas estavam debaixo das
cintas, e os eixos das rodas, na base; e era a altura de cada roda de c&ocirc;vado
e meio.</font>
<br><font size=4>&nbsp;33&nbsp; E era a obra das rodas como a obra da
roda de carro; seus eixos, e suas cambas, e seus cubos, e seus raios, todos
eram fundidos.</font>
<br><font size=4>&nbsp;34&nbsp; E havia quatro ombros aos quatro cantos
de cada base; seus ombros sa&iacute;am da base.</font>
<br><font size=4>&nbsp;35&nbsp; E, no alto de cada base, havia uma altura
redonda de meio c&ocirc;vado ao redor; tamb&eacute;m sobre o alto de cada
base havia asas e cintas que sa&iacute;am delas.</font>
<br><font size=4>&nbsp;36&nbsp; E, nas pranchas das suas asas e nas suas
cintas, lavrou querubins, le&otilde;es e palmas, segundo o vazio de cada
uma, e junturas ao redor.</font>
<br><font size=4>&nbsp;37&nbsp; Conforme esta, fez as dez bases; todas
tinham uma mesma fundi&ccedil;&atilde;o, uma mesma medida e um mesmo entalhe.</font>
<br><font size=4>&nbsp;38&nbsp; Tamb&eacute;m fez dez pias de cobre; em
cada pia, cabiam quarenta batos, e cada pia era de quatro c&ocirc;vados,
e, sobre cada uma das dez bases, estava uma pia.</font>
<br><font size=4>&nbsp;39&nbsp; E p&ocirc;s cinco bases &agrave; direita
da casa e cinco &agrave; esquerda da casa; por&eacute;m o mar p&ocirc;s
ao lado direito da casa para a banda do oriente, da parte do sul.</font>
<br><font size=4>&nbsp;40&nbsp; Depois, fez Hir&atilde;o as pias, e as
p&aacute;s, e as bacias; e acabou Hir&atilde;o de fazer toda a obra que
fez para o rei Salom&atilde;o, para a Casa do SENHOR,</font>
<br><font size=4>&nbsp;41&nbsp; a saber, as duas colunas, e os globos
dos capit&eacute;is que estavam sobre a cabe&ccedil;a das duas colunas,
e as duas redes, para cobrir os dois globos dos capit&eacute;is que estavam
sobre a cabe&ccedil;a das colunas,</font>
<br><font size=4>&nbsp;42&nbsp; e as quatrocentas rom&atilde;s, para as
duas redes, a saber, duas carreiras de rom&atilde;s para cada rede, para
cobrirem os dois globos dos capit&eacute;is que estavam em cima das colunas,</font>
<br><font size=4>&nbsp;43&nbsp; juntamente com as dez bases e as dez pias
sobre as bases,</font>
<br><font size=4>&nbsp;44&nbsp; como tamb&eacute;m um mar e os doze bois
debaixo daquele mar,</font>
<br><font size=4>&nbsp;45&nbsp; e os caldeir&otilde;es, e as p&aacute;s,
e as bacias, e todos esses utens&iacute;lios que fez Hir&atilde;o para
o rei Salom&atilde;o, para a Casa do SENHOR, todos eram de cobre brunido.</font>
<br><font size=4>&nbsp;46&nbsp; Na plan&iacute;cie do Jord&atilde;o, o
rei os fundiu em terra barrenta, entre Sucote e Sart&atilde;.</font>
<br><font size=4>&nbsp;47&nbsp; E deixou Salom&atilde;o de pesar todos
os utens&iacute;lios, pelo seu excessivo n&uacute;mero, n&atilde;o se averiguando,
pois, o peso do cobre.</font>
<br><font size=4>&nbsp;48&nbsp; Tamb&eacute;m fez Salom&atilde;o todos
os utens&iacute;lios que convinham &agrave; Casa do SENHOR: o altar de
ouro; e a mesa de ouro, sobre a qual estavam os p&atilde;es da proposi&ccedil;&atilde;o;</font>
<br><font size=4>&nbsp;49&nbsp; e os casti&ccedil;ais, cinco &agrave;
direita e cinco &agrave; esquerda, diante do or&aacute;culo, de ouro fin&iacute;ssimo;
e as flores; e as l&acirc;mpadas e os espevitadores, tamb&eacute;m de ouro,</font>
<br><font size=4>&nbsp;50&nbsp; como tamb&eacute;m as ta&ccedil;as; e
os apagadores; e as bacias; e os perfumadores e os braseiros, de ouro fin&iacute;ssimo;
e as coiceiras para as portas da casa interior para o lugar sant&iacute;ssimo;
e as das portas da casa do templo, tamb&eacute;m de ouro.</font>
<br><font size=4>&nbsp;51&nbsp; Assim se acabou toda a obra que fez o
rei Salom&atilde;o para a Casa do SENHOR. Ent&atilde;o, trouxe Salom&atilde;o
as coisas santas de seu pai Davi; a prata, e o ouro, e os utens&iacute;lios
p&ocirc;s entre os tesouros da Casa do SENHOR.</font>
<br><font size=4>&nbsp; </font><a href="#1">Retorna</a><a NAME="8"></a>
<br>
<hr>
<br><font size=+0>Cap&iacute;tulo 8</font>
<br><font size=4>&nbsp;1&nbsp; Ent&atilde;o, congregou Salom&atilde;o
os anci&atilde;os de Israel e todos os cabe&ccedil;as das tribos, os pr&iacute;ncipes
dos pais, dentre os filhos de Israel, diante de si em Jerusal&eacute;m,
para fazerem subir a arca do concerto do SENHOR da Cidade de Davi, que
&eacute; Si&atilde;o.</font>
<br><font size=4>&nbsp;2&nbsp; E todos os homens de Israel se juntaram,
na festa, ao rei Salom&atilde;o, no m&ecirc;s de etanim, que &eacute; o
s&eacute;timo m&ecirc;s.</font>
<br><font size=4>&nbsp;3&nbsp; E vieram todos os anci&atilde;os de Israel,
e os sacerdotes al&ccedil;aram a arca.</font>
<br><font size=4>&nbsp;4&nbsp; E trouxeram a arca do SENHOR para cima
e o tabern&aacute;culo da congrega&ccedil;&atilde;o, juntamente com todos
os utens&iacute;lios sagrados que havia no tabern&aacute;culo; assim os
trouxeram para cima os sacerdotes e os levitas.</font>
<br><font size=4>&nbsp;5&nbsp; E o rei Salom&atilde;o e toda a congrega&ccedil;&atilde;o
de Israel que se congregara a ele estavam todos diante da arca, sacrificando
ovelhas e vacas, que se n&atilde;o podiam contar, nem numerar pela multid&atilde;o.</font>
<br><font size=4>&nbsp;6&nbsp; Assim trouxeram os sacerdotes a arca do
concerto do SENHOR ao seu lugar, ao or&aacute;culo da casa, ao Lugar Sant&iacute;ssimo,
at&eacute; debaixo das asas dos querubins.</font>
<br><font size=4>&nbsp;7&nbsp; Porque os querubins estendiam ambas as
asas sobre o lugar da arca e cobriam a arca e os seus varais por cima.</font>
<br><font size=4>&nbsp;8&nbsp; E os varais sobressa&iacute;ram tanto,
que as pontas dos varais se viam desde o santu&aacute;rio diante do or&aacute;culo;
por&eacute;m de fora n&atilde;o se viam; e ficaram ali at&eacute; ao dia
de hoje.</font>
<br><font size=4>&nbsp;9&nbsp; Na arca, nada havia, sen&atilde;o s&oacute;
as duas t&aacute;buas de pedra que Mois&eacute;s ali pusera junto a Horebe,
quando o SENHOR fez alian&ccedil;a com os filhos de Israel, saindo eles
da terra do Egito.</font>
<br><font size=4>&nbsp;10&nbsp; E sucedeu que, saindo os sacerdotes do
santu&aacute;rio, uma nuvem encheu a Casa do SENHOR.</font>
<br><font size=4>&nbsp;11&nbsp; E n&atilde;o podiam ter-se em p&eacute;
os sacerdotes para ministrar, por causa da nuvem, porque a gl&oacute;ria
do SENHOR enchera a Casa do SENHOR.</font>
<br><font size=4>&nbsp;12&nbsp; Ent&atilde;o, disse Salom&atilde;o: O
SENHOR disse que habitaria nas trevas.</font>
<br><font size=4>&nbsp;13&nbsp; Certamente, te edifiquei uma casa para
morada, assento para a tua eterna habita&ccedil;&atilde;o.</font>
<br><font size=4>&nbsp;14&nbsp; Ent&atilde;o, virou o rei o rosto e aben&ccedil;oou
toda a congrega&ccedil;&atilde;o de Israel; e toda a congrega&ccedil;&atilde;o
de Israel estava em p&eacute;.</font>
<br><font size=4>&nbsp;15&nbsp; E disse: Bendito seja o SENHOR, o Deus
de Israel, que falou pela sua boca a Davi, meu pai, e pela sua m&atilde;o
o cumpriu, dizendo:</font>
<br><font size=4>&nbsp;16&nbsp; Desde o dia em que eu tirei o meu povo
de Israel do Egito, n&atilde;o escolhi cidade alguma de todas as tribos
de Israel para edificar alguma casa, para ali estabelecer o meu nome; por&eacute;m
escolhi a Davi, para que governasse sobre o meu povo de Israel.</font>
<br><font size=4>&nbsp;17&nbsp; Tamb&eacute;m Davi, meu pai, propusera
em seu cora&ccedil;&atilde;o o edificar casa ao nome do SENHOR, o Deus
de Israel.</font>
<br><font size=4>&nbsp;18&nbsp; Por&eacute;m o SENHOR disse a Davi, meu
pai: Porquanto propuseste no teu cora&ccedil;&atilde;o o edificar casa
ao meu nome, bem fizeste em o propor no teu cora&ccedil;&atilde;o.</font>
<br><font size=4>&nbsp;19&nbsp; Todavia, tu n&atilde;o edificar&aacute;s
esta casa, por&eacute;m teu filho, que descender de ti, edificar&aacute;
esta casa ao meu nome.</font>
<br><font size=4>&nbsp;20&nbsp; Assim confirmou o SENHOR a sua palavra
que tinha dito; porque me levantei em lugar de Davi, meu pai, e me assentei
no trono de Israel, como tem dito o SENHOR; e edifiquei uma casa ao nome
do SENHOR, o Deus de Israel.</font>
<br><font size=4>&nbsp;21&nbsp; E constitu&iacute; ali lugar para a arca
em que est&aacute; o concerto que o SENHOR fez com nossos pais, quando
os tirou da terra do Egito.</font>
<br><font size=4>&nbsp;22&nbsp; E p&ocirc;s-se Salom&atilde;o diante do
altar do SENHOR, em frente de toda a congrega&ccedil;&atilde;o de Israel,
e estendeu as m&atilde;os para os c&eacute;us,</font>
<br><font size=4>&nbsp;23&nbsp; e disse: &Oacute; SENHOR, Deus de Israel,
n&atilde;o h&aacute; Deus como tu, em cima nos c&eacute;us nem embaixo
na terra, que guardas o concerto e a benefic&ecirc;ncia a teus servos que
andam de todo o seu cora&ccedil;&atilde;o diante de ti;</font>
<br><font size=4>&nbsp;24&nbsp; que cumpriste com teu servo Davi, meu
pai, o que lhe disseras; porque, com a tua boca, o disseste e, com a tua
m&atilde;o, o cumpriste, como neste dia se v&ecirc;.</font>
<br><font size=4>&nbsp;25&nbsp; Agora, pois, &oacute; SENHOR, Deus de
Israel, faze a teu servo Davi, meu pai, o que lhe falaste, dizendo: N&atilde;o
te faltar&aacute; sucessor diante de mim, que se assente no trono de Israel;
somente que teus filhos guardem o seu caminho, para andarem diante de mim
como tu andaste diante de mim.</font>
<br><font size=4>&nbsp;26&nbsp; Agora, tamb&eacute;m, &oacute; Deus de
Israel, cumpra-se a tua palavra que disseste a teu servo Davi, meu pai.</font>
<br><font size=4>&nbsp;27&nbsp; Mas, na verdade, habitaria Deus na terra?
Eis que os c&eacute;us e at&eacute; o c&eacute;u dos c&eacute;us te n&atilde;o
poderiam conter, quanto menos esta casa que eu tenho edificado.</font>
<br><font size=4>&nbsp;28&nbsp; Volve-te, pois, para a ora&ccedil;&atilde;o
de teu servo e para a sua s&uacute;plica, &oacute; SENHOR, meu Deus, para
ouvires o clamor e a ora&ccedil;&atilde;o que o teu servo, hoje, faz diante
de ti.</font>
<br><font size=4>&nbsp;29&nbsp; Para que os teus olhos, noite e dia, estejam
abertos sobre esta casa, sobre este lugar, do qual disseste: O meu nome
estar&aacute; ali; para ouvires a ora&ccedil;&atilde;o que o teu servo
fizer neste lugar.</font>
<br><font size=4>&nbsp;30&nbsp; Ouve, pois, a s&uacute;plica do teu servo
e do teu povo de Israel, quando orarem neste lugar; tamb&eacute;m ouve
tu, no lugar da tua habita&ccedil;&atilde;o nos c&eacute;us; ouve tamb&eacute;m
e perdoa.</font>
<br><font size=4>&nbsp;31&nbsp; Quando algu&eacute;m pecar contra o seu
pr&oacute;ximo, e puserem sobre ele juramento, para o ajuramentarem, e
vier o juramento diante do teu altar, nesta casa,</font>
<br><font size=4>&nbsp;32&nbsp; ouve tu, ent&atilde;o, nos c&eacute;us,
e age, e julga os teus servos, condenando ao injusto, fazendo recair o
seu proceder sobre a sua cabe&ccedil;a, e justificando ao justo, e fazendo-lhe
segundo a sua justi&ccedil;a.</font>
<br><font size=4>&nbsp;33&nbsp; Quando o teu povo de Israel for ferido
diante do inimigo, por ter pecado contra ti, e se converterem a ti, e confessarem
o teu nome, e orarem, e suplicarem a ti nesta casa,</font>
<br><font size=4>&nbsp;34&nbsp; ouve tu, ent&atilde;o, nos c&eacute;us,
e perdoa o pecado do teu povo de Israel, e torna a lev&aacute;-lo &agrave;
terra que tens dado a seus pais.</font>
<br><font size=4>&nbsp;35&nbsp; Quando os c&eacute;us se cerrarem, e n&atilde;o
houver chuva, por terem pecado contra ti, e orarem neste lugar, e confessarem
o teu nome, e se converterem dos seus pecados, havendo-os tu afligido,</font>
<br><font size=4>&nbsp;36&nbsp; ouve tu, ent&atilde;o, nos c&eacute;us,
e perdoa o pecado de teus servos e do teu povo de Israel, ensinando-lhes
o bom caminho em que andem, e d&aacute; chuva na terra que deste ao teu
povo em heran&ccedil;a.</font>
<br><font size=4>&nbsp;37&nbsp; Quando houver fome na terra, quando houver
peste, quando houver queima de searas, ferrugem, gafanhotos e pulg&atilde;o,
quando o seu inimigo o cercar na terra das suas portas ou houver alguma
praga ou doen&ccedil;a,</font>
<br><font size=4>&nbsp;38&nbsp; toda ora&ccedil;&atilde;o, toda s&uacute;plica
que qualquer homem de todo o teu povo de Israel fizer, conhecendo cada
um a chaga do seu cora&ccedil;&atilde;o e estendendo as m&atilde;os para
esta casa,</font>
<br><font size=4>&nbsp;39&nbsp; ouve tu, ent&atilde;o, nos c&eacute;us,
assento da tua habita&ccedil;&atilde;o, e perdoa, e faze, e d&aacute; a
cada um conforme todos os seus caminhos e segundo vires o seu cora&ccedil;&atilde;o,
porque s&oacute; tu conheces o cora&ccedil;&atilde;o de todos os filhos
dos homens.</font>
<br><font size=4>&nbsp;40&nbsp; Para que te temam todos os dias que viverem
na terra que deste a nossos pais.</font>
<br><font size=4>&nbsp;41&nbsp; E tamb&eacute;m ouve ao estrangeiro que
n&atilde;o for do teu povo Israel, por&eacute;m vier de terras remotas,
por amor do teu nome</font>
<br><font size=4>&nbsp;42&nbsp; (porque ouvir&atilde;o do teu grande nome,
e da tua forte m&atilde;o, e do teu bra&ccedil;o estendido), e vier orar
a esta casa.</font>
<br><font size=4>&nbsp;43&nbsp; Ouve tu nos c&eacute;us, assento da tua
habita&ccedil;&atilde;o, e faze conforme tudo o que o estrangeiro a ti
clamar, a fim de que todos os povos da terra conhe&ccedil;am o teu nome,
para te temerem como o teu povo de Israel e para saberem que o teu nome
&eacute; invocado sobre esta casa que tenho edificado.</font>
<br><font size=4>&nbsp;44&nbsp; Quando o teu povo sair &agrave; guerra
contra o seu inimigo, pelo caminho por que os enviares, e orarem ao SENHOR,
para a banda desta cidade que tu elegeste e desta casa que edifiquei ao
teu nome,</font>
<br><font size=4>&nbsp;45&nbsp; ouve, ent&atilde;o, nos c&eacute;us a
sua ora&ccedil;&atilde;o e a sua s&uacute;plica e faze-lhes justi&ccedil;a.</font>
<br><font size=4>&nbsp;46&nbsp; Quando pecarem contra ti (pois n&atilde;o
h&aacute; homem que n&atilde;o peque), e tu te indignares contra eles,
e os entregares nas m&atilde;os do inimigo, para que os que os cativarem
os levem em cativeiro &agrave; terra do inimigo, quer longe ou perto esteja;</font>
<br><font size=4>&nbsp;47&nbsp; e, na terra aonde forem levados em cativeiro,
tornarem em si, e se converterem, e na terra do seu cativeiro te suplicarem,
dizendo: Pecamos, e perversamente agimos, e cometemos iniq&uuml;idade;</font>
<br><font size=4>&nbsp;48&nbsp; e, se converterem a ti de todo o seu cora&ccedil;&atilde;o
e de toda a sua alma, na terra de seus inimigos que os levaram em cativeiro,
e orarem a ti para a banda da terra que deste a seus pais, para esta cidade
que elegeste e para esta casa que edifiquei ao teu nome;</font>
<br><font size=4>&nbsp;49&nbsp; ouve, ent&atilde;o, nos c&eacute;us, assento
da tua habita&ccedil;&atilde;o, a sua ora&ccedil;&atilde;o e a sua s&uacute;plica,
e faze-lhes justi&ccedil;a,</font>
<br><font size=4>&nbsp;50&nbsp; e perdoa ao teu povo que houver pecado
contra ti todas as suas prevarica&ccedil;&otilde;es com que houverem prevaricado
contra ti; e faze-lhes miseric&oacute;rdia perante aqueles que os t&ecirc;m
cativos, para que deles tenham compaix&atilde;o.</font>
<br><font size=4>&nbsp;51&nbsp; Porque s&atilde;o o teu povo e a tua heran&ccedil;a
que tiraste da terra do Egito, do meio do forno de ferro,</font>
<br><font size=4>&nbsp;52&nbsp; para que teus olhos estejam abertos &agrave;
s&uacute;plica do teu servo e &agrave; s&uacute;plica do teu povo de Israel,
a fim de os ouvires em tudo quanto clamarem a ti.</font>
<br><font size=4>&nbsp;53&nbsp; Pois tu, para tua heran&ccedil;a, os elegeste
de todos os povos da terra, como tens dito pelo minist&eacute;rio de Mois&eacute;s,
teu servo, quando tiraste os nossos pais do Egito, Senhor JEOV&Aacute;.</font>
<br><font size=4>&nbsp;54&nbsp; Sucedeu, pois, que, acabando Salom&atilde;o
de fazer ao SENHOR esta ora&ccedil;&atilde;o e esta s&uacute;plica, estando
de joelhos e com as m&atilde;os estendidas para os c&eacute;us, se levantou
de diante do altar do SENHOR,</font>
<br><font size=4>&nbsp;55&nbsp; e p&ocirc;s-se em p&eacute;, e aben&ccedil;oou
a toda a congrega&ccedil;&atilde;o de Israel em alta voz, dizendo:</font>
<br><font size=4>&nbsp;56&nbsp; Bendito seja o SENHOR, que deu repouso
ao seu povo de Israel, segundo tudo o que disse; nem uma s&oacute; palavra
caiu de todas as suas boas palavras que falou pelo minist&eacute;rio de
Mois&eacute;s, seu servo.</font>
<br><font size=4>&nbsp;57&nbsp; O SENHOR, nosso Deus, seja conosco, como
foi com nossos pais; n&atilde;o nos desampare e n&atilde;o nos deixe,</font>
<br><font size=4>&nbsp;58&nbsp; inclinando a si o nosso cora&ccedil;&atilde;o,
para andar em todos os seus caminhos e para guardar os seus mandamentos,
e os seus estatutos, e os seus ju&iacute;zos que ordenou a nossos pais.</font>
<br><font size=4>&nbsp;59&nbsp; E que estas minhas palavras com que supliquei
perante o SENHOR estejam perto, diante do SENHOR, nosso Deus, de dia e
de noite, para que execute o ju&iacute;zo do seu servo e o ju&iacute;zo
do seu povo de Israel, a cada qual no seu dia,</font>
<br><font size=4>&nbsp;60&nbsp; para que todos os povos da terra saibam
que o SENHOR &eacute; Deus e que n&atilde;o h&aacute; outro.</font>
<br><font size=4>&nbsp;61&nbsp; E seja o vosso cora&ccedil;&atilde;o perfeito
para com o SENHOR, nosso Deus, para andardes nos seus estatutos e guardardes
os seus mandamentos, como hoje.</font>
<br><font size=4>&nbsp;62&nbsp; E o rei e todo o Israel com ele sacrificaram
sacrif&iacute;cios perante a face do SENHOR.</font>
<br><font size=4>&nbsp;63&nbsp; E ofereceu Salom&atilde;o em sacrif&iacute;cio
pac&iacute;fico o que sacrificou ao SENHOR, vinte e duas mil vacas e cento
e vinte mil ovelhas; assim o rei e todos os filhos de Israel consagraram
a Casa do SENHOR.</font>
<br><font size=4>&nbsp;64&nbsp; No mesmo dia, santificou o rei o meio
do &aacute;trio que estava diante da Casa do SENHOR; porquanto ali preparara
os holocaustos e as ofertas com a gordura dos sacrif&iacute;cios pac&iacute;ficos;
porque o altar de cobre que estava diante da face do SENHOR era muito pequeno
para nele caberem os holocaustos, e as ofertas, e a gordura dos sacrif&iacute;cios
pac&iacute;ficos.</font>
<br><font size=4>&nbsp;65&nbsp; No mesmo tempo, celebrou Salom&atilde;o
a festa, e todo o Israel, com ele, uma grande congrega&ccedil;&atilde;o,
desde a entrada de Hamate at&eacute; ao rio do Egito, perante a face do
SENHOR, nosso Deus, por sete dias e mais sete dias, catorze dias.</font>
<br><font size=4>&nbsp;66&nbsp; E, no oitavo dia, despediu o povo, e eles
aben&ccedil;oaram o rei; ent&atilde;o, se foram &agrave;s suas tendas,
alegres e contentes de cora&ccedil;&atilde;o, por causa de todo o bem que
o SENHOR fizera a Davi, seu servo, e a Israel, seu povo.</font>
<br><font size=4>&nbsp; </font><a href="#1">Retorna</a><a NAME="9"></a>
<br>
<hr>
<br><font size=+0>Cap&iacute;tulo 9</font>
<br><font size=4>&nbsp;1 &para; Sucedeu, pois, que, acabando Salom&atilde;o
de edificar a Casa do SENHOR, e a casa do rei, e todo o desejo de Salom&atilde;o,
que lhe veio &agrave; vontade fazer,</font>
<br><font size=4>&nbsp;2&nbsp; o SENHOR tornou a aparecer a Salom&atilde;o,
como lhe tinha aparecido em Gibe&atilde;o.</font>
<br><font size=4>&nbsp;3&nbsp; E o SENHOR lhe disse: Ouvi a tua ora&ccedil;&atilde;o
e a tua s&uacute;plica que, suplicando, fizeste perante mim; santifiquei
a casa que edificaste, a fim de p&ocirc;r ali o meu nome para sempre; e
os meus olhos e o meu cora&ccedil;&atilde;o estar&atilde;o ali todos os
dias.</font>
<br><font size=4>&nbsp;4&nbsp; E, se tu andares perante mim como andou
Davi, teu pai, com inteireza de cora&ccedil;&atilde;o e com sinceridade,
para fazeres segundo tudo o que te mandei e guardares os meus estatutos
e os meus ju&iacute;zos,</font>
<br><font size=4>&nbsp;5&nbsp; ent&atilde;o, confirmarei o trono de teu
reino sobre Israel para sempre, como falei acerca de Davi, teu pai, dizendo:
N&atilde;o te faltar&aacute; var&atilde;o sobre o trono de Israel.</font>
<br><font size=4>&nbsp;6&nbsp; Por&eacute;m, se v&oacute;s e vossos filhos
de qualquer maneira vos apartardes de mim e n&atilde;o guardardes os meus
mandamentos e os meus estatutos que vos tenho proposto, mas fordes, e servirdes
a outros deuses, e vos curvardes perante eles,</font>
<br><font size=4>&nbsp;7&nbsp; ent&atilde;o, destruirei Israel da terra
que lhes dei; e a esta casa, que santifiquei a meu nome, lan&ccedil;arei
longe da minha presen&ccedil;a, e Israel ser&aacute; por ditado e motejo,
entre todos os povos.</font>
<br><font size=4>&nbsp;8&nbsp; E desta casa, que &eacute; t&atilde;o exaltada,
todo aquele que por ela passar pasmar&aacute;, e assobiar&aacute;, e dir&aacute;:
Por que fez o SENHOR assim a esta terra e a esta casa?</font>
<br><font size=4>&nbsp;9&nbsp; E dir&atilde;o: Porque deixaram ao SENHOR,
seu Deus, que tirou da terra do Egito seus pais, e se apegaram a deuses
alheios, e se encurvaram perante eles, e os serviram; por isso, trouxe
o SENHOR sobre eles todo este mal.</font>
<br><font size=4>&nbsp;10 &para; E sucedeu, ao fim de vinte anos, que
Salom&atilde;o edificara as duas casas, a Casa do SENHOR e a casa do rei</font>
<br><font size=4>&nbsp;11&nbsp; (para o que Hir&atilde;o, rei de Tiro,
trouxera a Salom&atilde;o madeira de cedro e de faia e ouro, segundo todo
o seu desejo). Ent&atilde;o, deu o rei Salom&atilde;o a Hir&atilde;o vinte
cidades na terra de Galil&eacute;ia.</font>
<br><font size=4>&nbsp;12&nbsp; E saiu Hir&atilde;o de Tiro a ver as cidades
que Salom&atilde;o lhe dera, por&eacute;m n&atilde;o foram boas aos seus
olhos.</font>
<br><font size=4>&nbsp;13&nbsp; Pelo que disse: Que cidades s&atilde;o
estas que me deste, irm&atilde;o meu? E chamaram-nas: Terra de Cabul, at&eacute;
hoje.</font>
<br><font size=4>&nbsp;14&nbsp; E enviara Hir&atilde;o ao rei cento e
vinte talentos de ouro.</font>
<br><font size=4>&nbsp;15 &para; E esta &eacute; a causa do tributo que
imp&ocirc;s o rei Salom&atilde;o, para edificar a Casa do SENHOR, e a sua
casa, e Milo, e o muro de Jerusal&eacute;m, como tamb&eacute;m a Hazor,
e a Megido, e a Gezer.</font>
<br><font size=4>&nbsp;16&nbsp; Porque Fara&oacute;, rei do Egito, subiu,
e tomou a Gezer, e a queimou, e matou os cananeus que moravam na cidade,
e a deu em dote a sua filha, mulher de Salom&atilde;o.</font>
<br><font size=4>&nbsp;17&nbsp; Assim edificou Salom&atilde;o a Gezer,
e Bete-Horom, a baixa,</font>
<br><font size=4>&nbsp;18&nbsp; e a Baalate, e a Tadmor, no deserto daquela
terra,</font>
<br><font size=4>&nbsp;19&nbsp; e a todas as cidades das muni&ccedil;&otilde;es
que Salom&atilde;o tinha, e as cidades dos carros, e as cidades dos cavaleiros,
e o que o desejo de Salom&atilde;o quis edificar em Jerusal&eacute;m, e
no L&iacute;bano, e em toda a terra do seu dom&iacute;nio.</font>
<br><font size=4>&nbsp;20&nbsp; Quanto a todo o povo que restou dos amorreus,
heteus, ferezeus, heveus, e jebuseus e que n&atilde;o eram dos filhos de
Israel,</font>
<br><font size=4>&nbsp;21&nbsp; a seus filhos que restaram depois deles
na terra, os quais os filhos de Israel n&atilde;o puderam destruir totalmente,
Salom&atilde;o os reduziu a tributo servil, at&eacute; hoje.</font>
<br><font size=4>&nbsp;22&nbsp; Por&eacute;m dos filhos de Israel n&atilde;o
fez Salom&atilde;o escravo algum; por&eacute;m eram homens de guerra, e
seus criados, e seus pr&iacute;ncipes, e seus capit&atilde;es, e chefes
dos seus carros e dos seus cavaleiros.</font>
<br><font size=4>&nbsp;23&nbsp; Estes eram os chefes dos oficiais que
estavam sobre a obra de Salom&atilde;o, quinhentos e cinq&uuml;enta, que
davam ordens ao povo que trabalhava na obra.</font>
<br><font size=4>&nbsp;24&nbsp; Subiu, por&eacute;m, a filha de Fara&oacute;
da Cidade de Davi &agrave; sua casa, que Salom&atilde;o lhe edificara;
ent&atilde;o edificou a Milo.</font>
<br><font size=4>&nbsp;25&nbsp; E oferecia Salom&atilde;o tr&ecirc;s vezes
cada ano holocaustos e sacrif&iacute;cios pac&iacute;ficos sobre o altar
que edificaram ao SENHOR e queimava incenso sobre o que estava perante
o SENHOR; e assim acabou a casa.</font>
<br><font size=4>&nbsp;26&nbsp; Tamb&eacute;m o rei Salom&atilde;o fez
naus em Eziom-Geber, que est&aacute; junto a Elate, na praia do mar de
Sufe, na terra de Edom.</font>
<br><font size=4>&nbsp;27&nbsp; E mandou Hir&atilde;o com aquelas naus
os seus servos, marinheiros, que sabiam do mar, com os servos de Salom&atilde;o.</font>
<br><font size=4>&nbsp;28&nbsp; E vieram a Ofir, e tomaram de l&aacute;
quatrocentos e vinte talentos de ouro, e o trouxeram ao rei Salom&atilde;o.</font>
<br><font size=4>&nbsp; </font><a href="#1">Retorna</a><a NAME="10"></a>
<br>
<hr>
<br><font size=+0>Cap&iacute;tulo 10</font>
<br><font size=4>&nbsp;1&nbsp; E, ouvindo a rainha de Sab&aacute; a fama
de Salom&atilde;o, acerca do nome do SENHOR, veio prov&aacute;-lo por enigmas.</font>
<br><font size=4>&nbsp;2&nbsp; E veio a Jerusal&eacute;m com um mui grande
ex&eacute;rcito, com camelos carregados de especiarias, e muit&iacute;ssimo
ouro, e pedras preciosas; e veio a Salom&atilde;o e disse-lhe tudo quanto
tinha no seu cora&ccedil;&atilde;o.</font>
<br><font size=4>&nbsp;3&nbsp; E Salom&atilde;o lhe declarou todas as
suas palavras; nenhuma coisa se escondeu ao rei que n&atilde;o lhe declarasse.</font>
<br><font size=4>&nbsp;4&nbsp; Vendo, pois, a rainha de Sab&aacute; toda
a sabedoria de Salom&atilde;o, e a casa que edificara,</font>
<br><font size=4>&nbsp;5&nbsp; e a comida da sua mesa, e o assentar de
seus servos, e o estar de seus criados, e as vestes deles, e os seus copeiros,
e a sua subida pela qual subia &agrave; Casa do SENHOR, n&atilde;o houve
mais esp&iacute;rito nela.</font>
<br><font size=4>&nbsp;6&nbsp; E disse ao rei: Foi verdade a palavra que
ouvi na minha terra, das tuas coisas e da tua sabedoria.</font>
<br><font size=4>&nbsp;7&nbsp; E eu n&atilde;o cria naquelas palavras,
at&eacute; que vim, e os meus olhos o viram; eis que me n&atilde;o disseram
metade; sobrepujaste em sabedoria e bens a fama que ouvi.</font>
<br><font size=4>&nbsp;8&nbsp; Bem-aventurados os teus homens, bem-aventurados
estes teus servos que est&atilde;o sempre diante de ti, que ouvem a tua
sabedoria!</font>
<br><font size=4>&nbsp;9&nbsp; Bendito seja o SENHOR, teu Deus, que teve
agrado em ti, para te p&ocirc;r no trono de Israel; porque o SENHOR ama
a Israel para sempre; por isso, te estabeleceu rei, para fazeres ju&iacute;zo
e justi&ccedil;a.</font>
<br><font size=4>&nbsp;10&nbsp; E deu ao rei cento e vinte talentos de
ouro, e muit&iacute;ssimas especiarias, e pedras preciosas; nunca veio
especiaria em tanta abund&acirc;ncia como a que a rainha de Sab&aacute;
deu ao rei Salom&atilde;o.</font>
<br><font size=4>&nbsp;11&nbsp; Tamb&eacute;m as naus de Hir&atilde;o,
que de Ofir levavam ouro, traziam de Ofir muit&iacute;ssima madeira de
almugue e pedras preciosas.</font>
<br><font size=4>&nbsp;12&nbsp; E dessa madeira de almugue fez o rei bala&uacute;stres
para a Casa do SENHOR e para a casa do rei, como tamb&eacute;m harpas e
ala&uacute;des para os cantores; nunca veio tal madeira de s&acirc;ndalo,
nem se viu at&eacute; o dia de hoje.</font>
<br><font size=4>&nbsp;13&nbsp; E o rei Salom&atilde;o deu &agrave; rainha
de Sab&aacute; tudo quanto lhe pediu o seu desejo, al&eacute;m do que lhe
deu, segundo a generosidade do rei Salom&atilde;o; ent&atilde;o, voltou
e partiu para a sua terra, ela e os seus servos.</font>
<br><font size=4>&nbsp;14&nbsp; E era o peso do ouro que se trazia a Salom&atilde;o
cada ano seiscentos e sessenta e seis talentos de ouro,</font>
<br><font size=4>&nbsp;15&nbsp; al&eacute;m do dos negociantes, e do contrato
dos especieiros, e de todos os reis da Ar&aacute;bia, e dos governadores
da mesma terra.</font>
<br><font size=4>&nbsp;16&nbsp; Tamb&eacute;m o rei Salom&atilde;o fez
duzentos paveses de ouro batido; seiscentos siclos de ouro mandou pesar
para cada pav&ecirc;s;</font>
<br><font size=4>&nbsp;17&nbsp; fez tamb&eacute;m trezentos escudos de
ouro batido; tr&ecirc;s arr&aacute;teis de ouro mandou pesar para cada
escudo; e o rei os p&ocirc;s na casa do bosque do L&iacute;bano.</font>
<br><font size=4>&nbsp;18&nbsp; Fez mais o rei um grande trono de marfim
e o cobriu de ouro pur&iacute;ssimo.</font>
<br><font size=4>&nbsp;19&nbsp; Tinha esse trono seis degraus, e era a
cabe&ccedil;a do trono por detr&aacute;s redonda, e de ambas as bandas
tinha encostos at&eacute; ao assento; e dois le&otilde;es estavam junto
aos encostos.</font>
<br><font size=4>&nbsp;20&nbsp; Tamb&eacute;m doze le&otilde;es estavam
ali sobre os seis degraus de ambas as bandas; nunca se tinha feito obra
semelhante em nenhum dos reinos.</font>
<br><font size=4>&nbsp;21&nbsp; Tamb&eacute;m todos os vasos de beber
do rei Salom&atilde;o eram de ouro, e todos os objetos da casa do bosque
do L&iacute;bano eram de ouro puro; n&atilde;o havia neles prata, porque
nos dias de Salom&atilde;o n&atilde;o tinha estima&ccedil;&atilde;o alguma.</font>
<br><font size=4>&nbsp;22&nbsp; Porque o rei tinha no mar as naus de T&aacute;rsis,
com as naus de Hir&atilde;o; uma vez em tr&ecirc;s anos, voltavam as naus
de T&aacute;rsis, e traziam ouro, e prata, e marfim, e bugios, e pav&otilde;es.</font>
<br><font size=4>&nbsp;23&nbsp; Assim o rei Salom&atilde;o excedeu a todos
os reis da terra, tanto em riquezas como em sabedoria.</font>
<br><font size=4>&nbsp;24&nbsp; E toda a terra buscava a face de Salom&atilde;o,
para ouvir a sabedoria que Deus tinha posto no seu cora&ccedil;&atilde;o.</font>
<br><font size=4>&nbsp;25&nbsp; E traziam cada um, por seu presente, vasos
de prata e vasos de ouro, e vestes, e armaduras, e especiarias, e cavalos,
e mulas; cada coisa de ano em ano.</font>
<br><font size=4>&nbsp;26&nbsp; Tamb&eacute;m ajuntou Salom&atilde;o carros
e cavaleiros; de sorte que tinha mil e quatrocentos carros e doze mil cavaleiros;
e os levou &agrave;s cidades dos carros, e outros ficaram junto ao rei,
em Jerusal&eacute;m.</font>
<br><font size=4>&nbsp;27&nbsp; E fez o rei que em Jerusal&eacute;m houvesse
prata como pedras e cedros em abund&acirc;ncia, como figueiras bravas que
est&atilde;o nas plan&iacute;cies.</font>
<br><font size=4>&nbsp;28&nbsp; E tiravam cavalos do Egito para Salom&atilde;o;
e &agrave;s manadas os recebiam os mercadores do rei, cada manada por um
certo pre&ccedil;o.</font>
<br><font size=4>&nbsp;29&nbsp; E subia e sa&iacute;a o carro do Egito
por seiscentos siclos de prata, e o cavalo, por cento e cinq&uuml;enta;
e assim, por meio deles, os tiravam para todos os reis dos heteus e para
os reis da S&iacute;ria.</font>
<br><font size=4>&nbsp; </font><a href="#1">Retorna</a><a NAME="11"></a>
<br>
<hr>
<br><font size=+0>Cap&iacute;tulo 11</font>
<br><font size=4>&nbsp;1&nbsp; E o rei Salom&atilde;o amou muitas mulheres
estranhas, e isso al&eacute;m da filha de Fara&oacute;, moabitas, amonitas,
edomitas, sid&ocirc;nias e het&eacute;ias,</font>
<br><font size=4>&nbsp;2&nbsp; das na&ccedil;&otilde;es de que o SENHOR
tinha dito aos filhos de Israel: N&atilde;o entrareis a elas, e elas n&atilde;o
entrar&atilde;o a v&oacute;s; de outra maneira, perverter&atilde;o o vosso
cora&ccedil;&atilde;o para seguirdes os seus deuses. A estas se uniu Salom&atilde;o
com amor.</font>
<br><font size=4>&nbsp;3&nbsp; E tinha setecentas mulheres, princesas,
e trezentas concubinas; e suas mulheres lhe perverteram o cora&ccedil;&atilde;o.</font>
<br><font size=4>&nbsp;4&nbsp; Porque sucedeu que, no tempo da velhice
de Salom&atilde;o, suas mulheres lhe perverteram o cora&ccedil;&atilde;o
para seguir outros deuses; e o seu cora&ccedil;&atilde;o n&atilde;o era
perfeito para com o SENHOR, seu Deus, como o cora&ccedil;&atilde;o de Davi,
seu pai,</font>
<br><font size=4>&nbsp;5&nbsp; porque Salom&atilde;o andou em seguimento
de Astarote, deusa dos sid&ocirc;nios, e em seguimento de Milcom, a abomina&ccedil;&atilde;o
dos amonitas.</font>
<br><font size=4>&nbsp;6&nbsp; Assim fez Salom&atilde;o o que era mau
aos olhos do SENHOR e n&atilde;o perseverou em seguir ao SENHOR, como Davi,
seu pai.</font>
<br><font size=4>&nbsp;7&nbsp; Ent&atilde;o, edificou Salom&atilde;o um
alto a Quemos, a abomina&ccedil;&atilde;o dos moabitas, sobre o monte que
est&aacute; diante de Jerusal&eacute;m, e a Moloque, a abomina&ccedil;&atilde;o
dos filhos de Amom.</font>
<br><font size=4>&nbsp;8&nbsp; E assim fez para com todas as suas mulheres
estrangeiras, as quais queimavam incenso e sacrificavam a seus deuses.</font>
<br><font size=4>&nbsp;9&nbsp; Pelo que o SENHOR se indignou contra Salom&atilde;o,
porquanto desviara o cora&ccedil;&atilde;o do SENHOR, Deus de Israel, o
qual duas vezes lhe aparecera.</font>
<br><font size=4>&nbsp;10&nbsp; E acerca desta mat&eacute;ria lhe tinha
dado ordem que n&atilde;o andasse em seguimento de outros deuses; por&eacute;m
n&atilde;o guardou o que o SENHOR lhe ordenara.</font>
<br><font size=4>&nbsp;11&nbsp; Pelo que disse o SENHOR a Salom&atilde;o:
Visto que houve isso em ti, que n&atilde;o guardaste o meu concerto e os
meus estatutos que te mandei, certamente, rasgarei de ti este reino e o
darei a teu servo.</font>
<br><font size=4>&nbsp;12&nbsp; Todavia, nos teus dias n&atilde;o o farei,
por amor de Davi, teu pai; da m&atilde;o de teu filho o rasgarei;</font>
<br><font size=4>&nbsp;13&nbsp; por&eacute;m todo o reino n&atilde;o rasgarei;
uma tribo darei a teu filho, por amor de meu servo Davi e por amor de Jerusal&eacute;m,
que tenho elegido.</font>
<br><font size=4>&nbsp;14&nbsp; Levantou, pois, o SENHOR a Salom&atilde;o
um advers&aacute;rio, a Hadade, o edomita; ele era da semente do rei em
Edom.</font>
<br><font size=4>&nbsp;15&nbsp; Porque sucedeu que, estando Davi em Edom,
e subindo Joabe, o chefe do ex&eacute;rcito, a enterrar os mortos, feriu
a todos os var&otilde;es em Edom</font>
<br><font size=4>&nbsp;16&nbsp; (porque Joabe ficou ali seis meses com
todo o Israel, at&eacute; que destruiu a todos os var&otilde;es em Edom).</font>
<br><font size=4>&nbsp;17&nbsp; Hadade, por&eacute;m, fugiu, ele e alguns
homens edomitas, dos servos de seu pai, com ele, para ir ao Egito; era
por&eacute;m Hadade um rapaz muito jovem.</font>
<br><font size=4>&nbsp;18&nbsp; E levantaram-se de Midi&atilde;, e vieram
a Par&atilde;, e tomaram consigo homens de Par&atilde;, e vieram ao Egito
a Fara&oacute;, rei do Egito, o qual lhe deu uma casa, e lhe prometeu sustento,
e lhe deu uma terra.</font>
<br><font size=4>&nbsp;19&nbsp; E achou Hadade grande merc&ecirc; aos
olhos de Fara&oacute;; de maneira que lhe deu por mulher a irm&atilde;
de sua mulher, a irm&atilde; de Tafnes, a rainha.</font>
<br><font size=4>&nbsp;20&nbsp; E a irm&atilde; de Tafnes lhe deu seu
filho Genubate, o qual Tafnes criou na casa de Fara&oacute;; e Genubate
estava na casa de Fara&oacute;, entre os filhos de Fara&oacute;.</font>
<br><font size=4>&nbsp;21&nbsp; Ouvindo, pois, Hadade no Egito que Davi
adormecera com seus pais e que Joabe, chefe do ex&eacute;rcito, era morto,
disse Hadade a Fara&oacute;: Despede-me, para que v&aacute; &agrave; minha
terra.</font>
<br><font size=4>&nbsp;22&nbsp; Por&eacute;m Fara&oacute; lhe disse: Pois
que te falta comigo, que procuras partir para a tua terra? E disse ele:
Nada, mas, todavia, despede-me.</font>
<br><font size=4>&nbsp;23&nbsp; Tamb&eacute;m Deus lhe levantou outro
advers&aacute;rio, a Rezom, filho de Eliada, que tinha fugido de seu senhor
Hadadezer, rei de Zob&aacute;,</font>
<br><font size=4>&nbsp;24&nbsp; contra quem tamb&eacute;m ajuntou homens
e foi capit&atilde;o de um esquadr&atilde;o, quando Davi os matou; e, indo-se
para Damasco, habitaram ali e reinaram em Damasco.</font>
<br><font size=4>&nbsp;25&nbsp; E foi advers&aacute;rio de Israel por
todos os dias de Salom&atilde;o, e isso, al&eacute;m do mal que Hadade
fazia, porque detestava a Israel e reinava sobre a S&iacute;ria.</font>
<br><font size=4>&nbsp;26&nbsp; At&eacute; Jerobo&atilde;o, filho de Nebate,
efraimita de Zereda, servo de Salom&atilde;o (cuja m&atilde;e era mulher
vi&uacute;va, por nome Zerua), tamb&eacute;m levantou a m&atilde;o contra
o rei.</font>
<br><font size=4>&nbsp;27&nbsp; E esta foi a causa por que levantou a
m&atilde;o contra o rei: Salom&atilde;o tinha edificado a Milo e cerrou
as aberturas da Cidade de Davi, seu pai.</font>
<br><font size=4>&nbsp;28&nbsp; E o homem Jerobo&atilde;o era var&atilde;o
valente; e, vendo Salom&atilde;o a esse jovem, que era laborioso, o p&ocirc;s
sobre todo o cargo da casa de Jos&eacute;.</font>
<br><font size=4>&nbsp;29&nbsp; Sucedeu, pois, naquele tempo, que, saindo
Jerobo&atilde;o de Jerusal&eacute;m, o encontrou o profeta A&iacute;as,
o silonita, no caminho, e ele se tinha vestido de uma veste nova, e s&oacute;s
estavam os dois no campo.</font>
<br><font size=4>&nbsp;30&nbsp; E A&iacute;as pegou na veste nova que
sobre si tinha e a rasgou em doze peda&ccedil;os.</font>
<br><font size=4>&nbsp;31&nbsp; E disse a Jerobo&atilde;o: Toma para ti
os dez peda&ccedil;os, porque assim diz o SENHOR, Deus de Israel: Eis que
rasgarei o reino da m&atilde;o de Salom&atilde;o e a ti darei as dez tribos.</font>
<br><font size=4>&nbsp;32&nbsp; Por&eacute;m ele ter&aacute; uma tribo,
por amor de Davi, meu servo, e por amor de Jerusal&eacute;m, a cidade que
elegi de todas as tribos de Israel.</font>
<br><font size=4>&nbsp;33&nbsp; Porque me deixaram, e se encurvaram a
Astarote, deusa dos sid&ocirc;nios, a Quemos, deus dos moabitas, e a Milcom,
deus dos filhos de Amom, e n&atilde;o andaram pelos meus caminhos, para
fazerem o que parece reto aos meus olhos, a saber, os meus estatutos e
os meus ju&iacute;zos, como Davi, seu pai.</font>
<br><font size=4>&nbsp;34&nbsp; Por&eacute;m n&atilde;o tomarei nada desse
reino da sua m&atilde;o; mas por pr&iacute;ncipe o ponho por todos os dias
da sua vida, por amor de Davi, meu servo, a quem elegi, o qual guardou
os meus mandamentos e os meus estatutos.</font>
<br><font size=4>&nbsp;35&nbsp; Mas das m&atilde;os de seu filho tomarei
o reino e to darei a ti, as dez tribos dele.</font>
<br><font size=4>&nbsp;36&nbsp; E a seu filho darei uma tribo, para que
Davi, meu servo, sempre tenha uma l&acirc;mpada diante de mim em Jerusal&eacute;m,
a cidade que elegi para p&ocirc;r ali o meu nome.</font>
<br><font size=4>&nbsp;37&nbsp; E te tomarei, e reinar&aacute;s sobre
tudo o que desejar a tua alma e ser&aacute;s rei sobre Israel.</font>
<br><font size=4>&nbsp;38&nbsp; E h&aacute; de ser que, se ouvires tudo
o que eu te mandar, e andares pelos meus caminhos, e fizeres o que &eacute;
reto aos meus olhos, guardando os meus estatutos e os meus mandamentos,
como fez Davi, meu servo, eu serei contigo, e te edificarei uma casa firme,
como edifiquei a Davi, e te darei Israel.</font>
<br><font size=4>&nbsp;39&nbsp; E, por isso, afligirei a semente de Davi;
todavia, n&atilde;o para sempre.</font>
<br><font size=4>&nbsp;40&nbsp; Pelo que Salom&atilde;o procurou matar
Jerobo&atilde;o; por&eacute;m Jerobo&atilde;o se levantou, e fugiu para
o Egito, para Sisaque, rei do Egito, e esteve no Egito at&eacute; que Salom&atilde;o
morreu.</font>
<br><font size=4>&nbsp;41&nbsp; Quanto ao mais dos atos de Salom&atilde;o,
e a tudo quanto fez, e &agrave; sua sabedoria, porventura, n&atilde;o est&atilde;o
escritos no livro da hist&oacute;ria de Salom&atilde;o?</font>
<br><font size=4>&nbsp;42&nbsp; E o tempo que reinou Salom&atilde;o em
Jerusal&eacute;m sobre todo o Israel foram quarenta anos.</font>
<br><font size=4>&nbsp;43&nbsp; E adormeceu Salom&atilde;o com seus pais
e foi sepultado na Cidade de Davi, seu pai. E Robo&atilde;o, seu filho,
reinou em seu lugar.</font>
<br><font size=4>&nbsp; </font><a href="#1">Retorna</a><a NAME="12"></a>
<br>
<hr>
<br><font size=+0>Cap&iacute;tulo 12</font>
<br><font size=4>&nbsp;1&nbsp; E foi Robo&atilde;o para Siqu&eacute;m,
porque todo o Israel veio a Siqu&eacute;m, para o fazerem rei.</font>
<br><font size=4>&nbsp;2&nbsp; E sucedeu, pois, que, ouvindo-o Jerobo&atilde;o,
filho de Nebate, estando ainda no Egito (porque fugira de diante do rei
Salom&atilde;o e habitava Jerobo&atilde;o no Egito),</font>
<br><font size=4>&nbsp;3&nbsp; enviaram e o mandaram chamar; e Jerobo&atilde;o
e toda a congrega&ccedil;&atilde;o de Israel vieram e falaram a Robo&atilde;o,
dizendo:</font>
<br><font size=4>&nbsp;4&nbsp; Teu pai agravou o nosso jugo; agora, pois,
alivia tu a dura servid&atilde;o de teu pai e o seu pesado jugo que nos
imp&ocirc;s, e n&oacute;s te serviremos.</font>
<br><font size=4>&nbsp;5&nbsp; E ele lhes disse: Ide-vos at&eacute; ao
terceiro dia e voltai a mim. E o povo se foi.</font>
<br><font size=4>&nbsp;6&nbsp; E teve o rei Robo&atilde;o conselho com
os anci&atilde;os que estavam na presen&ccedil;a de Salom&atilde;o, seu
pai, quando este ainda vivia, dizendo: Como aconselhais v&oacute;s que
se responda a este povo?</font>
<br><font size=4>&nbsp;7&nbsp; E eles lhe falaram, dizendo: Se hoje fores
servo deste povo, e o servires, e, respondendo-lhe, lhe falares boas palavras,
todos os dias ser&atilde;o teus servos.</font>
<br><font size=4>&nbsp;8&nbsp; Por&eacute;m ele deixou o conselho que
os anci&atilde;os lhe tinham aconselhado e teve conselho com os jovens
que haviam crescido com ele, que estavam diante dele.</font>
<br><font size=4>&nbsp;9&nbsp; E disse-lhes: Que aconselhais v&oacute;s
que respondamos a este povo, que me falou, dizendo: Alivia o jugo que teu
pai nos imp&ocirc;s?</font>
<br><font size=4>&nbsp;10&nbsp; E os jovens que haviam crescido com ele
lhe falaram, dizendo: Assim falar&aacute;s a este povo que te falou, dizendo:
Teu pai fez pesad&iacute;ssimo o nosso jugo, mas tu o alivia de sobre n&oacute;s;
assim lhe falar&aacute;s: Meu dedo m&iacute;nimo &eacute; mais grosso do
que os lombos de meu pai.</font>
<br><font size=4>&nbsp;11&nbsp; Assim que, se meu pai vos carregou de
um jugo pesado, ainda eu aumentarei o vosso jugo; meu pai vos castigou
com a&ccedil;oites, por&eacute;m eu vos castigarei com escorpi&otilde;es.</font>
<br><font size=4>&nbsp;12&nbsp; Veio, pois, Jerobo&atilde;o e todo o povo,
ao terceiro dia, a Robo&atilde;o, como o rei havia falado, dizendo: Voltai
a mim ao terceiro dia.</font>
<br><font size=4>&nbsp;13&nbsp; E o rei respondeu ao povo duramente, porque
deixara o conselho que os anci&atilde;os lhe haviam aconselhado.</font>
<br><font size=4>&nbsp;14&nbsp; E lhe falou conforme o conselho dos jovens,
dizendo: Meu pai agravou o vosso jugo, por&eacute;m eu ainda aumentarei
o vosso jugo; meu pai vos castigou com a&ccedil;oites, por&eacute;m eu
vos castigarei com escorpi&otilde;es.</font>
<br><font size=4>&nbsp;15&nbsp; O rei, pois, n&atilde;o deu ouvidos ao
povo, porque esta revolta vinha do SENHOR, para confirmar a palavra que
o SENHOR tinha dito pelo minist&eacute;rio de A&iacute;as, o silonita,
a Jerobo&atilde;o, filho de Nebate.</font>
<br><font size=4>&nbsp;16&nbsp; Vendo, pois, todo o Israel que o rei n&atilde;o
lhe dava ouvidos, tornou-lhe o povo a responder, dizendo: Que parte temos
n&oacute;s com Davi? N&atilde;o h&aacute; para n&oacute;s heran&ccedil;a
no filho de Jess&eacute;. &Agrave;s tuas tendas, &oacute; Israel! Prov&ecirc;,
agora, &agrave; tua casa, &oacute; Davi. Ent&atilde;o, Israel se foi &agrave;s
suas tendas.</font>
<br><font size=4>&nbsp;17&nbsp; No tocante, por&eacute;m, aos filhos de
Israel que habitavam nas cidades de Jud&aacute;, sobre eles reinou Robo&atilde;o.</font>
<br><font size=4>&nbsp;18&nbsp; Ent&atilde;o, o rei Robo&atilde;o enviou
a Ador&atilde;o, que estava sobre os tributos; e todo o Israel o apedrejou
com pedras e morreu; mas o rei Robo&atilde;o se animou a subir ao seu carro
para fugir para Jerusal&eacute;m.</font>
<br><font size=4>&nbsp;19&nbsp; Assim se desligaram os israelitas da casa
de Davi at&eacute; ao dia de hoje.</font>
<br><font size=4>&nbsp;20&nbsp; E sucedeu que, ouvindo todo o Israel que
Jerobo&atilde;o tinha voltado, enviaram, e o chamaram para a congrega&ccedil;&atilde;o,
e o fizeram rei sobre todo o Israel; e ningu&eacute;m seguiu a casa de
Davi, sen&atilde;o a tribo de Jud&aacute;.</font>
<br><font size=4>&nbsp;21&nbsp; Vindo, pois, Robo&atilde;o a Jerusal&eacute;m,
ajuntou toda a casa de Jud&aacute; e a tribo de Benjamim, cento e oitenta
mil escolhidos, destros para a guerra, para pelejar contra a casa de Israel,
para restituir o reino a Robo&atilde;o, filho de Salom&atilde;o.</font>
<br><font size=4>&nbsp;22&nbsp; Por&eacute;m veio a palavra de Deus a
Sema&iacute;as, homem de Deus, dizendo:</font>
<br><font size=4>&nbsp;23&nbsp; Fala a Robo&atilde;o, filho de Salom&atilde;o,
rei de Jud&aacute;, e a toda a casa de Jud&aacute;, e a Benjamim, e ao
resto do povo, dizendo:</font>
<br><font size=4>&nbsp;24&nbsp; Assim diz o SENHOR: N&atilde;o subireis,
nem pelejareis contra vossos irm&atilde;os, os filhos de Israel; volte
cada um para a sua casa, porque eu &eacute; que fiz esta obra. E ouviram
a palavra do SENHOR e voltaram segundo a palavra do SENHOR.</font>
<br><font size=4>&nbsp;25&nbsp; E Jerobo&atilde;o edificou a Siqu&eacute;m,
no monte de Efraim, e habitou ali, e saiu dali, e edificou a Penuel.</font>
<br><font size=4>&nbsp;26&nbsp; E disse Jerobo&atilde;o no seu cora&ccedil;&atilde;o:
Agora, tornar&aacute; o reino &agrave; casa de Davi.</font>
<br><font size=4>&nbsp;27&nbsp; Se este povo subir para fazer sacrif&iacute;cios
na Casa do SENHOR, em Jerusal&eacute;m, o cora&ccedil;&atilde;o deste povo
se tornar&aacute; a seu senhor, a Robo&atilde;o, rei de Jud&aacute;, e
me matar&atilde;o e tornar&atilde;o a Robo&atilde;o, rei de Jud&aacute;.</font>
<br><font size=4>&nbsp;28&nbsp; Pelo que o rei tomou conselho, e fez dois
bezerros de ouro, e lhes disse: Muito trabalho vos ser&aacute; o subir
a Jerusal&eacute;m; v&ecirc;s aqui teus deuses, &oacute; Israel, que te
fizeram subir da terra do Egito.</font>
<br><font size=4>&nbsp;29&nbsp; E p&ocirc;s um em Betel e colocou o outro
em D&atilde;.</font>
<br><font size=4>&nbsp;30&nbsp; E este feito se tornou em pecado, pois
que o povo ia at&eacute; D&atilde;, cada um a adorar.</font>
<br><font size=4>&nbsp;31&nbsp; Tamb&eacute;m fez casa dos altos e fez
sacerdotes dos mais baixos do povo, que n&atilde;o eram dos filhos de Levi.</font>
<br><font size=4>&nbsp;32&nbsp; E fez Jerobo&atilde;o uma festa no oitavo
m&ecirc;s, no dia d&eacute;cimo-quinto do m&ecirc;s, como a festa que se
fazia em Jud&aacute;, e sacrificou no altar; semelhantemente, fez em Betel,
sacrificando aos bezerros que fizera; tamb&eacute;m em Betel estabeleceu
sacerdotes dos altos que fizera.</font>
<br><font size=4>&nbsp;33&nbsp; E sacrificou no altar que fizera em Betel,
no dia d&eacute;cimo-quinto do oitavo m&ecirc;s, do m&ecirc;s que ele tinha
imaginado no seu cora&ccedil;&atilde;o, assim fez a festa aos filhos de
Israel e sacrificou no altar, queimando incenso.</font>
<br><font size=4>&nbsp; </font><a href="#1">Retorna</a><a NAME="13"></a>
<br>
<hr>
<br><font size=+0>Cap&iacute;tulo 13</font>
<br><font size=4>&nbsp;1&nbsp; E eis que, por ordem do SENHOR, um homem
de Deus veio de Jud&aacute; a Betel; e Jerobo&atilde;o estava junto ao
altar, para queimar incenso.</font>
<br><font size=4>&nbsp;2&nbsp; E clamou contra o altar com a palavra do
SENHOR e disse: Altar, altar! Assim diz o SENHOR: Eis que um filho nascer&aacute;
&agrave; casa de Davi, cujo nome ser&aacute; Josias, o qual sacrificar&aacute;
sobre ti os sacerdotes dos altos que queimam sobre ti incenso, e ossos
de homens se queimar&atilde;o sobre ti.</font>
<br><font size=4>&nbsp;3&nbsp; E deu, naquele mesmo dia, um sinal, dizendo:
Este &eacute; o sinal de que o SENHOR falou: Eis que o altar se fender&aacute;,
e a cinza que nele est&aacute; se derramar&aacute;.</font>
<br><font size=4>&nbsp;4&nbsp; Sucedeu, pois, que, ouvindo o rei a palavra
do homem de Deus que clamara contra o altar de Betel, Jerobo&atilde;o estendeu
a m&atilde;o de sobre o altar, dizendo: Pegai nele. Mas a m&atilde;o que
estendera contra ele se secou, e n&atilde;o a podia tornar a trazer a si.</font>
<br><font size=4>&nbsp;5&nbsp; E o altar se fendeu, e a cinza se derramou
do altar, segundo o sinal que o homem de Deus apontara pela palavra do
SENHOR.</font>
<br><font size=4>&nbsp;6&nbsp; Ent&atilde;o, respondeu o rei e disse ao
homem de Deus: Ora &agrave; face do SENHOR, teu Deus, e roga por mim, para
que a minha m&atilde;o se me restitua. Ent&atilde;o, o homem de Deus orou
&agrave; face do SENHOR, e a m&atilde;o do rei se restituiu e ficou como
dantes.</font>
<br><font size=4>&nbsp;7&nbsp; E o rei disse ao homem de Deus: Vem comigo
&agrave; minha casa e conforta-te; e dar-te-ei um presente.</font>
<br><font size=4>&nbsp;8&nbsp; Por&eacute;m o homem de Deus disse ao rei:
Ainda que me desses metade da tua casa, n&atilde;o iria contigo, nem comeria
p&atilde;o, nem beberia &aacute;gua neste lugar.</font>
<br><font size=4>&nbsp;9&nbsp; Porque assim me ordenou o SENHOR pela sua
palavra, dizendo: N&atilde;o comer&aacute;s p&atilde;o, nem beber&aacute;s
&aacute;gua e n&atilde;o voltar&aacute;s pelo caminho por onde foste.</font>
<br><font size=4>&nbsp;10&nbsp; E foi-se por outro caminho e n&atilde;o
voltou pelo caminho por onde viera a Betel.</font>
<br><font size=4>&nbsp;11&nbsp; E morava em Betel um profeta velho; e
vieram seus filhos e contaram-lhe tudo o que o homem de Deus fizera aquele
dia em Betel e as palavras que dissera ao rei.</font>
<br><font size=4>&nbsp;12&nbsp; E disse-lhes seu pai: Por que caminho
se foi? E viram seus filhos o caminho por onde fora o homem de Deus que
viera de Jud&aacute;.</font>
<br><font size=4>&nbsp;13&nbsp; Ent&atilde;o, disse a seus filhos: Albardai-me
um jumento. E albardaram-lhe o jumento, e o montou.</font>
<br><font size=4>&nbsp;14&nbsp; E foi-se ap&oacute;s o homem de Deus,
e o achou assentado debaixo de um carvalho, e disse-lhe: &Eacute;s tu o
homem de Deus que veio de Jud&aacute;? E ele disse: Eu sou.</font>
<br><font size=4>&nbsp;15&nbsp; Ent&atilde;o, lhe disse: Vem comigo &agrave;
minha casa e come p&atilde;o.</font>
<br><font size=4>&nbsp;16&nbsp; Por&eacute;m ele disse: N&atilde;o posso
voltar contigo, nem entrarei contigo; nem tampouco comerei p&atilde;o,
nem beberei contigo &aacute;gua neste lugar.</font>
<br><font size=4>&nbsp;17&nbsp; Porque me foi mandado pela palavra do
SENHOR: Ali, nem comer&aacute;s p&atilde;o, nem beber&aacute;s &aacute;gua,
nem tornar&aacute;s a ir pelo caminho por que foste.</font>
<br><font size=4>&nbsp;18&nbsp; E ele lhe disse: Tamb&eacute;m eu sou
profeta como tu, e um anjo me falou pela palavra do SENHOR, dizendo: Faze
-o voltar contigo &agrave; tua casa, para que coma p&atilde;o e beba &aacute;gua
(por&eacute;m mentiu-lhe).</font>
<br><font size=4>&nbsp;19&nbsp; E voltou ele, e comeu p&atilde;o em sua
casa, e bebeu &aacute;gua.</font>
<br><font size=4>&nbsp;20&nbsp; E sucedeu que, estando eles &agrave; mesa,
a palavra do SENHOR veio ao profeta que o tinha feito voltar.</font>
<br><font size=4>&nbsp;21&nbsp; E clamou ao homem de Deus que viera de
Jud&aacute;, dizendo: Assim diz o SENHOR: Visto que foste rebelde &agrave;
boca do SENHOR e n&atilde;o guardaste o mandamento que o SENHOR, teu Deus,
te mandara;</font>
<br><font size=4>&nbsp;22&nbsp; antes, voltaste, e comeste p&atilde;o,
e bebeste &aacute;gua no lugar de que te dissera: N&atilde;o comer&aacute;s
p&atilde;o, nem beber&aacute;s &aacute;gua, o teu cad&aacute;ver n&atilde;o
entrar&aacute; no sepulcro de teus pais.</font>
<br><font size=4>&nbsp;23&nbsp; E sucedeu que, depois que comeu p&atilde;o
e depois que bebeu &aacute;gua, albardou ele o jumento para o profeta que
fizera voltar.</font>
<br><font size=4>&nbsp;24&nbsp; Foi-se, pois, e um le&atilde;o o encontrou
no caminho e o matou; e o seu cad&aacute;ver estava lan&ccedil;ado no caminho,
e o jumento estava parado junto a ele, e o le&atilde;o estava junto ao
cad&aacute;ver.</font>
<br><font size=4>&nbsp;25&nbsp; E eis que os homens passaram, e viram
o corpo lan&ccedil;ado no caminho, como tamb&eacute;m o le&atilde;o que
estava junto ao corpo, e vieram, e o disseram na cidade onde o profeta
velho habitava.</font>
<br><font size=4>&nbsp;26&nbsp; E, ouvindo-o o profeta que o fizera voltar
do caminho, disse: &Eacute; o homem de Deus que foi rebelde &agrave; boca
do SENHOR; por isso, o SENHOR o entregou ao le&atilde;o, que o despeda&ccedil;ou
e matou, segundo a palavra que o SENHOR lhe tinha dito.</font>
<br><font size=4>&nbsp;27&nbsp; Ent&atilde;o, disse a seus filhos: Albardai-me
o jumento. Eles o albardaram.</font>
<br><font size=4>&nbsp;28&nbsp; Ent&atilde;o, foi e achou o seu cad&aacute;ver
lan&ccedil;ado no caminho, e o jumento, e o le&atilde;o, que estavam parados
junto ao cad&aacute;ver; o le&atilde;o n&atilde;o tinha devorado o corpo,
nem tinha despeda&ccedil;ado o jumento.</font>
<br><font size=4>&nbsp;29&nbsp; Ent&atilde;o, o profeta levantou o cad&aacute;ver
do homem de Deus, e p&ocirc;-lo em cima do jumento, e o tornou a levar;
assim veio o profeta velho &agrave; cidade, para o chorar e enterrar.</font>
<br><font size=4>&nbsp;30&nbsp; E colocou o seu cad&aacute;ver no seu
pr&oacute;prio sepulcro; e prantearam-no, dizendo: Ah! Irm&atilde;o meu!</font>
<br><font size=4>&nbsp;31&nbsp; E sucedeu que, depois de o haver sepultado,
falou a seus filhos, dizendo: Morrendo eu, sepultai-me no sepulcro em que
o homem de Deus est&aacute; sepultado; ponde os meus ossos junto aos ossos
dele,</font>
<br><font size=4>&nbsp;32&nbsp; porque, certamente, se cumprir&aacute;
o que pela palavra do SENHOR clamou contra o altar que est&aacute; em Betel,
como tamb&eacute;m contra todas as casas dos altos que est&atilde;o nas
cidades de Samaria.</font>
<br><font size=4>&nbsp;33&nbsp; Depois dessas coisas, Jerobo&atilde;o
n&atilde;o deixou o seu mau caminho; antes, dos mais baixos do povo tornou
a fazer sacerdotes dos lugares altos; a quem queria, lhe enchia a m&atilde;o,
e assim era um dos sacerdotes dos lugares altos.</font>
<br><font size=4>&nbsp;34&nbsp; E isso foi causa de pecado &agrave; casa
de Jerobo&atilde;o, para destru&iacute;-la e extingui-la da terra.</font>
<br><font size=4>&nbsp; </font><a href="#1">Retorna</a><a NAME="14"></a>
<br>
<hr>
<br><font size=+0>Cap&iacute;tulo 14</font>
<br><font size=4>&nbsp;1&nbsp; Naquele tempo, adoeceu Abias, filho de
Jerobo&atilde;o.</font>
<br><font size=4>&nbsp;2&nbsp; E disse Jerobo&atilde;o &agrave; sua mulher:
Levanta-te, agora, e disfar&ccedil;a-te, para que n&atilde;o conhe&ccedil;am
que &eacute;s mulher de Jerobo&atilde;o, e vai a Sil&oacute;. Eis que l&aacute;
est&aacute; o profeta A&iacute;as o qual falou de mim, que eu seria rei
sobre este povo.</font>
<br><font size=4>&nbsp;3&nbsp; E toma na tua m&atilde;o dez p&atilde;es,
e bolos, e uma botija de mel e vai a ele; ele te declarar&aacute; o que
h&aacute; de suceder a este menino.</font>
<br><font size=4>&nbsp;4&nbsp; E a mulher de Jerobo&atilde;o assim fez,
e se levantou, e foi a Sil&oacute;, e entrou na casa de A&iacute;as; e
j&aacute; A&iacute;as n&atilde;o podia ver, porque os seus olhos estavam
j&aacute; escurecidos por causa da sua velhice.</font>
<br><font size=4>&nbsp;5&nbsp; Por&eacute;m o SENHOR disse a A&iacute;as:
Eis que a mulher de Jerobo&atilde;o vem consultar-te sobre seu filho, porque
est&aacute; doente; assim e assim lhe falar&aacute;s, e h&aacute; de ser
que, entrando ela, fingir&aacute; ser outra.</font>
<br><font size=4>&nbsp;6&nbsp; E sucedeu que, ouvindo A&iacute;as o ru&iacute;do
de seus p&eacute;s, entrando ela pela porta, disse ele: Entra, mulher de
Jerobo&atilde;o! Por que te disfar&ccedil;as assim? Pois eu sou enviado
a ti com duras novas.</font>
<br><font size=4>&nbsp;7&nbsp; Vai e dize a Jerobo&atilde;o: Assim diz
o SENHOR, Deus de Israel: Visto que te levantei do meio do povo, e te pus
por chefe sobre o meu povo de Israel,</font>
<br><font size=4>&nbsp;8&nbsp; e rasguei o reino da casa de Davi, e a
ti to dei, e tu n&atilde;o foste como o meu servo Davi, que guardou os
meus mandamentos e que andou ap&oacute;s mim com todo o seu cora&ccedil;&atilde;o
para fazer somente o que era reto aos meus olhos;</font>
<br><font size=4>&nbsp;9&nbsp; antes, tu fizeste o mal, pior do que todos
os que foram antes de ti, e foste, e fizeste outros deuses e imagens de
fundi&ccedil;&atilde;o, para provocar-me &agrave; ira, e me lan&ccedil;aste
para tr&aacute;s das tuas costas,</font>
<br><font size=4>&nbsp;10&nbsp; portanto, eis que trarei mal sobre a casa
de Jerobo&atilde;o, e separarei de Jerobo&atilde;o todo homem at&eacute;
ao menino, tanto o escravo como o livre em Israel, e lan&ccedil;arei fora
os descendentes da casa de Jerobo&atilde;o, como se lan&ccedil;a fora o
esterco, at&eacute; que de todo se acabe.</font>
<br><font size=4>&nbsp;11&nbsp; Quem morrer a Jerobo&atilde;o na cidade,
os c&atilde;es o comer&atilde;o, e o que morrer no campo, as aves do c&eacute;u
o comer&atilde;o, porque o SENHOR o disse.</font>
<br><font size=4>&nbsp;12&nbsp; Tu, pois, levanta-te e vai-te para tua
casa; entrando os teus p&eacute;s na cidade, o menino morrer&aacute;.</font>
<br><font size=4>&nbsp;13&nbsp; E todo o Israel o prantear&aacute; e o
sepultar&aacute;, porque de Jerobo&atilde;o s&oacute; este entrar&aacute;
em sepultura, porquanto se achou nele coisa boa para com o SENHOR, Deus
de Israel, em casa de Jerobo&atilde;o.</font>
<br><font size=4>&nbsp;14&nbsp; O SENHOR, por&eacute;m, levantar&aacute;
para si um rei sobre Israel, que destruir&aacute; a casa de Jerobo&atilde;o
no mesmo dia; mas que ser&aacute; tamb&eacute;m agora!</font>
<br><font size=4>&nbsp;15&nbsp; Tamb&eacute;m o SENHOR ferir&aacute; a
Israel, como se move a cana nas &aacute;guas, e arrancar&aacute; a Israel
desta boa terra que tinha dado a seus pais, e o espalhar&aacute; para al&eacute;m
do rio, porquanto fizeram os seus bosques, provocando o SENHOR &agrave;
ira.</font>
<br><font size=4>&nbsp;16&nbsp; E entregar&aacute; Israel por causa dos
pecados de Jerobo&atilde;o, o qual pecou e fez pecar a Israel.</font>
<br><font size=4>&nbsp;17&nbsp; Ent&atilde;o, a mulher de Jerobo&atilde;o
se levantou, e foi, e veio a Tirza; chegando ela ao limiar da porta, morreu
o menino.</font>
<br><font size=4>&nbsp;18&nbsp; E o sepultaram, e todo o Israel o pranteou,
conforme a palavra do SENHOR, a qual dissera pelo minist&eacute;rio de
seu servo A&iacute;as, o profeta.</font>
<br><font size=4>&nbsp;19&nbsp; Quanto ao mais dos atos de Jerobo&atilde;o,
como guerreou e como reinou, eis que tudo est&aacute; escrito no Livro
das Cr&ocirc;nicas dos Reis de Israel.</font>
<br><font size=4>&nbsp;20&nbsp; E foram os dias que Jerobo&atilde;o reinou
vinte e dois anos, e dormiu com seus pais; e Nadabe, seu filho, reinou
em seu lugar.</font>
<br><font size=4>&nbsp;21&nbsp; E Robo&atilde;o, filho de Salom&atilde;o,
reinava em Jud&aacute;; de quarenta e um anos de idade era Robo&atilde;o
quando come&ccedil;ou a reinar e dezessete anos reinou em Jerusal&eacute;m,
na cidade que o SENHOR elegera de todas as tribos de Israel para p&ocirc;r
ali o seu nome; e era o nome de sua m&atilde;e Naam&aacute;, amonita.</font>
<br><font size=4>&nbsp;22&nbsp; E fez Jud&aacute; o que era mau aos olhos
do SENHOR; e o provocaram a zelo, mais do que todos os seus pais fizeram
com os seus pecados que cometeram.</font>
<br><font size=4>&nbsp;23&nbsp; Porque tamb&eacute;m eles edificaram altos,
e est&aacute;tuas, e imagens do bosque sobre todo alto outeiro e debaixo
de toda &aacute;rvore verde.</font>
<br><font size=4>&nbsp;24&nbsp; Havia tamb&eacute;m rapazes escandalosos
na terra; fizeram conforme todas as abomina&ccedil;&otilde;es das na&ccedil;&otilde;es
que o SENHOR tinha expulsado de diante dos filhos de Israel.</font>
<br><font size=4>&nbsp;25&nbsp; Sucedeu, pois, que, no quinto ano do rei
Robo&atilde;o, Sisaque, rei do Egito, subiu contra Jerusal&eacute;m.</font>
<br><font size=4>&nbsp;26&nbsp; E tomou os tesouros da Casa do SENHOR
e os tesouros da casa do rei, e ainda tomou tudo, e tamb&eacute;m tomou
todos os escudos de ouro que Salom&atilde;o tinha feito.</font>
<br><font size=4>&nbsp;27&nbsp; E, em lugar deles, fez o rei Robo&atilde;o
escudos de cobre e os entregou nas m&atilde;os dos capit&atilde;es da guarda,
que guardavam a porta da casa do rei.</font>
<br><font size=4>&nbsp;28&nbsp; E sucedeu que, quando o rei entrava na
Casa do SENHOR, os da guarda os levavam e os tornavam a trazer &agrave;
c&acirc;mara dos da guarda.</font>
<br><font size=4>&nbsp;29&nbsp; Quanto ao mais dos atos de Robo&atilde;o
e a tudo quanto fez, porventura, n&atilde;o est&aacute; tudo escrito no
Livro das Cr&ocirc;nicas dos Reis de Jud&aacute;?</font>
<br><font size=4>&nbsp;30&nbsp; E houve guerra entre Robo&atilde;o e Jerobo&atilde;o
todos os seus dias.</font>
<br><font size=4>&nbsp;31&nbsp; E Robo&atilde;o dormiu com seus pais e
foi sepultado com seus pais na Cidade de Davi; e era o nome de sua m&atilde;e
Naam&aacute;, amonita; e Abias, seu filho, reinou em seu lugar.</font>
<br><font size=4>&nbsp; </font><a href="#1">Retorna</a><a NAME="15"></a>
<br>
<hr>
<br><font size=+0>Cap&iacute;tulo 15</font>
<br><font size=4>&nbsp;1&nbsp; E, no d&eacute;cimo-oitavo ano do rei Jerobo&atilde;o,
filho de Nebate, Abias come&ccedil;ou a reinar sobre Jud&aacute;.</font>
<br><font size=4>&nbsp;2&nbsp; E tr&ecirc;s anos reinou em Jerusal&eacute;m;
e era o nome de sua m&atilde;e Maaca, filha de Absal&atilde;o.</font>
<br><font size=4>&nbsp;3&nbsp; E andou em todos os pecados que seu pai
tinha cometido antes dele; e seu cora&ccedil;&atilde;o n&atilde;o foi perfeito
para com o SENHOR, seu Deus, como o cora&ccedil;&atilde;o de Davi, seu
pai.</font>
<br><font size=4>&nbsp;4&nbsp; Mas, por amor de Davi, o SENHOR lhe deu
uma l&acirc;mpada em Jerusal&eacute;m, levantando seu filho depois dele
e confirmando Jerusal&eacute;m.</font>
<br><font size=4>&nbsp;5&nbsp; Porquanto Davi tinha feito o que era reto
aos olhos do SENHOR e n&atilde;o se tinha desviado de tudo o que lhe ordenara
em todos os dias da sua vida, sen&atilde;o s&oacute; no caso de Urias,
o heteu.</font>
<br><font size=4>&nbsp;6&nbsp; E houve guerra entre Robo&atilde;o e Jerobo&atilde;o
todos os dias da sua vida.</font>
<br><font size=4>&nbsp;7&nbsp; Quanto ao mais dos atos de Abias, e a tudo
quanto fez, porventura, n&atilde;o est&aacute; tudo escrito no Livro das
Cr&ocirc;nicas dos Reis de Jud&aacute;? Tamb&eacute;m houve guerra entre
Abias e Jerobo&atilde;o.</font>
<br><font size=4>&nbsp;8&nbsp; E Abias dormiu com seus pais, e o sepultaram
na Cidade de Davi; e Asa, seu filho, reinou em seu lugar.</font>
<br><font size=4>&nbsp;9&nbsp; E, no vig&eacute;simo ano de Jerobo&atilde;o,
rei de Israel, come&ccedil;ou Asa a reinar em Jud&aacute;</font>
<br><font size=4>&nbsp;10&nbsp; e quarenta e um anos reinou em Jerusal&eacute;m;
e era o nome de sua m&atilde;e Maaca, filha de Absal&atilde;o.</font>
<br><font size=4>&nbsp;11&nbsp; E Asa fez o que era reto aos olhos do
SENHOR, como Davi, seu pai,</font>
<br><font size=4>&nbsp;12&nbsp; porque tirou da terra os rapazes escandalosos,
e tirou todos os &iacute;dolos que seus pais fizeram,</font>
<br><font size=4>&nbsp;13&nbsp; e at&eacute; a Maaca, sua m&atilde;e,
removeu para que n&atilde;o fosse rainha, porquanto tinha feito um horr&iacute;vel
&iacute;dolo a Asera; tamb&eacute;m Asa desfez o seu &iacute;dolo horr&iacute;vel
e o queimou junto ao ribeiro de Cedrom.</font>
<br><font size=4>&nbsp;14&nbsp; Os altos, por&eacute;m, se n&atilde;o
tiraram; todavia, foi o cora&ccedil;&atilde;o de Asa reto para com o SENHOR
todos os seus dias.</font>
<br><font size=4>&nbsp;15&nbsp; E &agrave; Casa do SENHOR trouxe as coisas
consagradas de seu pai e as coisas que ele mesmo consagrara: prata, e ouro,
e utens&iacute;lios.</font>
<br><font size=4>&nbsp;16&nbsp; E houve guerra entre Asa e Baasa, rei
de Israel, todos os seus dias.</font>
<br><font size=4>&nbsp;17&nbsp; Porque Baasa, rei de Israel, subiu contra
Jud&aacute; e edificou a Ram&aacute;, para que a ningu&eacute;m fosse permitido
sair, nem entrar junto a Asa, rei de Jud&aacute;.</font>
<br><font size=4>&nbsp;18&nbsp; Ent&atilde;o, Asa tomou toda a prata e
ouro que ficara nos tesouros da Casa do SENHOR e os tesouros da casa do
rei, e os entregou nas m&atilde;os de seus servos, e os enviou a Ben-Hadade,
filho de Tabrimom, filho de Heziom, rei da S&iacute;ria, que habitava em
Damasco, dizendo:</font>
<br><font size=4>&nbsp;19&nbsp; Alian&ccedil;a h&aacute; entre mim e ti,
entre meu pai e teu pai; v&ecirc;s aqui que te mando um presente, prata
e ouro; vai e anula a tua alian&ccedil;a com Baasa, rei de Israel, para
que se retire de sobre mim.</font>
<br><font size=4>&nbsp;20&nbsp; E Ben-Hadade deu ouvidos ao rei Asa, e
enviou os capit&atilde;es dos ex&eacute;rcitos que tinha contra as cidades
de Israel, e feriu a Ijom, e a D&atilde;, e a Abel-Bete-Maaca, e a toda
a Quinerete, com toda a terra de Naftali.</font>
<br><font size=4>&nbsp;21&nbsp; E sucedeu que, ouvindo-o Baasa, deixou
de edificar a Ram&aacute; e ficou em Tirza.</font>
<br><font size=4>&nbsp;22&nbsp; Ent&atilde;o, o rei Asa fez apregoar por
toda a Jud&aacute; que todos, sem exce&ccedil;&atilde;o, trouxessem as
pedras de Ram&aacute; e a sua madeira com que Baasa edificara; e com elas
edificou o rei Asa a Geba de Benjamim e a Mispa.</font>
<br><font size=4>&nbsp;23&nbsp; Quanto ao mais de todos os atos de Asa,
e a todo o seu poder, e a tudo quanto fez, e &agrave;s cidades que edificou,
porventura, n&atilde;o est&aacute; tudo escrito no Livro das Cr&ocirc;nicas
dos Reis de Jud&aacute;? Por&eacute;m, no tempo da sua velhice, padeceu
dos p&eacute;s.</font>
<br><font size=4>&nbsp;24&nbsp; E Asa dormiu com seus pais e foi sepultado
com seus pais na Cidade de Davi, seu pai; e Josaf&aacute;, seu filho, reinou
em seu lugar.</font>
<br><font size=4>&nbsp;25&nbsp; E Nadabe, filho de Jerobo&atilde;o, come&ccedil;ou
a reinar sobre Israel no ano segundo de Asa, rei de Jud&aacute;; e reinou
sobre Israel dois anos.</font>
<br><font size=4>&nbsp;26&nbsp; E fez o que era mau aos olhos do SENHOR
e andou nos caminhos de seu pai e no seu pecado com que tinha feito pecar
a Israel.</font>
<br><font size=4>&nbsp;27&nbsp; E conspirou contra ele Baasa, filho de
A&iacute;as, da casa de Issacar, e feriu-o Baasa em Gibetom, que era dos
filisteus, quando Nadabe e todo o Israel cercavam a Gibetom.</font>
<br><font size=4>&nbsp;28&nbsp; E matou-o Baasa no ano terceiro de Asa,
rei de Jud&aacute;, e reinou em seu lugar.</font>
<br><font size=4>&nbsp;29&nbsp; E sucedeu, pois, que, reinando ele, feriu
a toda a casa de Jerobo&atilde;o; nada de Jerobo&atilde;o deixou que tivesse
f&ocirc;lego, at&eacute; o destruir, conforme a palavra do SENHOR que dissera
pelo minist&eacute;rio de seu servo A&iacute;as, o silonita,</font>
<br><font size=4>&nbsp;30&nbsp; por causa dos pecados de Jerobo&atilde;o,
o qual pecou e fez pecar a Israel, e por causa da provoca&ccedil;&atilde;o
com que provocara ao SENHOR, Deus de Israel.</font>
<br><font size=4>&nbsp;31&nbsp; Quanto ao mais dos atos de Nadabe e a
tudo quanto fez, porventura, n&atilde;o est&aacute; tudo escrito no Livro
das Cr&ocirc;nicas dos Reis de Israel?</font>
<br><font size=4>&nbsp;32&nbsp; E houve guerra entre Asa e Baasa, rei
de Israel, todos os seus dias.</font>
<br><font size=4>&nbsp;33&nbsp; No ano terceiro de Asa, rei de Jud&aacute;,
Baasa, filho de A&iacute;as, come&ccedil;ou a reinar sobre todo o Israel
em Tirza, e reinou vinte e quatro anos.</font>
<br><font size=4>&nbsp;34&nbsp; E fez o que era mau aos olhos do SENHOR
e andou no caminho de Jerobo&atilde;o e no seu pecado com que tinha feito
pecar a Israel.</font>
<br><font size=4>&nbsp; </font><a href="#1">Retorna</a><a NAME="16"></a>
<br>
<hr>
<br><font size=+0>Cap&iacute;tulo 16</font>
<br><font size=4>&nbsp;1&nbsp; Ent&atilde;o, veio a palavra do SENHOR
a Je&uacute;, filho de Hanani, contra Baasa, dizendo:</font>
<br><font size=4>&nbsp;2&nbsp; Porquanto te levantei do p&oacute; e te
pus por chefe sobre o meu povo Israel, e tu andaste no caminho de Jerobo&atilde;o
e fizeste pecar a meu povo Israel, irritando-me com os seus pecados,</font>
<br><font size=4>&nbsp;3&nbsp; eis que tirarei os descendentes de Baasa
e os descendentes da sua casa e farei &agrave; tua casa como &agrave; casa
de Jerobo&atilde;o, filho de Nebate.</font>
<br><font size=4>&nbsp;4&nbsp; Quem morrer a Baasa na cidade, os c&atilde;es
o comer&atilde;o; e o que dele morrer no campo, as aves do c&eacute;u o
comer&atilde;o.</font>
<br><font size=4>&nbsp;5&nbsp; Quanto ao mais dos atos de Baasa, e ao
que fez, e ao seu poder, porventura, n&atilde;o est&aacute; escrito no
Livro das Cr&ocirc;nicas dos Reis de Israel?</font>
<br><font size=4>&nbsp;6&nbsp; E Baasa dormiu com seus pais e foi sepultado
em Tirza; e El&aacute;, seu filho, reinou em seu lugar.</font>
<br><font size=4>&nbsp;7&nbsp; Assim, veio tamb&eacute;m a palavra do
SENHOR, pelo minist&eacute;rio do profeta Je&uacute;, filho de Hanani,
contra Baasa e contra a sua casa; e isso por todo o mal que fizera aos
olhos do SENHOR, irritando-o com a obra de suas m&atilde;os, para ser
como a casa de Jerobo&atilde;o; e, por isso, o ferira.</font>
<br><font size=4>&nbsp;8&nbsp; No ano vinte e seis de Asa, rei de Jud&aacute;,
El&aacute;, filho de Baasa, come&ccedil;ou a reinar em Tirza sobre Israel;
e reinou dois anos.</font>
<br><font size=4>&nbsp;9&nbsp; E Zinri, seu servo, chefe de metade dos
carros, conspirou contra ele, estando ele em Tirza bebendo e embriagando-se
em casa de Arsa, mordomo em Tirza.</font>
<br><font size=4>&nbsp;10&nbsp; Entrou, pois, Zinri, e o feriu, e o matou,
no ano vig&eacute;simo-s&eacute;timo de Asa, rei de Jud&aacute;; e reinou
em seu lugar.</font>
<br><font size=4>&nbsp;11&nbsp; E sucedeu que, reinando ele e estando
assentado no seu trono feriu, a toda a casa de Baasa; n&atilde;o lhe deixou
homem algum, nem a seus parentes, nem a seus amigos.</font>
<br><font size=4>&nbsp;12&nbsp; Assim, destruiu Zinri toda a casa de Baasa,
conforme a palavra do SENHOR que falara pelo minist&eacute;rio do profeta
Je&uacute;, sobre Baasa,</font>
<br><font size=4>&nbsp;13&nbsp; por todos os pecados de Baasa, e os pecados
de El&aacute;, seu filho, com que pecaram e com que fizeram pecar a Israel,
irritando ao SENHOR, Deus de Israel com as suas vaidades.</font>
<br><font size=4>&nbsp;14&nbsp; Quanto ao mais dos atos de El&aacute;
e a tudo quanto fez, porventura, n&atilde;o est&aacute; escrito no Livro
das Cr&ocirc;nicas dos Reis de Israel?</font>
<br><font size=4>&nbsp;15&nbsp; No ano vig&eacute;simo-s&eacute;timo de
Asa, rei de Jud&aacute;, reinou Zinri sete dias em Tirza; e o povo estava
acampado contra Gibetom, que era dos filisteus.</font>
<br><font size=4>&nbsp;16&nbsp; E ouviu dizer o povo que estava acampado:
Zinri tem conspirado e at&eacute; feriu o rei. Todo o Israel, pois, no
mesmo dia, fez rei sobre Israel a Onri, chefe do ex&eacute;rcito no arraial.</font>
<br><font size=4>&nbsp;17&nbsp; E subiu Onri, e todo o Israel com ele,
de Gibetom, e cercaram a Tirza.</font>
<br><font size=4>&nbsp;18&nbsp; E sucedeu que Zinri, vendo que a cidade
era tomada, se foi ao pa&ccedil;o da casa do rei, e queimou sobre si a
casa do rei, e morreu,</font>
<br><font size=4>&nbsp;19&nbsp; por causa dos seus pecados que cometera,
fazendo o que era mal aos olhos do SENHOR, andando no caminho de Jerobo&atilde;o
e no seu pecado que fizera, fazendo pecar a Israel.</font>
<br><font size=4>&nbsp;20&nbsp; Quanto ao mais dos atos de Zinri, e &agrave;
conspira&ccedil;&atilde;o que fez, porventura, n&atilde;o est&aacute; escrito
no Livro das Cr&ocirc;nicas dos Reis de Israel?</font>
<br><font size=4>&nbsp;21&nbsp; Ent&atilde;o, o povo de Israel se dividiu
em dois partidos: metade do povo seguia a Tibni, filho de Ginate, para
o fazer rei, e a outra metade seguia a Onri.</font>
<br><font size=4>&nbsp;22&nbsp; Mas o povo que seguia a Onri foi mais
forte do que o povo que seguia a Tibni, filho de Ginate; e Tibni morreu,
e Onri reinou.</font>
<br><font size=4>&nbsp;23&nbsp; No ano trinta e um de Asa, rei de Jud&aacute;,
Onri come&ccedil;ou a reinar sobre Israel e reinou doze anos; e em Tirza
reinou seis anos.</font>
<br><font size=4>&nbsp;24&nbsp; E de Semer comprou o monte de Samaria
por dois talentos de prata, e edificou no monte, e chamou o nome da cidade
que edificou do nome de Semer, senhor do monte de Samaria.</font>
<br><font size=4>&nbsp;25&nbsp; E fez Onri o que era mal aos olhos do
SENHOR; e fez pior do que todos quantos foram antes dele.</font>
<br><font size=4>&nbsp;26&nbsp; E andou em todos os caminhos de Jerobo&atilde;o,
filho de Nebate, como tamb&eacute;m nos seus pecados com que tinha feito
pecar a Israel, irritando ao SENHOR, Deus de Israel, com as suas vaidades.</font>
<br><font size=4>&nbsp;27&nbsp; Quanto ao mais dos atos de Onri, ao que
fez e ao seu poder que manifestou, porventura, n&atilde;o est&aacute; escrito
no Livro das Cr&ocirc;nicas dos Reis de Israel?</font>
<br><font size=4>&nbsp;28&nbsp; E Onri dormiu com seus pais e foi sepultado
em Samaria; e Acabe, seu filho, reinou em seu lugar.</font>
<br><font size=4>&nbsp;29&nbsp; E Acabe, filho de Onri, come&ccedil;ou
a reinar sobre Israel no ano trig&eacute;simo-oitavo de Asa, rei de Jud&aacute;;
e reinou Acabe, filho de Onri, sobre Israel em Samaria, vinte e dois anos.</font>
<br><font size=4>&nbsp;30&nbsp; E fez Acabe, filho de Onri, o que era
mal aos olhos do SENHOR, mais do que todos os que foram antes dele.</font>
<br><font size=4>&nbsp;31&nbsp; E sucedeu que (como se fora coisa leve
andar nos pecados de Jerobo&atilde;o, filho de Nebate), ainda tomou por
mulher a Jezabel, filha de Etbaal, rei dos sid&ocirc;nios; e foi, e serviu
a Baal, e se encurvou diante dele.</font>
<br><font size=4>&nbsp;32&nbsp; E levantou um altar a Baal, na casa de
Baal que edificara em Samaria.</font>
<br><font size=4>&nbsp;33&nbsp; Tamb&eacute;m Acabe fez um bosque, de
maneira que Acabe fez muito mais para irritar ao SENHOR, Deus de Israel,
do que todos os reis de Israel que foram antes dele.</font>
<br><font size=4>&nbsp;34&nbsp; Em seus dias, Hiel, o betelita, edificou
a Jeric&oacute;; morrendo Abir&atilde;o, seu primog&ecirc;nito, a fundou;
e, morrendo Segube, seu &uacute;ltimo, p&ocirc;s as suas portas; conforme
a palavra do SENHOR, que falara pelo minist&eacute;rio de Josu&eacute;,
filho de Num.</font>
<br><font size=4>&nbsp; </font><a href="#1">Retorna</a><a NAME="17"></a>
<br>
<hr>
<br><font size=+0>Cap&iacute;tulo 17</font>
<br><font size=4>&nbsp;1&nbsp; Ent&atilde;o, Elias, o tisbita, dos moradores
de Gileade, disse a Acabe: Vive o SENHOR, Deus de Israel, perante cuja
face estou, que nestes anos nem orvalho nem chuva haver&aacute;, sen&atilde;o
segundo a minha palavra.</font>
<br><font size=4>&nbsp;2&nbsp; Depois, veio a ele a palavra do SENHOR,
dizendo:</font>
<br><font size=4>&nbsp;3&nbsp; Vai-te daqui, e vira-te para o oriente,
e esconde-te junto ao ribeiro de Querite, que est&aacute; diante do Jord&atilde;o.</font>
<br><font size=4>&nbsp;4&nbsp; E h&aacute; de ser que beber&aacute;s do
ribeiro; e eu tenho ordenado aos corvos que ali te sustentem.</font>
<br><font size=4>&nbsp;5&nbsp; Foi, pois, e fez conforme a palavra do
SENHOR, porque foi e habitou junto ao ribeiro de Querite, que est&aacute;
diante do Jord&atilde;o.</font>
<br><font size=4>&nbsp;6&nbsp; E os corvos lhe traziam p&atilde;o e carne
pela manh&atilde;, como tamb&eacute;m p&atilde;o e carne &agrave; noite;
e bebia do ribeiro.</font>
<br><font size=4>&nbsp;7&nbsp; E sucedeu que, passados dias, o ribeiro
se secou, porque n&atilde;o tinha havido chuva na terra.</font>
<br><font size=4>&nbsp;8&nbsp; Ent&atilde;o, veio a ele a palavra do SENHOR,
dizendo:</font>
<br><font size=4>&nbsp;9&nbsp; Levanta-te, e vai a Sarepta, que &eacute;
de Sidom, e habita ali; eis que eu ordenei ali a uma mulher vi&uacute;va
que te sustente.</font>
<br><font size=4>&nbsp;10&nbsp; Ent&atilde;o, ele se levantou e se foi
a Sarepta; e, chegando &agrave; porta da cidade, eis que estava ali uma
mulher vi&uacute;va apanhando lenha; e ele a chamou e lhe disse: Traze-me,
pe&ccedil;o-te, numa vasilha um pouco de &aacute;gua que beba.</font>
<br><font size=4>&nbsp;11&nbsp; E, indo ela a busc&aacute;-la, ele a chamou
e lhe disse: Traze-me, agora, tamb&eacute;m um bocado de p&atilde;o na
tua m&atilde;o.</font>
<br><font size=4>&nbsp;12&nbsp; Por&eacute;m ela disse: Vive o SENHOR,
teu Deus, que nem um bolo tenho, sen&atilde;o somente um punhado de farinha
numa panela e um pouco de azeite numa botija; e, v&ecirc;s aqui, apanhei
dois cavacos e vou prepar&aacute;-lo para mim e para o meu filho, para
que o comamos e morramos.</font>
<br><font size=4>&nbsp;13&nbsp; E Elias lhe disse: N&atilde;o temas; vai
e faze conforme a tua palavra; por&eacute;m faze disso primeiro para mim
um bolo pequeno e traze-mo para fora; depois, far&aacute;s para ti e para
teu filho.</font>
<br><font size=4>&nbsp;14&nbsp; Porque assim diz o SENHOR, Deus de Israel:
A farinha da panela n&atilde;o se acabar&aacute;, e o azeite da botija
n&atilde;o faltar&aacute;, at&eacute; ao dia em que o SENHOR d&ecirc; chuva
sobre a terra.</font>
<br><font size=4>&nbsp;15&nbsp; E foi ela e fez conforme a palavra de
Elias; e assim comeu ela, e ele, e a sua casa muitos dias.</font>
<br><font size=4>&nbsp;16&nbsp; Da panela a farinha se n&atilde;o acabou,
e da botija o azeite n&atilde;o faltou, conforme a palavra do SENHOR, que
falara pelo minist&eacute;rio de Elias.</font>
<br><font size=4>&nbsp;17&nbsp; E, depois destas coisas, sucedeu que adoeceu
o filho desta mulher, da dona da casa; e a sua doen&ccedil;a se agravou
muito, at&eacute; que nele nenhum f&ocirc;lego ficou.</font>
<br><font size=4>&nbsp;18&nbsp; Ent&atilde;o, ela disse a Elias: Que tenho
eu contigo, homem de Deus? Vieste tu a mim para trazeres &agrave; mem&oacute;ria
a minha iniq&uuml;idade e matares meu filho?</font>
<br><font size=4>&nbsp;19&nbsp; E ele lhe disse: D&aacute;-me o teu filho.
E ele o tomou do seu rega&ccedil;o, e o levou para cima, ao quarto, onde
ele mesmo habitava, e o deitou em sua cama,</font>
<br><font size=4>&nbsp;20&nbsp; E clamou ao SENHOR e disse: &Oacute; SENHOR,
meu Deus, tamb&eacute;m at&eacute; a esta vi&uacute;va, com quem eu moro,
afligiste, matando-lhe seu filho?</font>
<br><font size=4>&nbsp;21&nbsp; Ent&atilde;o, se mediu sobre o menino
tr&ecirc;s vezes, e clamou ao SENHOR, e disse: &Oacute; SENHOR, meu Deus,
rogo-te que torne a alma deste menino a entrar nele.</font>
<br><font size=4>&nbsp;22&nbsp; E o SENHOR ouviu a voz de Elias; e a alma
do menino tornou a entrar nele, e reviveu.</font>
<br><font size=4>&nbsp;23&nbsp; E Elias tomou o menino, e o trouxe do
quarto &agrave; casa, e o deu a sua m&atilde;e; e disse Elias: V&ecirc;s
a&iacute;, teu filho vive.</font>
<br><font size=4>&nbsp;24&nbsp; Ent&atilde;o, a mulher disse a Elias:
Nisto conhe&ccedil;o, agora, que tu &eacute;s homem de Deus e que a palavra
do SENHOR na tua boca &eacute; verdade.</font>
<br><font size=4>&nbsp; </font><a href="#1">Retorna</a><a NAME="18"></a>
<br>
<hr>
<br><font size=+0>Cap&iacute;tulo 18</font>
<br><font size=4>&nbsp;1&nbsp; E sucedeu que, depois de muitos dias, a
palavra do SENHOR veio a Elias no terceiro ano, dizendo: Vai e mostra-te
a Acabe, porque darei chuva sobre a terra.</font>
<br><font size=4>&nbsp;2&nbsp; E foi Elias mostrar-se a Acabe; e a fome
era extrema em Samaria.</font>
<br><font size=4>&nbsp;3&nbsp; E Acabe chamou a Obadias, o mordomo. (Obadias
temia muito ao SENHOR,</font>
<br><font size=4>&nbsp;4&nbsp; porque sucedeu que, destruindo Jezabel
os profetas do SENHOR, Obadias tomou cem profetas, e de cinq&uuml;enta
em cinq&uuml;enta os escondeu, numa cova, e os sustentou com p&atilde;o
e &aacute;gua.)</font>
<br><font size=4>&nbsp;5&nbsp; E disse Acabe a Obadias: Vai pela terra
a todas as fontes de &aacute;gua e a todos os rios; pode ser que achemos
erva, para que em vida conservemos os cavalos e mulas e n&atilde;o estejamos
privados dos animais.</font>
<br><font size=4>&nbsp;6&nbsp; E repartiram entre si a terra, para passarem
por ela; Acabe foi &agrave; parte por um caminho, e Obadias tamb&eacute;m
foi &agrave; parte por outro caminho.</font>
<br><font size=4>&nbsp;7&nbsp; Estando, pois, Obadias j&aacute; em caminho,
eis que Elias o encontrou; e, conhecendo-o ele, prostrou-se sobre o seu
rosto e disse: &Eacute;s tu o meu senhor Elias?</font>
<br><font size=4>&nbsp;8&nbsp; E disse-lhe ele: Eu sou; vai e dize a teu
senhor: Eis que aqui est&aacute; Elias.</font>
<br><font size=4>&nbsp;9&nbsp; Por&eacute;m ele disse: Em que pequei,
para que entregues teu servo na m&atilde;o de Acabe, para que me mate?</font>
<br><font size=4>&nbsp;10&nbsp; Vive o SENHOR, teu Deus, que n&atilde;o
houve na&ccedil;&atilde;o nem reino aonde o meu senhor n&atilde;o mandasse
em busca de ti; e dizendo eles: Aqui n&atilde;o est&aacute;, ent&atilde;o,
ajuramentava os reinos e as na&ccedil;&otilde;es, se eles te n&atilde;o
tinham achado.</font>
<br><font size=4>&nbsp;11&nbsp; E, agora, dizes tu: Vai, dize a teu senhor:
Eis que aqui est&aacute; Elias.</font>
<br><font size=4>&nbsp;12&nbsp; E poderia ser que, apartando-me eu de
ti, o Esp&iacute;rito do SENHOR te tomasse, n&atilde;o sei para onde, e,
vindo eu a dar as novas a Acabe, e n&atilde;o te achando ele, me mataria;
por&eacute;m eu, teu servo, temo ao SENHOR desde a minha mocidade.</font>
<br><font size=4>&nbsp;13&nbsp; Porventura, n&atilde;o disseram a meu
senhor o que fiz, quando Jezabel matava os profetas do SENHOR, como escondi
a cem homens dos profetas do SENHOR, de cinq&uuml;enta em cinq&uuml;enta,
numas covas, e os sustentei com p&atilde;o e &aacute;gua?</font>
<br><font size=4>&nbsp;14&nbsp; E, agora, dizes tu: Vai e dize a teu senhor:
Eis que aqui est&aacute; Elias; ele me mataria.</font>
<br><font size=4>&nbsp;15&nbsp; E disse Elias: Vive o SENHOR dos Ex&eacute;rcitos,
perante cuja face estou, que deveras hoje me mostrarei a ele.</font>
<br><font size=4>&nbsp;16&nbsp; Ent&atilde;o, foi Obadias encontrar-se
com Acabe e lho anunciou; e foi Acabe encontrar-se com Elias.</font>
<br><font size=4>&nbsp;17&nbsp; E sucedeu que, vendo Acabe a Elias, disse-lhe
Acabe: &Eacute;s tu o perturbador de Israel?</font>
<br><font size=4>&nbsp;18&nbsp; Ent&atilde;o, disse ele: Eu n&atilde;o
tenho perturbado a Israel, mas tu e a casa de teu pai, porque deixastes
os mandamentos do SENHOR e seguistes os baalins.</font>
<br><font size=4>&nbsp;19&nbsp; Agora, pois, envia, ajunta a mim todo
o Israel no monte Carmelo, como tamb&eacute;m os quatrocentos e cinq&uuml;enta
profetas de Baal e os quatrocentos profetas de Asera, que comem da mesa
de Jezabel.</font>
<br><font size=4>&nbsp;20&nbsp; Ent&atilde;o, enviou Acabe os mensageiros
a todos os filhos de Israel e ajuntou os profetas no monte Carmelo.</font>
<br><font size=4>&nbsp;21&nbsp; Ent&atilde;o, Elias se chegou a todo o
povo e disse: At&eacute; quando coxeareis entre dois pensamentos? Se o
SENHOR &eacute; Deus, segui-o; e, se Baal, segui-o. Por&eacute;m o povo
lhe n&atilde;o respondeu nada.</font>
<br><font size=4>&nbsp;22&nbsp; Ent&atilde;o, disse Elias ao povo: S&oacute;
eu fiquei por profeta do SENHOR, e os profetas de Baal s&atilde;o quatrocentos
e cinq&uuml;enta homens.</font>
<br><font size=4>&nbsp;23&nbsp; D&ecirc;em-se-nos, pois, dois bezerros,
e eles escolham para si um dos bezerros, e o dividam em peda&ccedil;os,
e o ponham sobre a lenha, por&eacute;m n&atilde;o lhe metam fogo, e eu
prepararei o outro bezerro, e o porei sobre a lenha, e n&atilde;o lhe meterei
fogo.</font>
<br><font size=4>&nbsp;24&nbsp; Ent&atilde;o, invocai o nome do vosso
deus, e eu invocarei o nome do SENHOR; e h&aacute; de ser que o deus que
responder por fogo esse ser&aacute; Deus. E todo o povo respondeu e disse:
&Eacute; boa esta palavra.</font>
<br><font size=4>&nbsp;25&nbsp; E disse Elias aos profetas de Baal: Escolhei
para v&oacute;s um dos bezerros, e preparai-o primeiro, porque sois muitos,
e invocai o nome do vosso deus, e n&atilde;o lhe metais fogo.</font>
<br><font size=4>&nbsp;26&nbsp; E tomaram o bezerro que lhes dera e o
prepararam; e invocaram o nome de Baal, desde a manh&atilde; at&eacute;
ao meio-dia, dizendo: Ah! Baal, responde-nos! Por&eacute;m nem havia voz,
nem quem respondesse; e saltavam sobre o altar que se tinha feito.</font>
<br><font size=4>&nbsp;27&nbsp; E sucedeu que, ao meio-dia, Elias zombava
deles e dizia: Clamai em altas vozes, porque ele &eacute; um deus; pode
ser que esteja falando, ou que tenha alguma coisa que fazer, ou que intente
alguma viagem; porventura, dorme e despertar&aacute;.</font>
<br><font size=4>&nbsp;28&nbsp; E eles clamavam a grandes vozes e se retalhavam
com facas e com lancetas, conforme o seu costume, at&eacute; derramarem
sangue sobre si.</font>
<br><font size=4>&nbsp;29&nbsp; E sucedeu que, passado o meio-dia, profetizaram
eles, at&eacute; que a oferta de manjares se oferecesse; por&eacute;m n&atilde;o
houve voz, nem resposta, nem aten&ccedil;&atilde;o alguma.</font>
<br><font size=4>&nbsp;30&nbsp; Ent&atilde;o, Elias disse a todo o povo:
Chegai-vos a mim. E todo o povo se chegou a ele; e reparou o altar do SENHOR,
que estava quebrado.</font>
<br><font size=4>&nbsp;31&nbsp; E Elias tomou doze pedras, conforme o
n&uacute;mero das tribos dos filhos de Jac&oacute;, ao qual veio a palavra
do SENHOR, dizendo: Israel ser&aacute; o teu nome.</font>
<br><font size=4>&nbsp;32&nbsp; E com aquelas pedras edificou o altar
em nome do SENHOR; depois, fez um rego em redor do altar, segundo a largura
de duas medidas de semente.</font>
<br><font size=4>&nbsp;33&nbsp; Ent&atilde;o, armou a lenha, e dividiu
o bezerro em peda&ccedil;os, e o p&ocirc;s sobre a lenha,</font>
<br><font size=4>&nbsp;34&nbsp; e disse: Enchei de &aacute;gua quatro
c&acirc;ntaros e derramai-a sobre o holocausto e sobre a lenha. E disse:
Fazei-o segunda vez; e o fizeram segunda vez. Disse ainda: Fazei-o terceira
vez; e o fizeram terceira vez,</font>
<br><font size=4>&nbsp;35&nbsp; de maneira que a &aacute;gua corria ao
redor do altar, e ainda at&eacute; o rego encheu de &aacute;gua.</font>
<br><font size=4>&nbsp;36&nbsp; Sucedeu, pois, que, oferecendo-se a oferta
de manjares, o profeta Elias se chegou e disse: &Oacute; SENHOR, Deus de
Abra&atilde;o, de Isaque e de Israel, manifeste-se hoje que tu &eacute;s
Deus em Israel, e que eu sou teu servo, e que conforme a tua palavra fiz
todas estas coisas.</font>
<br><font size=4>&nbsp;37&nbsp; Responde-me, SENHOR, responde-me, para
que este povo conhe&ccedil;a que tu, SENHOR, &eacute;s Deus e que tu fizeste
tornar o seu cora&ccedil;&atilde;o para tr&aacute;s.</font>
<br><font size=4>&nbsp;38&nbsp; Ent&atilde;o, caiu fogo do SENHOR, e consumiu
o holocausto, e a lenha, e as pedras, e o p&oacute;, e ainda lambeu a &aacute;gua
que estava no rego.</font>
<br><font size=4>&nbsp;39&nbsp; O que vendo todo o povo, caiu sobre os
seus rostos e disse: S&oacute; o SENHOR &eacute; Deus! S&oacute; o SENHOR
&eacute; Deus!</font>
<br><font size=4>&nbsp;40&nbsp; E Elias lhes disse: Lan&ccedil;ai m&atilde;o
dos profetas de Baal, que nenhum deles escape. E lan&ccedil;aram m&atilde;o
deles; e Elias os fez descer ao ribeiro de Quisom e ali os matou.</font>
<br><font size=4>&nbsp;41&nbsp; Ent&atilde;o, disse Elias a Acabe: Sobe,
come e bebe, porque ru&iacute;do h&aacute; de uma abundante chuva.</font>
<br><font size=4>&nbsp;42&nbsp; E Acabe subiu a comer e a beber; mas Elias
subiu ao cume do Carmelo, e se inclinou por terra, e meteu o seu rosto
entre os seus joelhos.</font>
<br><font size=4>&nbsp;43&nbsp; E disse ao seu mo&ccedil;o: Sobe agora
e olha para a banda do mar. E subiu, e olhou, e disse: N&atilde;o h&aacute;
nada. Ent&atilde;o, disse ele: Torna l&aacute; sete vezes.</font>
<br><font size=4>&nbsp;44&nbsp; E sucedeu que, &agrave; s&eacute;tima
vez, disse: Eis aqui uma pequena nuvem, como a m&atilde;o de um homem,
subindo do mar. Ent&atilde;o, disse ele: Sobe e dize a Acabe: Aparelha
o teu carro e desce, para que a chuva te n&atilde;o apanhe.</font>
<br><font size=4>&nbsp;45&nbsp; E sucedeu que, entretanto, os c&eacute;us
se enegreceram com nuvens e vento, e veio uma grande chuva; e Acabe subiu
ao carro e foi para Jezreel.</font>
<br><font size=4>&nbsp;46&nbsp; E a m&atilde;o do SENHOR estava sobre
Elias, o qual cingiu os lombos, e veio correndo perante Acabe, at&eacute;
&agrave; entrada de Jezreel.</font>
<br><font size=4>&nbsp; </font><a href="#1">Retorna</a><a NAME="19"></a>
<br>
<hr>
<br><font size=+0>Cap&iacute;tulo 19</font>
<br><font size=4>&nbsp;1&nbsp; E Acabe fez saber a Jezabel tudo quanto
Elias havia feito e como totalmente matara todos os profetas &agrave; espada.</font>
<br><font size=4>&nbsp;2&nbsp; Ent&atilde;o, Jezabel mandou um mensageiro
a Elias, a dizer-lhe: Assim me fa&ccedil;am os deuses e outro tanto, se
decerto amanh&atilde; a estas horas n&atilde;o puser a tua vida como a
de um deles.</font>
<br><font size=4>&nbsp;3&nbsp; O que vendo ele, se levantou, e, para escapar
com vida, se foi, e veio a Berseba, que &eacute; de Jud&aacute;, e deixou
ali o seu mo&ccedil;o.</font>
<br><font size=4>&nbsp;4&nbsp; E ele se foi ao deserto, caminho de um
dia, e veio, e se assentou debaixo de um zimbro; e pediu em seu &acirc;nimo
a morte e disse: J&aacute; basta, &oacute; SENHOR; toma agora a minha vida,
pois n&atilde;o sou melhor do que meus pais.</font>
<br><font size=4>&nbsp;5&nbsp; E deitou-se e dormiu debaixo de um zimbro;
e eis que, ent&atilde;o, um anjo o tocou e lhe disse: Levanta-te e come.</font>
<br><font size=4>&nbsp;6&nbsp; E olhou, e eis que &agrave; sua cabeceira
estava um p&atilde;o cozido sobre as brasas e uma botija de &aacute;gua;
e comeu, e bebeu, e tornou a deitar-se.</font>
<br><font size=4>&nbsp;7&nbsp; E o anjo do SENHOR tornou segunda vez,
e o tocou, e disse: Levanta-te e come, porque mui comprido te ser&aacute;
o caminho.</font>
<br><font size=4>&nbsp;8&nbsp; Levantou-se, pois, e comeu, e bebeu, e,
com a for&ccedil;a daquela comida, caminhou quarenta dias e quarenta noites
at&eacute; Horebe, o monte de Deus.</font>
<br><font size=4>&nbsp;9&nbsp; E ali entrou numa caverna e passou ali
a noite; e eis que a palavra do SENHOR veio a ele e lhe disse: Que fazes
aqui, Elias?</font>
<br><font size=4>&nbsp;10&nbsp; E ele disse: Tenho sido muito zeloso pelo
SENHOR, Deus dos Ex&eacute;rcitos, porque os filhos de Israel deixaram
o teu concerto, derribaram os teus altares e mataram os teus profetas &agrave;
espada; e eu fiquei s&oacute;, e buscam a minha vida para ma tirarem.</font>
<br><font size=4>&nbsp;11&nbsp; E ele lhe disse: Sai para fora e p&otilde;e-te
neste monte perante a face do SENHOR. E eis que passava o SENHOR, como
tamb&eacute;m um grande e forte vento, que fendia os montes e quebrava
as penhas diante da face do SENHOR; por&eacute;m o SENHOR n&atilde;o estava
no vento; e, depois do vento, um terremoto; tamb&eacute;m o SENHOR n&atilde;o
estava no terremoto;</font>
<br><font size=4>&nbsp;12&nbsp; e, depois do terremoto, um fogo; por&eacute;m
tamb&eacute;m o SENHOR n&atilde;o estava no fogo; e, depois do fogo, uma
voz mansa e delicada.</font>
<br><font size=4>&nbsp;13&nbsp; E sucedeu que, ouvindo-a Elias, envolveu
o seu rosto na sua capa, e saiu para fora, e p&ocirc;s-se &agrave; entrada
da caverna; e eis que veio a ele uma voz, que dizia: Que fazes aqui, Elias?</font>
<br><font size=4>&nbsp;14&nbsp; E ele disse: Eu tenho sido em extremo
zeloso pelo SENHOR, Deus dos Ex&eacute;rcitos, porque os filhos de Israel
deixaram o teu concerto, derribaram os teus altares e mataram os teus profetas
&agrave; espada; e eu fiquei s&oacute;, e buscam a minha vida para ma tirarem.</font>
<br><font size=4>&nbsp;15&nbsp; E o SENHOR lhe disse: Vai, volta pelo
teu caminho para o deserto de Damasco, vem e unge a Hazael rei sobre a
S&iacute;ria.</font>
<br><font size=4>&nbsp;16&nbsp; Tamb&eacute;m a Je&uacute;, filho de Ninsi,
ungir&aacute;s rei de Israel e tamb&eacute;m Eliseu, filho de Safate, de
Abel-Meol&aacute;, ungir&aacute;s profeta em teu lugar.</font>
<br><font size=4>&nbsp;17&nbsp; E h&aacute; de ser que o que escapar da
espada de Hazael, mat&aacute;-lo -&aacute; Je&uacute;; e o que escapar
da espada de Je&uacute;, mat&aacute;-lo -&aacute; Eliseu.</font>
<br><font size=4>&nbsp;18&nbsp; Tamb&eacute;m eu fiz ficar em Israel sete
mil: todos os joelhos que se n&atilde;o dobraram a Baal, e toda boca que
o n&atilde;o beijou.</font>
<br><font size=4>&nbsp;19&nbsp; Partiu, pois, Elias dali e achou a Eliseu,
filho de Safate, que andava lavrando com doze juntas de bois adiante dele;
e ele estava com a duod&eacute;cima. Elias passou por ele e lan&ccedil;ou
a sua capa sobre ele.</font>
<br><font size=4>&nbsp;20&nbsp; Ent&atilde;o, deixou ele os bois, e correu
ap&oacute;s Elias, e disse: Deixa-me beijar a meu pai e a minha m&atilde;e
e, ent&atilde;o, te seguirei. E ele lhe disse: Vai e volta; porque que
te tenho eu feito?</font>
<br><font size=4>&nbsp;21&nbsp; Voltou, pois, de atr&aacute;s dele, e
tomou uma junta de bois, e os matou, e, com os aparelhos dos bois, cozeu
as carnes, e as deu ao povo, e comeram. Ent&atilde;o, se levantou, e seguiu
a Elias, e o servia.</font>
<br><font size=4>&nbsp; </font><a href="#1">Retorna</a><a NAME="20"></a>
<br>
<hr>
<br><font size=+0>Cap&iacute;tulo 20</font>
<br><font size=4>&nbsp;1&nbsp; E Ben-Hadade, rei da S&iacute;ria, ajuntou
todas as suas for&ccedil;as; e trinta e dois reis, e cavalos, e carros
havia com ele; e subiu, e cercou a Samaria, e pelejou contra ela.</font>
<br><font size=4>&nbsp;2&nbsp; E enviou &agrave; cidade mensageiros, a
Acabe, rei de Israel.</font>
<br><font size=4>&nbsp;3&nbsp; E disse-lhe: Assim diz Ben-Hadade: A tua
prata e o teu ouro s&atilde;o meus; e tuas mulheres e os melhores de teus
filhos s&atilde;o meus.</font>
<br><font size=4>&nbsp;4&nbsp; E respondeu o rei de Israel e disse: Conforme
tua palavra, &oacute; rei, meu senhor, teu sou eu, e tudo quanto tenho.</font>
<br><font size=4>&nbsp;5&nbsp; E tornaram a vir os mensageiros e disseram:
Assim fala Ben-Hadade, dizendo: Ainda que eu te tenha mandado dizer: Tu
me h&aacute;s de dar a tua prata, e o teu ouro, e as tuas mulheres, e os
teus filhos,</font>
<br><font size=4>&nbsp;6&nbsp; todavia, amanh&atilde; a estas horas, enviarei
os meus servos a ti, e esquadrinhar&atilde;o a tua casa e as casas dos
teus servos; e h&aacute; de ser que tudo o que for apraz&iacute;vel aos
teus olhos o meter&atilde;o nas suas m&atilde;os e o levar&atilde;o.</font>
<br><font size=4>&nbsp;7&nbsp; Ent&atilde;o, o rei de Israel chamou todos
os anci&atilde;os da terra e disse: Notai agora e vede como este busca
mal; pois enviara a mim por minhas mulheres, e por meus filhos, e pela
minha prata, e pelo meu ouro, e n&atilde;o lho neguei.</font>
<br><font size=4>&nbsp;8&nbsp; E todos os anci&atilde;os e todo o povo
lhe disseram: N&atilde;o lhe d&ecirc;s ouvidos, nem consintas.</font>
<br><font size=4>&nbsp;9&nbsp; Pelo que disse aos mensageiros de Ben-Hadade:
Dizei ao rei, meu senhor: Tudo o que primeiro mandaste pedir a teu servo
farei, por&eacute;m isto n&atilde;o posso fazer. E foram os mensageiros
e lhe tornaram com esta resposta.</font>
<br><font size=4>&nbsp;10&nbsp; E Ben-Hadade enviou a ele e disse: Assim
me fa&ccedil;am os deuses e outro tanto, que o p&oacute; de Samaria n&atilde;o
bastar&aacute; para encher as m&atilde;os de todo o povo que me segue.</font>
<br><font size=4>&nbsp;11&nbsp; Por&eacute;m o rei de Israel respondeu
e disse: Dizei-lhe: N&atilde;o se gabe quem se cinge como aquele que se
descinge.</font>
<br><font size=4>&nbsp;12&nbsp; E sucedeu que, ouvindo ele esta palavra,
estando bebendo ele e os reis nas tendas, disse aos seus servos: Ponde-vos
em ordem contra a cidade.</font>
<br><font size=4>&nbsp;13&nbsp; E eis que um profeta se chegou a Acabe,
rei de Israel, e lhe disse: Assim diz o SENHOR: Viste toda esta grande
multid&atilde;o? Eis que hoje ta entregarei nas tuas m&atilde;os, para
que saibas que eu sou o SENHOR.</font>
<br><font size=4>&nbsp;14&nbsp; E disse Acabe: Por quem? E ele disse:
Assim diz o SENHOR: Pelos mo&ccedil;os dos pr&iacute;ncipes das prov&iacute;ncias.
E disse: Quem come&ccedil;ar&aacute; a peleja? E disse: Tu.</font>
<br><font size=4>&nbsp;15&nbsp; Ent&atilde;o, contou os mo&ccedil;os dos
pr&iacute;ncipes das prov&iacute;ncias, e foram duzentos e trinta e dois;
e depois deles contou todo o povo, todos os filhos de Israel, sete mil.</font>
<br><font size=4>&nbsp;16&nbsp; E sa&iacute;ram ao meio-dia. Ben-Hadade
estava bebendo e embriagando-se nas tendas, ele e os reis, os trinta e
dois reis, que o ajudavam.</font>
<br><font size=4>&nbsp;17&nbsp; E os mo&ccedil;os dos pr&iacute;ncipes
das prov&iacute;ncias sa&iacute;ram primeiro; Ben-Hadade enviou a alguns,
que lhe deram avisos, dizendo: Sa&iacute;ram de Samaria uns homens.</font>
<br><font size=4>&nbsp;18&nbsp; E ele disse: Ainda que para paz sa&iacute;ssem,
tomai-os vivos; e ainda que &agrave; peleja sa&iacute;ssem, vivos os tomai.</font>
<br><font size=4>&nbsp;19&nbsp; Sa&iacute;ram, pois, da cidade os mo&ccedil;os
dos pr&iacute;ncipes das prov&iacute;ncias, e o ex&eacute;rcito que os
seguia.</font>
<br><font size=4>&nbsp;20&nbsp; E eles feriram cada um o seu homem; e
os siros fugiram, e Israel os perseguiu; por&eacute;m Ben-Hadade, rei da
S&iacute;ria, escapou a cavalo, com alguns cavaleiros.</font>
<br><font size=4>&nbsp;21&nbsp; E saiu o rei de Israel e feriu os cavalos
e os carros; e feriu os siros com grande estrago.</font>
<br><font size=4>&nbsp;22&nbsp; Ent&atilde;o, o profeta chegou-se ao rei
de Israel e lhe disse: Vai, e esfor&ccedil;a-te, e atenta, e olha o que
h&aacute;s de fazer; porque, no decurso de um ano, o rei da S&iacute;ria
subir&aacute; contra ti.</font>
<br><font size=4>&nbsp;23&nbsp; Porque os servos do rei da S&iacute;ria
lhe disseram: Seus deuses s&atilde;o deuses dos montes; por isso, foram
mais fortes do que n&oacute;s; mas pelejemos com eles em campo raso e por
certo veremos se n&atilde;o somos mais fortes do que eles!</font>
<br><font size=4>&nbsp;24&nbsp; Faze, pois, isto: tira os reis, cada um
do seu lugar, e p&otilde;e capit&atilde;es em seu lugar,</font>
<br><font size=4>&nbsp;25&nbsp; e numera outro ex&eacute;rcito, como o
ex&eacute;rcito que caiu de ti, e cavalos como aqueles cavalos, e carros
como aqueles carros; e pelejemos com eles em campo raso e veremos se n&atilde;o
somos mais fortes do que eles! E deu ouvidos &agrave; sua voz e assim fez.</font>
<br><font size=4>&nbsp;26&nbsp; E sucedeu que, passado um ano, Ben-Hadade
fez revista dos siros e subiu a Afeca, para pelejar contra Israel.</font>
<br><font size=4>&nbsp;27&nbsp; Tamb&eacute;m dos filhos de Israel se
fez revista, e, providos de v&iacute;veres, marcharam contra eles; e os
filhos de Israel acamparam-se defronte deles, como dois pequenos rebanhos
de cabras; mas os siros enchiam a terra.</font>
<br><font size=4>&nbsp;28&nbsp; E chegou o homem de Deus, e falou ao rei
de Israel, e disse: Assim diz o SENHOR: Porquanto os siros disseram: O
SENHOR &eacute; Deus dos montes e n&atilde;o Deus dos vales, toda esta
grande multid&atilde;o entregarei nas tuas m&atilde;os, para que saibas
que eu sou o SENHOR.</font>
<br><font size=4>&nbsp;29&nbsp; E sete dias estiveram estes acampados
defronte dos outros; e sucedeu, ao s&eacute;timo dia, que a peleja come&ccedil;ou,
e os filhos de Israel feriram dos siros cem mil homens de p&eacute;, num
dia.</font>
<br><font size=4>&nbsp;30&nbsp; E os restantes fugiram para Afeca, &agrave;
cidade; e caiu o muro sobre vinte e sete mil homens que restaram. Ben-Hadade,
por&eacute;m, fugiu e veio &agrave; cidade, andando de c&acirc;mara em
c&acirc;mara.</font>
<br><font size=4>&nbsp;31&nbsp; Ent&atilde;o, lhe disseram os seus servos:
Eis que j&aacute; temos ouvido que os reis da casa de Israel s&atilde;o
reis clementes; ponhamos, pois, panos de saco aos lombos e cordas &agrave;s
cabe&ccedil;as e saiamos ao rei de Israel; pode ser que guarde em vida
a tua alma.</font>
<br><font size=4>&nbsp;32&nbsp; Ent&atilde;o, cingiram panos de saco aos
lombos e cordas &agrave;s cabe&ccedil;as, e vieram ao rei de Israel, e
disseram: Diz o teu servo Ben-Hadade: Deixa-me viver. E disse ele: Pois
ainda vive? &Eacute; meu irm&atilde;o.</font>
<br><font size=4>&nbsp;33&nbsp; E aqueles homens tomaram isso por bom
press&aacute;gio, e apressaram-se em apanhar a sua palavra, e disseram:
Teu irm&atilde;o Ben-Hadade vive. E ele disse: Vinde, trazei-mo. Ent&atilde;o,
Ben-Hadade saiu a eles, e Acabe o fez subir ao carro.</font>
<br><font size=4>&nbsp;34&nbsp; E disse ele: As cidades que meu pai tomou
de teu pai tas restituirei, e faze para ti ruas em Damasco, como meu pai
as fez em Samaria. E eu, respondeu Acabe, te deixarei ir com esta alian&ccedil;a.
E fez com ele alian&ccedil;a e o deixou ir.</font>
<br><font size=4>&nbsp;35&nbsp; Ent&atilde;o, um dos homens dos filhos
dos profetas disse ao seu companheiro, pela palavra do SENHOR: Ora, fere-me.
E o homem recusou feri-lo.</font>
<br><font size=4>&nbsp;36&nbsp; E ele lhe disse: Porque n&atilde;o obedeceste
&agrave; voz do SENHOR, eis que, em te apartando de mim, um le&atilde;o
te ferir&aacute;. E, como dele se apartou, um le&atilde;o o encontrou e
o feriu.</font>
<br><font size=4>&nbsp;37&nbsp; Depois, encontrou outro homem e disse-lhe:
Ora, fere-me. E feriu-o aquele homem, ferindo-o e vulnerando-o.</font>
<br><font size=4>&nbsp;38&nbsp; Ent&atilde;o, foi o profeta, e p&ocirc;s-se
perante o rei no caminho, e disfar&ccedil;ou-se com cinza sobre os seus
olhos.</font>
<br><font size=4>&nbsp;39&nbsp; E sucedeu que, passando o rei, clamou
ele ao rei e disse: Teu servo saiu ao meio da peleja, e eis que, desviando-se
um homem, me trouxe outro homem e disse: Guarda-me este homem; se vier
a faltar, ser&aacute; a tua vida em lugar da vida dele ou pagar&aacute;s
um talento de prata.</font>
<br><font size=4>&nbsp;40&nbsp; Sucedeu, pois, que, estando o teu servo
ocupado de uma e de outra parte, entretanto, desapareceu. Ent&atilde;o,
o rei de Israel lhe disse: Esta &eacute; a tua senten&ccedil;a; tu mesmo
a pronunciaste.</font>
<br><font size=4>&nbsp;41&nbsp; Ent&atilde;o, ele se apressou, e tirou
a cinza de sobre os seus olhos; e o rei de Israel reconheceu que era um
dos profetas.</font>
<br><font size=4>&nbsp;42&nbsp; E disse-lhe: Assim diz o SENHOR: Porquanto
soltaste da m&atilde;o o homem que eu havia posto para destrui&ccedil;&atilde;o,
a tua vida ser&aacute; em lugar de sua vida, e o teu povo, em lugar do
seu povo.</font>
<br><font size=4>&nbsp;43&nbsp; E foi-se o rei de Israel para sua casa,
desgostoso e indignado, e veio a Samaria.</font>
<br><font size=4>&nbsp; </font><a href="#1">Retorna</a><a NAME="21"></a>
<br>
<hr>
<br><font size=+0>Cap&iacute;tulo 21</font>
<br><font size=4>&nbsp;1&nbsp; E sucedeu, depois destas coisas, tendo
Nabote, o jezreelita, uma vinha que em Jezreel estava junto ao pal&aacute;cio
de Acabe, rei de Samaria,</font>
<br><font size=4>&nbsp;2&nbsp; que Acabe falou a Nabote, dizendo: D&aacute;-me
a tua vinha, para que me sirva de horta, pois est&aacute; vizinha, ao p&eacute;
da minha casa; e te darei por ela outra vinha melhor do que ela; ou, se
parece bem aos teus olhos, dar-te-ei a sua valia em dinheiro.</font>
<br><font size=4>&nbsp;3&nbsp; Por&eacute;m Nabote disse a Acabe: Guarde-me
o SENHOR de que eu te d&ecirc; a heran&ccedil;a de meus pais.</font>
<br><font size=4>&nbsp;4&nbsp; Ent&atilde;o, Acabe veio desgostoso e indignado
&agrave; sua casa, por causa da palavra que Nabote, o jezreelita, lhe falara,
dizendo: N&atilde;o te darei a heran&ccedil;a de meus pais. E deitou-se
na sua cama, e voltou o rosto, e n&atilde;o comeu p&atilde;o.</font>
<br><font size=4>&nbsp;5&nbsp; Por&eacute;m, vindo a ele Jezabel, sua
mulher, lhe disse: Que h&aacute;, que est&aacute; t&atilde;o desgostoso
o teu esp&iacute;rito, e n&atilde;o comes p&atilde;o?</font>
<br><font size=4>&nbsp;6&nbsp; E ele lhe disse: Porque falei a Nabote,
o jezreelita, e lhe disse: D&aacute;-me a tua vinha por dinheiro; ou, se
te apraz, te darei outra vinha em seu lugar. Por&eacute;m ele disse: N&atilde;o
te darei a minha vinha.</font>
<br><font size=4>&nbsp;7&nbsp; Ent&atilde;o, Jezabel, sua mulher, lhe
disse: Governas tu, agora, no reino de Israel? Levanta-te, come p&atilde;o,
e alegre-se o teu cora&ccedil;&atilde;o; eu te darei a vinha de Nabote,
o jezreelita.</font>
<br><font size=4>&nbsp;8&nbsp; Ent&atilde;o, escreveu cartas em nome de
Acabe, e as selou com o seu sinete, e mandou as cartas aos anci&atilde;os
e aos nobres que havia na sua cidade e habitavam com Nabote.</font>
<br><font size=4>&nbsp;9&nbsp; E escreveu nas cartas, dizendo: Apregoai
um jejum e ponde Nabote acima do povo.</font>
<br><font size=4>&nbsp;10&nbsp; E ponde defronte dele dois homens, filhos
de Belial, que testemunhem contra ele, dizendo: Blasfemaste contra Deus
e contra o rei; e trazei-o fora e apedrejai-o para que morra.</font>
<br><font size=4>&nbsp;11&nbsp; E os homens da sua cidade, os anci&atilde;os
e os nobres que habitavam na sua cidade fizeram como Jezabel lhes ordenara,
conforme estava escrito nas cartas que lhes mandara.</font>
<br><font size=4>&nbsp;12&nbsp; Apregoaram um jejum e puseram Nabote acima
do povo.</font>
<br><font size=4>&nbsp;13&nbsp; Ent&atilde;o, vieram dois homens, filhos
de Belial, e puseram-se defronte dele; e os homens, filhos de Belial, testemunharam
contra ele, contra Nabote, perante o povo, dizendo: Nabote blasfemou contra
Deus e contra o rei. E o levaram para fora da cidade e o apedrejaram com
pedras, e morreu.</font>
<br><font size=4>&nbsp;14&nbsp; Ent&atilde;o, enviaram a Jezabel, dizendo:
Nabote foi apedrejado e morreu.</font>
<br><font size=4>&nbsp;15&nbsp; E sucedeu que, ouvindo Jezabel que j&aacute;
fora apedrejado Nabote e morrera, disse Jezabel a Acabe: Levanta-te e possui
a vinha de Nabote, o jezreelita, a qual ele te recusou dar por dinheiro;
porque Nabote n&atilde;o vive, mas &eacute; morto.</font>
<br><font size=4>&nbsp;16&nbsp; E sucedeu que, ouvindo Acabe que j&aacute;
Nabote era morto, Acabe se levantou, para descer para a vinha de Nabote,
o jezreelita, para a possuir.</font>
<br><font size=4>&nbsp;17&nbsp; Ent&atilde;o, veio a palavra do SENHOR
a Elias, o tisbita, dizendo:</font>
<br><font size=4>&nbsp;18&nbsp; Levanta-te, desce para encontrar-te com
Acabe, rei de Israel, que est&aacute; em Samaria; eis que est&aacute; na
vinha de Nabote, aonde tem descido para a possuir.</font>
<br><font size=4>&nbsp;19&nbsp; E falar-lhe-&aacute;s, dizendo: Assim
diz o SENHOR: Porventura, n&atilde;o mataste e tomaste a heran&ccedil;a?
Falar-lhe-&aacute;s mais, dizendo: Assim diz o SENHOR: No lugar em que
os c&atilde;es lamberam o sangue de Nabote, os c&atilde;es lamber&atilde;o
o teu sangue, o teu mesmo.</font>
<br><font size=4>&nbsp;20&nbsp; E disse Acabe a Elias: J&aacute; me achaste,
inimigo meu? E ele disse: Achei-te; porquanto j&aacute; te vendeste para
fazeres o que &eacute; mau aos olhos do SENHOR.</font>
<br><font size=4>&nbsp;21&nbsp; Eis que trarei mal sobre ti, e arrancarei
a tua posteridade, e arrancarei de Acabe a todo homem, como tamb&eacute;m
o encerrado e o desamparado em Israel;</font>
<br><font size=4>&nbsp;22&nbsp; e farei a tua casa como a casa de Jerobo&atilde;o,
filho de Nebate, e como a casa de Baasa, filho de A&iacute;as, por causa
da provoca&ccedil;&atilde;o com que me provocaste e fizeste pecar a Israel.</font>
<br><font size=4>&nbsp;23&nbsp; E tamb&eacute;m acerca de Jezabel falou
o SENHOR, dizendo: Os c&atilde;es comer&atilde;o Jezabel junto ao antemuro
de Jezreel.</font>
<br><font size=4>&nbsp;24&nbsp; Aquele que de Acabe morrer na cidade,
os c&atilde;es o comer&atilde;o, e o que morrer no campo, as aves do c&eacute;u
o comer&atilde;o.</font>
<br><font size=4>&nbsp;25&nbsp; Por&eacute;m ningu&eacute;m fora como
Acabe, que se vendera para fazer o que era mau aos olhos do SENHOR, porque
Jezabel, sua mulher, o incitava.</font>
<br><font size=4>&nbsp;26&nbsp; E fez grandes abomina&ccedil;&otilde;es,
seguindo os &iacute;dolos, conforme tudo o que fizeram os amorreus, os
quais o SENHOR lan&ccedil;ou fora da sua possess&atilde;o, de diante dos
filhos de Israel.</font>
<br><font size=4>&nbsp;27&nbsp; Sucedeu, pois, que Acabe, ouvindo estas
palavras, rasgou as suas vestes, e cobriu a sua carne de pano de saco,
e jejuou; e dormia em cima de sacos e andava mansamente.</font>
<br><font size=4>&nbsp;28&nbsp; Ent&atilde;o, veio a palavra do SENHOR
a Elias, o tisbita, dizendo:</font>
<br><font size=4>&nbsp;29&nbsp; N&atilde;o viste que Acabe se humilha
perante mim? Porquanto, pois, se humilha perante mim, n&atilde;o trarei
este mal nos seus dias, mas nos dias de seu filho trarei este mal sobre
a sua casa.</font>
<br><font size=4>&nbsp; </font><a href="#1">Retorna</a><a NAME="22"></a>
<br>
<hr>
<br><font size=+0>Cap&iacute;tulo 22</font>
<br><font size=4>&nbsp;1&nbsp; E estiveram quietos tr&ecirc;s anos, n&atilde;o
havendo guerra entre a S&iacute;ria e Israel.</font>
<br><font size=4>&nbsp;2&nbsp; Por&eacute;m, no terceiro ano, sucedeu
que Josaf&aacute;, rei de Jud&aacute;, desceu para o rei de Israel.</font>
<br><font size=4>&nbsp;3&nbsp; E o rei de Israel disse aos seus servos:
N&atilde;o sabeis v&oacute;s que Ramote-Gileade &eacute; nossa, e n&oacute;s
estamos quietos, sem a tomar da m&atilde;o do rei da S&iacute;ria?</font>
<br><font size=4>&nbsp;4&nbsp; Ent&atilde;o, disse a Josaf&aacute;: Ir&aacute;s
tu comigo &agrave; peleja a Ramote-Gileade? E disse Josaf&aacute; ao rei
de Israel: Serei como tu &eacute;s, e o meu povo, como o teu povo, e os
meus cavalos, como os teus cavalos.</font>
<br><font size=4>&nbsp;5&nbsp; Disse mais Josaf&aacute; ao rei de Israel:
Consulta, por&eacute;m, primeiro hoje a palavra do SENHOR.</font>
<br><font size=4>&nbsp;6&nbsp; Ent&atilde;o, o rei de Israel ajuntou os
profetas at&eacute; quase quatrocentos homens e disse-lhes: Irei &agrave;
peleja contra Ramote-Gileade ou deixarei de ir? E eles disseram: Sobe,
porque o Senhor a entregar&aacute; na m&atilde;o do rei.</font>
<br><font size=4>&nbsp;7&nbsp; Disse, por&eacute;m, Josaf&aacute;: N&atilde;o
h&aacute; aqui ainda algum profeta do SENHOR, ao qual possamos consultar?</font>
<br><font size=4>&nbsp;8&nbsp; Ent&atilde;o, disse o rei de Israel a Josaf&aacute;:
Ainda h&aacute; um homem por quem podemos consultar ao SENHOR; por&eacute;m
eu o aborre&ccedil;o, porque nunca profetiza de mim bem, mas s&oacute;
mal; este &eacute; Mica&iacute;as, filho de Inl&aacute;. E disse Josaf&aacute;:
N&atilde;o fale o rei assim.</font>
<br><font size=4>&nbsp;9&nbsp; Ent&atilde;o, o rei de Israel chamou um
eunuco e disse: Traze-me depressa a Mica&iacute;as, filho de Inl&aacute;.</font>
<br><font size=4>&nbsp;10&nbsp; E o rei de Israel e Josaf&aacute;, rei
de Jud&aacute;, estavam assentados cada um no seu trono, vestidos de vestiduras
reais, na pra&ccedil;a, &agrave; entrada da porta de Samaria; e todos os
profetas profetizavam na sua presen&ccedil;a.</font>
<br><font size=4>&nbsp;11&nbsp; E Zedequias, filho de Quenaana, fez para
si uns chifres de ferro e disse: Assim diz o SENHOR: Com estes ferir&aacute;s
aos siros at&eacute; de todo os consumir.</font>
<br><font size=4>&nbsp;12&nbsp; E todos os profetas profetizaram assim,
dizendo: Sobe a Ramote-Gileade e prosperar&aacute;s, porque o SENHOR a
entregar&aacute; na m&atilde;o do rei.</font>
<br><font size=4>&nbsp;13&nbsp; E o mensageiro que foi chamar a Mica&iacute;as
falou-lhe, dizendo: V&ecirc;s aqui que as palavras dos profetas, a uma
voz, predizem coisas boas para o rei; seja, pois, a tua palavra como a
palavra de um deles, e fala bem.</font>
<br><font size=4>&nbsp;14&nbsp; Por&eacute;m Mica&iacute;as disse: Vive
o SENHOR, que o que o SENHOR me disser isso falarei.</font>
<br><font size=4>&nbsp;15&nbsp; E, vindo ele ao rei, o rei lhe disse:
Mica&iacute;as, iremos a Ramote-Gileade &agrave; peleja ou deixaremos de
ir? E ele lhe disse: Sobe e ser&aacute;s pr&oacute;spero, porque o SENHOR
a entregar&aacute; na m&atilde;o do rei.</font>
<br><font size=4>&nbsp;16&nbsp; E o rei lhe disse: At&eacute; quantas
vezes te conjurarei, que me n&atilde;o fales sen&atilde;o a verdade em
nome do SENHOR?</font>
<br><font size=4>&nbsp;17&nbsp; Ent&atilde;o, disse ele: Vi todo o Israel
disperso pelos montes, como ovelhas que n&atilde;o t&ecirc;m pastor; e
disse o SENHOR: Estes n&atilde;o t&ecirc;m senhor; torne cada um em paz
para sua casa.</font>
<br><font size=4>&nbsp;18&nbsp; Ent&atilde;o, o rei de Israel disse a
Josaf&aacute;: N&atilde;o te disse eu que ele nunca profetizar&aacute;
de mim bem, sen&atilde;o s&oacute; mal?</font>
<br><font size=4>&nbsp;19&nbsp; Ent&atilde;o, disse ele: Ouve, pois, a
palavra do SENHOR: Vi o SENHOR assentado sobre o seu trono, e todo o ex&eacute;rcito
do c&eacute;u estava junto a ele, &agrave; sua m&atilde;o direita e &agrave;
sua esquerda.</font>
<br><font size=4>&nbsp;20&nbsp; E disse o SENHOR: Quem induzir&aacute;
Acabe, a que suba e caia em Ramote-Gileade? E um dizia desta maneira, e
outro, de outra.</font>
<br><font size=4>&nbsp;21&nbsp; Ent&atilde;o, saiu um esp&iacute;rito,
e se apresentou diante do SENHOR, e disse: Eu o induzirei. E o SENHOR lhe
disse: Com qu&ecirc;?</font>
<br><font size=4>&nbsp;22&nbsp; E disse ele: Eu sairei e serei um esp&iacute;rito
da mentira na boca de todos os seus profetas. E ele disse: Tu o induzir&aacute;s
e ainda prevalecer&aacute;s; sai e faze assim.</font>
<br><font size=4>&nbsp;23&nbsp; Agora, pois, eis que o SENHOR p&ocirc;s
o esp&iacute;rito da mentira na boca de todos estes teus profetas, e o
SENHOR falou mal contra ti.</font>
<br><font size=4>&nbsp;24&nbsp; Ent&atilde;o, Zedequias, filho de Quenaana,
chegou, e feriu a Mica&iacute;as no queixo, e disse: Por onde passou de
mim o Esp&iacute;rito do SENHOR para falar a ti?</font>
<br><font size=4>&nbsp;25&nbsp; E disse Mica&iacute;as: Eis que o ver&aacute;s
naquele mesmo dia, quando entrares de c&acirc;mara em c&acirc;mara, para
te esconderes.</font>
<br><font size=4>&nbsp;26&nbsp; Ent&atilde;o, disse o rei de Israel: Tomai
a Mica&iacute;as e tornai a traz&ecirc;-lo a Amom, o chefe da cidade, e
a Jo&aacute;s, filho do rei,</font>
<br><font size=4>&nbsp;27&nbsp; e direis: Assim diz o rei: Metei este
homem na casa do c&aacute;rcere e sustentai-o com o p&atilde;o de ang&uacute;stia
e com a &aacute;gua de amargura, at&eacute; que eu venha em paz.</font>
<br><font size=4>&nbsp;28&nbsp; E disse Mica&iacute;as: Se tu voltares
em paz, o SENHOR n&atilde;o tem falado por mim. Disse mais: Ouvi todos
os povos!</font>
<br><font size=4>&nbsp;29&nbsp; Assim, o rei de Israel e Josaf&aacute;,
rei de Jud&aacute;, subiram a Ramote-Gileade.</font>
<br><font size=4>&nbsp;30&nbsp; E disse o rei de Israel a Josaf&aacute;:
Eu me disfar&ccedil;arei e entrarei na peleja; tu, por&eacute;m, veste
as tuas vestes. Disfar&ccedil;ou-se, pois, o rei de Israel e entrou na
peleja.</font>
<br><font size=4>&nbsp;31&nbsp; E o rei da S&iacute;ria deu ordem aos
chefes dos carros, que eram trinta e dois, dizendo: N&atilde;o pelejareis
nem contra pequeno nem contra grande, mas s&oacute; contra o rei de Israel.</font>
<br><font size=4>&nbsp;32&nbsp; Sucedeu, pois, que, vendo os chefes dos
carros Josaf&aacute;, disseram eles: Certamente, este &eacute; o rei de
Israel. E chegaram-se a ele, para pelejar com ele; por&eacute;m Josaf&aacute;
gritou.</font>
<br><font size=4>&nbsp;33&nbsp; E sucedeu que, vendo os chefes dos carros
que n&atilde;o era o rei de Israel, deixaram de segui-lo.</font>
<br><font size=4>&nbsp;34&nbsp; Ent&atilde;o, um homem entesou o arco,
na sua simplicidade, e feriu o rei de Israel por entre as fivelas e as
coura&ccedil;as; ent&atilde;o, ele disse ao seu carreteiro: Vira a tua
m&atilde;o e tira-me do ex&eacute;rcito, porque estou gravemente ferido.</font>
<br><font size=4>&nbsp;35&nbsp; E a peleja foi crescendo naquele dia,
e o rei parou no carro defronte dos siros; por&eacute;m ele morreu &agrave;
tarde; e o sangue da ferida corria no fundo do carro.</font>
<br><font size=4>&nbsp;36&nbsp; E, depois do sol posto, passou um preg&atilde;o
pelo ex&eacute;rcito, dizendo: Cada um para a sua cidade, e cada um para
a sua terra!</font>
<br><font size=4>&nbsp;37&nbsp; E morreu o rei, e o levaram a Samaria
e sepultaram o rei em Samaria.</font>
<br><font size=4>&nbsp;38&nbsp; E, lavando-se o carro no tanque de Samaria,
os c&atilde;es lamberam o seu sangue (ora, as prostitutas se lavavam ali),
conforme a palavra que o SENHOR tinha dito.</font>
<br><font size=4>&nbsp;39&nbsp; Quanto ao mais dos atos de Acabe, e a
tudo quanto fez, e &agrave; casa de marfim que edificou, e a todas as cidades
que edificou, porventura, n&atilde;o est&aacute; escrito no Livro das Cr&ocirc;nicas
dos Reis de Israel?</font>
<br><font size=4>&nbsp;40&nbsp; Assim, dormiu Acabe com seus pais; e Acazias,
seu filho, reinou em seu lugar.</font>
<br><font size=4>&nbsp;41&nbsp; E Josaf&aacute;, filho de Asa, come&ccedil;ou
a reinar sobre Jud&aacute; no quarto ano de Acabe, rei de Israel.</font>
<br><font size=4>&nbsp;42&nbsp; E era Josaf&aacute; da idade de trinta
e cinco anos quando come&ccedil;ou a reinar; e vinte e cinco anos reinou
em Jerusal&eacute;m; e era o nome de sua m&atilde;e Azuba, filha de Sili.
(22-43) E andou em todos os caminhos de Asa, seu pai, n&atilde;o se desviou
deles, fazendo o que era reto aos olhos do SENHOR.</font>
<br><font size=4>&nbsp;43&nbsp; (22-44) Todavia, os altos n&atilde;o se
tiraram; ainda o povo sacrificava e queimava incenso nos altos.</font>
<br><font size=4>&nbsp;44&nbsp; (22-45) E Josaf&aacute; esteve em paz
com o rei de Israel.</font>
<br><font size=4>&nbsp;45&nbsp; (22-46) Quanto ao mais dos atos de Josaf&aacute;,
e ao poder que mostrou, e como guerreou, porventura, n&atilde;o est&aacute;
escrito no Livro das Cr&ocirc;nicas dos Reis de Jud&aacute;?</font>
<br><font size=4>&nbsp;46&nbsp; (22-46) Tamb&eacute;m desterrou da terra
o resto dos rapazes escandalosos que ficaram nos dias de Asa, seu pai.</font>
<br><font size=4>&nbsp;47&nbsp; (22-48) Ent&atilde;o, n&atilde;o havia
rei em Edom, por&eacute;m um vice-rei.</font>
<br><font size=4>&nbsp;48&nbsp; (22-49) E fez Josaf&aacute; navios de
T&aacute;rsis, para irem a Ofir por causa do ouro; por&eacute;m n&atilde;o
foram, porque os navios se quebraram em Eziom-Geber.</font>
<br><font size=4>&nbsp;49&nbsp; (22-50) Ent&atilde;o, Acazias, filho de
Acabe, disse a Josaf&aacute;: V&atilde;o os meus servos com os teus servos
nos navios. Por&eacute;m Josaf&aacute; n&atilde;o quis.</font>
<br><font size=4>&nbsp;50&nbsp; (22-51) E Josaf&aacute; dormiu com seus
pais e foi sepultado junto a seus pais, na Cidade de Davi, seu pai; e Jor&atilde;o,
seu filho, reinou em seu lugar.</font>
<br><font size=4>&nbsp;51&nbsp; (22-52) E Acazias, filho de Acabe, come&ccedil;ou
a reinar em Samaria, no ano dezessete de Josaf&aacute;, rei de Jud&aacute;;
e reinou dois anos sobre Israel.</font>
<br><font size=4>&nbsp;52&nbsp; (22-53) E fez o que era mau aos olhos
do SENHOR; porque andou nos caminhos de seu pai, como tamb&eacute;m nos
caminhos de sua m&atilde;e, e nos caminhos de Jerobo&atilde;o, filho de
Nebate, que fez pecar a Israel.</font>
<br><font size=4>&nbsp;53&nbsp; (22-54) E serviu a Baal, e se inclinou
diante dele, e indignou ao SENHOR, Deus de Israel, conforme tudo quanto
fizera seu pai.</font>
<br><font size=4>&nbsp; </font><a href="#1">Retorna</a>
<hr></dl>

</body>
</html>
