<html>
<head>

   <title>2 CR&Ocirc;NICAS </title>
</head>
<body background="modules/biblia/Antigo/back_169.gif"  text="#000000" bgcolor="#F4E3D4" link="#000099" vlink="#000099" alink="#FF0000">

<center><a NAME="1"></a>
<br><b><font color="#000000"><font size=+2>2 Cr&ocirc;nicas</font></font></b>
<br>
<hr ALIGN=LEFT SIZE=3 WIDTH="100%"></center>
<div align="center"><a href="modules.php?name=biblia&page=Introlev.htm"><img SRC="intro.jpg" ALT="Leia introdu&ccedil;&atilde;o ao livro de Lev&iacute;tico" border="0"></a><a href="modules.php?name=biblia&page=intrcro2.htm"></a><br>
  <br>
</div>
<center>
<strong>Cap&iacute;tulos:</strong>
</center>

<center><table BORDER COLS=12 WIDTH="59%" >
<tr>
<td>
<center>
  <strong>&nbsp;<a href="#2">#2</a></strong>
</center>
</td>

<td>
<center>
  <strong>&nbsp;<a href="#3">#3</a></strong>
</center>
</td>

<td>
<center>
  <strong>&nbsp;<a href="#4">#4</a></strong>
</center>
</td>

<td>
<center>
  <strong>&nbsp;<a href="#5">#5</a></strong>
</center>
</td>

<td>
<center>
  <strong>&nbsp;<a href="#6">#6</a></strong>
</center>
</td>

<td>
<center>
  <strong>&nbsp;<a href="#7">#7</a></strong>
</center>
</td>

<td>
<center>
  <strong>&nbsp;<a href="#8">#8</a></strong>
</center>
</td>

<td>
<center>
  <strong>&nbsp;<a href="#9">#9</a></strong>
</center>
</td>

<td>
<center>
  <strong>&nbsp;<a href="#10">#10</a></strong>
</center>
</td>

<td>
<center>
  <strong>&nbsp;<a href="#11">#11</a></strong>
</center>
</td>

<td>
<center>
  <strong>&nbsp;<a href="#12">#12</a></strong>
</center>
</td>

<td>
<center>
  <strong>&nbsp;<a href="#13">#13</a></strong>
</center>
</td>
</tr>

<tr>
<td>
<center>
  <strong>&nbsp;<a href="#14">#14</a></strong>
</center>
</td>

<td>
<center>
  <strong>&nbsp;<a href="#15">#15</a></strong>
</center>
</td>

<td>
<center>
  <strong>&nbsp;<a href="#16">#16</a></strong>
</center>
</td>

<td>
<center>
  <strong>&nbsp;<a href="#17">#17</a></strong>
</center>
</td>

<td>
<center>
  <strong>&nbsp;<a href="#18">#18</a></strong>
</center>
</td>

<td>
<center>
  <strong>&nbsp;<a href="#19">#19</a></strong>
</center>
</td>

<td>
<center>
  <strong>&nbsp;<a href="#20">#20</a></strong>
</center>
</td>

<td>
<center>
  <strong>&nbsp;<a href="#21">#21</a></strong>
</center>
</td>

<td>
<center>
  <strong>&nbsp;<a href="#22">#22</a></strong>
</center>
</td>

<td>
<center>
  <strong>&nbsp;<a href="#23">#23</a></strong>
</center>
</td>

<td>
<center>
  <strong>&nbsp;<a href="#24">#24</a></strong>
</center>
</td>

<td>
<center>
  <strong>&nbsp;<a href="#25">#25</a></strong>
</center>
</td>
</tr>

<tr>
<td>
<center>
  <strong>&nbsp;<a href="#26">#26</a></strong>
</center>
</td>

<td>
<center>
  <strong>&nbsp;<a href="#27">#27</a></strong>
</center>
</td>

<td>
<center>
  <strong>&nbsp;<a href="#28">#28</a></strong>
</center>
</td>

<td>
<center>
  <strong>&nbsp;<a href="#29">#29</a></strong>
</center>
</td>

<td>
<center>
  <strong>&nbsp;<a href="#30">#30</a></strong>
</center>
</td>

<td>
<center>
  <strong>&nbsp;<a href="#31">#31</a></strong>
</center>
</td>

<td>
<center>
  <strong>&nbsp;<a href="#32">#32</a></strong>
</center>
</td>

<td>
<center>
  <strong>&nbsp;<a href="#33">#33</a></strong>
</center>
</td>

<td>
<center>
  <strong>&nbsp;<a href="#34">#34</a></strong>
</center>
</td>

<td>
<center>
  <strong>&nbsp;<a href="#35">#35</a></strong>
</center>
</td>

<td>
<center>
  <strong>&nbsp;<a href="#36">#36</a></strong>
</center>
</td>

<td>
<center>
  <strong><a href="modules.php?name=biblia&page=Novo.htm">Home</a></strong>
</center>
</td>
</tr>
</table>
</center>

<font size=+0><strong><br>
  Cap&iacute;tulo 1</strong></font>
<br>
<font size=4>&nbsp;1&nbsp; E Salom&atilde;o, filho de Davi, se esfor&ccedil;ou
no seu reino; e o SENHOR, seu Deus, era com ele e o magnificou grandemente.</font>
<br><font size=4>&nbsp;2&nbsp; E falou Salom&atilde;o a todo o Israel,
aos capit&atilde;es dos milhares e das centenas, e aos ju&iacute;zes, e
a todos os pr&iacute;ncipes em todo o Israel, chefes dos pais.</font>
<br><font size=4>&nbsp;3&nbsp; E foram Salom&atilde;o e toda a congrega&ccedil;&atilde;o
com ele ao alto que estava em Gibe&atilde;o; porque ali estava a tenda
da congrega&ccedil;&atilde;o de Deus, que Mois&eacute;s, servo do SENHOR,
tinha feito no deserto.</font>
<br><font size=4>&nbsp;4&nbsp; Mas Davi tinha feito subir a arca de Deus
de Quiriate-Jearim ao lugar que Davi lhe tinha preparado; porque lhe tinha
armado uma tenda em Jerusal&eacute;m.</font>
<br><font size=4>&nbsp;5&nbsp; Tamb&eacute;m o altar de cobre que tinha
feito Bezalel, filho de Uri, filho de Hur, estava ali diante do tabern&aacute;culo
do SENHOR; e Salom&atilde;o e a congrega&ccedil;&atilde;o o visitavam.</font>
<br><font size=4>&nbsp;6&nbsp; E Salom&atilde;o ofereceu ali sacrif&iacute;cios
perante o SENHOR, sobre o altar de cobre que estava na tenda da congrega&ccedil;&atilde;o,
e ofereceu sobre ele mil holocaustos.</font>
<br><font size=4>&nbsp;7&nbsp; Naquela mesma noite, Deus apareceu a Salom&atilde;o
e disse-lhe: Pede o que quiseres que eu te d&ecirc;.</font>
<br><font size=4>&nbsp;8&nbsp; E Salom&atilde;o disse a Deus: Tu usaste
de grande benefic&ecirc;ncia com Davi, meu pai, e a mim me fizeste rei
em seu lugar.</font>
<br><font size=4>&nbsp;9&nbsp; Agora, pois, &oacute; SENHOR Deus, confirme-se
a tua palavra, dada a Davi, meu pai; porque tu me fizeste rei sobre um
povo numeroso como o p&oacute; da terra.</font>
<br><font size=4>&nbsp;10&nbsp; D&aacute;-me, pois, agora, sabedoria e
conhecimento, para que possa sair e entrar perante este povo; porque quem
poderia julgar a este teu t&atilde;o grande povo?</font>
<br><font size=4>&nbsp;11&nbsp; Ent&atilde;o, Deus disse a Salom&atilde;o:
Porquanto houve isso no teu cora&ccedil;&atilde;o, e n&atilde;o pediste
riquezas, fazenda ou honra, nem a morte dos que te aborrecem, nem tampouco
pediste muitos dias de vida, mas pediste para ti sabedoria e conhecimento,
para poderes julgar a meu povo, sobre o qual te pus rei,</font>
<br><font size=4>&nbsp;12&nbsp; sabedoria e conhecimento te s&atilde;o
dados; e te darei riquezas, e fazenda, e honra, qual nenhum rei antes de
ti teve, e depois de ti tal n&atilde;o haver&aacute;.</font>
<br><font size=4>&nbsp;13&nbsp; Assim, Salom&atilde;o veio a Jerusal&eacute;m,
do alto que est&aacute; em Gibe&atilde;o, de diante da tenda da congrega&ccedil;&atilde;o;
e reinou sobre Israel.</font>
<br><font size=4>&nbsp;14&nbsp; E Salom&atilde;o ajuntou carros e cavaleiros;
e teve mil e quatrocentos carros e doze mil cavaleiros e p&ocirc;-los nas
cidades dos carros e junto ao rei, em Jerusal&eacute;m.</font>
<br><font size=4>&nbsp;15&nbsp; E fez o rei que houvesse ouro e prata
em Jerusal&eacute;m como pedras, e cedros em tanta abund&acirc;ncia como
figueiras bravas que h&aacute; pelas campinas.</font>
<br><font size=4>&nbsp;16&nbsp; E os cavalos que tinha Salom&atilde;o
se traziam do Egito; e, quanto ao fio de linho, os mercadores do rei tomavam
o fio de linho por um certo pre&ccedil;o.</font>
<br><font size=4>&nbsp;17&nbsp; E faziam subir e sair do Egito cada carro
por seiscentos siclos de prata, e cada cavalo, por cento e cinq&uuml;enta;
e assim, por meio deles, tiravam cavalos para todos os reis dos heteus
e para os reis da S&iacute;ria.</font>
<br><font size=4>&nbsp;&nbsp;</font> <a href="#1">Retorna</a><a NAME="2"></a>
<br>
<hr>
<br><font size=+0>Cap&iacute;tulo 2</font>
<br><font size=4>&nbsp;1&nbsp; E determinou Salom&atilde;o edificar uma
casa ao nome do SENHOR, como tamb&eacute;m uma casa para o seu reino.</font>
<br><font size=4>&nbsp;2&nbsp; E contou Salom&atilde;o setenta mil homens
de carga, e oitenta mil que cortassem na montanha, e tr&ecirc;s mil e seiscentos
inspetores sobre eles.</font>
<br><font size=4>&nbsp;3&nbsp; E Salom&atilde;o enviou a Hir&atilde;o,
rei de Tiro, dizendo: Como procedeste com Davi, meu pai, e lhe mandaste
cedros, para edificar uma casa em que morasse, assim tamb&eacute;m procede
comigo.</font>
<br><font size=4>&nbsp;4&nbsp; Eis que estou para edificar uma casa ao
nome do SENHOR, meu Deus, para lhe consagrar, para queimar perante ele
incenso arom&aacute;tico, e para o p&atilde;o cont&iacute;nuo da proposi&ccedil;&atilde;o,
e para os holocaustos da manh&atilde; e da tarde, nos s&aacute;bados, e
nas luas novas, e nas festividades do SENHOR, nosso Deus; o que &eacute;
perpetuamente a obriga&ccedil;&atilde;o de Israel.</font>
<br><font size=4>&nbsp;5&nbsp; E a casa que estou para edificar h&aacute;
de ser grande, porque o nosso Deus &eacute; maior do que todos os deuses.</font>
<br><font size=4>&nbsp;6&nbsp; Por&eacute;m quem teria for&ccedil;a para
lhe edificar uma casa, visto que os c&eacute;us e at&eacute; os c&eacute;us
dos c&eacute;us o n&atilde;o podem conter? E quem sou eu, que lhe edificasse
casa, salvo para queimar incenso perante ele?</font>
<br><font size=4>&nbsp;7&nbsp; Manda-me, pois, agora um homem s&aacute;bio
para trabalhar em ouro, e em prata, e em bronze, e em ferro, e em p&uacute;rpura,
e em carmesim, e em azul; e que saiba lavrar ao buril, juntamente com os
s&aacute;bios que est&atilde;o comigo em Jud&aacute; e em Jerusal&eacute;m,
os quais Davi, meu pai, preparou.</font>
<br><font size=4>&nbsp;8&nbsp; Manda-me tamb&eacute;m madeira de cedros,
faias, e algumins do L&iacute;bano; porque bem sei eu que os teus servos
sabem cortar madeira no L&iacute;bano; e eis que os meus servos estar&atilde;o
com os teus servos,</font>
<br><font size=4>&nbsp;9&nbsp; e isso para prepararem muita madeira; porque
a casa que estou para fazer h&aacute; de ser grande e maravilhosa.</font>
<br><font size=4>&nbsp;10&nbsp; E eis que a teus servos, os cortadores,
que cortarem a madeira, darei vinte mil coros de trigo malhado, e vinte
mil coros de cevada, e vinte mil batos de vinho, e vinte mil batos de azeite.</font>
<br><font size=4>&nbsp;11&nbsp; E Hir&atilde;o, rei de Tiro, respondeu
por escrito e enviou a Salom&atilde;o, dizendo: Porquanto o SENHOR ama
o seu povo, te p&ocirc;s sobre ele rei.</font>
<br><font size=4>&nbsp;12&nbsp; Disse mais Hir&atilde;o: Bendito seja
o SENHOR, Deus de Israel, que fez os c&eacute;us e a terra; que deu ao
rei Davi um filho s&aacute;bio, de grande prud&ecirc;ncia e entendimento,
que edifique casa ao SENHOR e para o seu reino.</font>
<br><font size=4>&nbsp;13&nbsp; Agora, pois, envio um homem s&aacute;bio
de grande entendimento, a saber, Hir&atilde;o-Abi,</font>
<br><font size=4>&nbsp;14&nbsp; filho de uma mulher das filhas de D&atilde;
e cujo pai foi homem de Tiro; este sabe lavrar em ouro, e em prata, em
bronze, em ferro, em pedras, e em madeira, e em p&uacute;rpura, e em pano
azul, e em linho fino, e em carmesim; e &eacute; h&aacute;bil para toda
obra de buril e para todas as engenhosas inven&ccedil;&otilde;es, qualquer
coisa que se lhe propuser, juntamente com os teus s&aacute;bios e os s&aacute;bios
de Davi, meu senhor, teu pai.</font>
<br><font size=4>&nbsp;15&nbsp; Agora, pois, que meu senhor mande para
os seus servos o trigo, e a cevada, e o azeite, e o vinho de que falou.</font>
<br><font size=4>&nbsp;16&nbsp; E n&oacute;s cortaremos tanta madeira
no L&iacute;bano quanta houveres mister e ta traremos em jangadas pelo
mar a Jope, e tu a far&aacute;s subir a Jerusal&eacute;m.</font>
<br><font size=4>&nbsp;17&nbsp; E Salom&atilde;o contou todos os homens
estrangeiros que havia na terra de Israel, conforme a conta com que os
contara Davi, seu pai; e acharam-se cento e cinq&uuml;enta e tr&ecirc;s
mil e seiscentos.</font>
<br><font size=4>&nbsp;18&nbsp; E fez deles setenta mil carreteiros e
oitenta mil cortadores na montanha, como tamb&eacute;m tr&ecirc;s mil e
seiscentos inspetores, para fazerem trabalhar o povo.</font>
<br><font size=4>&nbsp; </font><a href="#1">Retorna</a><a NAME="3"></a>
<br>
<hr>
<br><font size=+0>Cap&iacute;tulo 3</font>
<br><font size=4>&nbsp;1&nbsp; E come&ccedil;ou Salom&atilde;o a edificar
a Casa do SENHOR em Jerusal&eacute;m, no monte Mori&aacute;, onde o SENHOR
se tinha mostrado a Davi, seu pai, no lugar que Davi tinha preparado na
eira de Orn&atilde;, o jebuseu.</font>
<br><font size=4>&nbsp;2&nbsp; E come&ccedil;ou a edificar no segundo
m&ecirc;s, no dia segundo, no ano quarto do seu reinado.</font>
<br><font size=4>&nbsp;3&nbsp; E estes foram os fundamentos que Salom&atilde;o
p&ocirc;s para edificar a Casa de Deus: o comprimento em c&ocirc;vados,
segundo a medida primeira, de sessenta c&ocirc;vados, e a largura, de vinte
c&ocirc;vados.</font>
<br><font size=4>&nbsp;4&nbsp; E o alpendre que estava na frente, de comprimento,
segundo a largura da casa, era de vinte c&ocirc;vados, e a altura, de cento
e vinte, o que, dentro, cobriu com ouro puro.</font>
<br><font size=4>&nbsp;5&nbsp; E a casa grande forrou com madeira de faia,
e, ent&atilde;o, a cobriu com ouro fino, e fez sobre ela palmas e cadeias.</font>
<br><font size=4>&nbsp;6&nbsp; Tamb&eacute;m a casa adornou de pedras
preciosas para ornamento; e o ouro era ouro de Parvaim.</font>
<br><font size=4>&nbsp;7&nbsp; Tamb&eacute;m na casa cobriu as traves,
e os umbrais, e as suas paredes, e as suas portas, com ouro; e lavrou querubins
nas paredes.</font>
<br><font size=4>&nbsp;8&nbsp; Fez mais a Casa da Santidade das Santidades,
cujo comprimento, segundo a largura da casa, era de vinte c&ocirc;vados,
e a sua largura, de vinte c&ocirc;vados; e cobriu -a de ouro fino, do peso
de seiscentos talentos.</font>
<br><font size=4>&nbsp;9&nbsp; O peso dos pregos era de cinq&uuml;enta
siclos de ouro; e cobriu de ouro os cen&aacute;culos.</font>
<br><font size=4>&nbsp;10&nbsp; Tamb&eacute;m fez na Casa da Santidade
das Santidades dois querubins na forma de andantes e cobriu-os de ouro.</font>
<br><font size=4>&nbsp;11&nbsp; E, quanto &agrave;s asas dos querubins,
o seu comprimento era de vinte c&ocirc;vados; a asa de um deles, de cinco
c&ocirc;vados, tocava na parede da casa; e a outra asa, de cinco c&ocirc;vados,
tocava na asa do outro querubim.</font>
<br><font size=4>&nbsp;12&nbsp; Tamb&eacute;m a asa do outro querubim
era de cinco c&ocirc;vados e tocava na parede da casa; era tamb&eacute;m
a outra asa de cinco c&ocirc;vados e estava pegada &agrave; asa do outro
querubim.</font>
<br><font size=4>&nbsp;13&nbsp; E as asas desses querubins se estendiam
vinte c&ocirc;vados; e estavam postos em p&eacute;, e os seus rostos, virados
para a casa.</font>
<br><font size=4>&nbsp;14&nbsp; Tamb&eacute;m fez o v&eacute;u de pano
azul, e p&uacute;rpura, e carmesim, e linho fino; e p&ocirc;s sobre ele
querubins.</font>
<br><font size=4>&nbsp;15&nbsp; Fez tamb&eacute;m diante da casa duas
colunas de trinta e cinco c&ocirc;vados de altura; e o capitel, que estava
sobre cada uma, era de cinco c&ocirc;vados.</font>
<br><font size=4>&nbsp;16&nbsp; Tamb&eacute;m fez as cadeias, como no
or&aacute;culo, e as p&ocirc;s sobre as cabe&ccedil;as das colunas; fez
tamb&eacute;m cem rom&atilde;s, as quais p&ocirc;s entre as cadeias.</font>
<br><font size=4>&nbsp;17&nbsp; E levantou as colunas diante do templo,
uma &agrave; direita, e outra &agrave; esquerda; e chamou o nome da que
estava &agrave; direita Jaquim, e o nome da que estava &agrave; esquerda,
Boaz.</font>
<br><font size=4>&nbsp; </font><a href="#1">Retorna</a><a NAME="4"></a>
<br>
<hr>
<br><font size=+0>Cap&iacute;tulo 4</font>
<br><font size=4>&nbsp;1&nbsp; Tamb&eacute;m fez um altar de metal de
vinte c&ocirc;vados de comprimento, e de vinte c&ocirc;vados de largura,
e dez c&ocirc;vados de altura.</font>
<br><font size=4>&nbsp;2&nbsp; Fez tamb&eacute;m o mar de fundi&ccedil;&atilde;o,
de dez c&ocirc;vados de uma borda at&eacute; &agrave; outra, redondo, e
de cinco c&ocirc;vados de alto; cingia -o em roda um cord&atilde;o de trinta
c&ocirc;vados.</font>
<br><font size=4>&nbsp;3&nbsp; E por baixo dele havia figuras de bois,
que ao redor o cingiam, e por dez c&ocirc;vados cercavam aquele mar ao
redor; e tinha duas carreiras de bois, fundidos na sua fundi&ccedil;&atilde;o.</font>
<br><font size=4>&nbsp;4&nbsp; E estava sobre doze bois; tr&ecirc;s que
olhavam para o norte, e tr&ecirc;s que olhavam para o ocidente, e tr&ecirc;s
que olhavam para o sul, e tr&ecirc;s que olhavam para o oriente; e o mar
estava posto sobre eles, e as suas partes posteriores estavam para a banda
de dentro.</font>
<br><font size=4>&nbsp;5&nbsp; E tinha um palmo de grossura, e a sua borda
foi feita como a borda de um copo ou como uma flor-de-lis, da capacidade
de tr&ecirc;s mil batos.</font>
<br><font size=4>&nbsp;6&nbsp; Tamb&eacute;m fez dez pias e p&ocirc;s
cinco &agrave; direita e cinco &agrave; esquerda, para lavarem nelas; o
que pertencia ao holocausto o lavavam nelas; por&eacute;m o mar era para
que os sacerdotes se lavassem nele.</font>
<br><font size=4>&nbsp;7&nbsp; Fez tamb&eacute;m dez casti&ccedil;ais
de ouro, segundo a sua forma, e p&ocirc;-los no templo, cinco &agrave;
direita, e cinco &agrave; esquerda.</font>
<br><font size=4>&nbsp;8&nbsp; Tamb&eacute;m fez dez mesas e p&ocirc;-las
no templo, cinco &agrave; direita, e cinco &agrave; esquerda; tamb&eacute;m
fez cem bacias de ouro.</font>
<br><font size=4>&nbsp;9&nbsp; Fez mais o p&aacute;tio dos sacerdotes
e o p&aacute;tio grande, como tamb&eacute;m as portadas para o p&aacute;tio,
e as suas portas cobriu de cobre.</font>
<br><font size=4>&nbsp;10&nbsp; E o mar p&ocirc;s ao lado direito, para
a banda do oriente, para o sudeste.</font>
<br><font size=4>&nbsp;11&nbsp; Tamb&eacute;m Hir&atilde;o fez as caldeiras,
e as p&aacute;s, e as bacias; assim, acabou Hir&atilde;o de fazer a obra
que fazia para o rei Salom&atilde;o, na Casa de Deus:</font>
<br><font size=4>&nbsp;12&nbsp; as duas colunas, e os globos, e os dois
capit&eacute;is sobre as cabe&ccedil;as das colunas, e as duas redes, para
cobrirem os dois globos dos capit&eacute;is que estavam sobre a cabe&ccedil;a
das colunas;</font>
<br><font size=4>&nbsp;13&nbsp; e as quatrocentas rom&atilde;s para as
duas redes: duas carreiras de rom&atilde;s para cada rede, para cobrirem
os dois globos dos capit&eacute;is que estavam em cima das colunas.</font>
<br><font size=4>&nbsp;14&nbsp; Tamb&eacute;m fez as bases e as pias p&ocirc;s
sobre as bases;</font>
<br><font size=4>&nbsp;15&nbsp; o mar e os doze bois, debaixo dele.</font>
<br><font size=4>&nbsp;16&nbsp; Semelhantemente os potes, e as p&aacute;s,
e os garfos, e todos os seus utens&iacute;lios fez Hir&atilde;o-Abi ao
rei Salom&atilde;o, para a Casa do SENHOR, de cobre purificado.</font>
<br><font size=4>&nbsp;17&nbsp; Na campina do Jord&atilde;o, os fundiu
o rei na terra argilosa, entre Sucote e Zereda.</font>
<br><font size=4>&nbsp;18&nbsp; E fez Salom&atilde;o todos esses objetos
em grande abund&acirc;ncia, porque o peso do cobre se n&atilde;o esquadrinhava.</font>
<br><font size=4>&nbsp;19&nbsp; Fez tamb&eacute;m Salom&atilde;o todos
os utens&iacute;lios que eram para a Casa de Deus: o altar de ouro e as
mesas, sobre as quais estavam os p&atilde;es da proposi&ccedil;&atilde;o;</font>
<br><font size=4>&nbsp;20&nbsp; e os casti&ccedil;ais com as suas l&acirc;mpadas
de ouro fin&iacute;ssimo, para as acenderem segundo o costume, perante
o or&aacute;culo.</font>
<br><font size=4>&nbsp;21&nbsp; E as flores, e as l&acirc;mpadas, e os
espevitadores eram de ouro, do mais perfeito ouro;</font>
<br><font size=4>&nbsp;22&nbsp; como tamb&eacute;m os garfos, e as bacias,
e as ta&ccedil;as, e os incens&aacute;rios, de ouro fin&iacute;ssimo; quanto
&agrave; entrada da casa, as suas portas de dentro da Santidade das Santidades
e as portas da casa do templo eram de ouro.</font>
<br><font size=4>&nbsp; </font><a href="#1">Retorna</a><a NAME="5"></a>
<br>
<hr>
<br><font size=+0>Cap&iacute;tulo 5</font>
<br><font size=4>&nbsp;1&nbsp; Assim, se acabou toda a obra que Salom&atilde;o
fez para a Casa do SENHOR; ent&atilde;o, trouxe Salom&atilde;o as coisas
consagradas de Davi, seu pai; a prata, e o ouro, e todos os utens&iacute;lios,
e p&ocirc;-los entre os tesouros da Casa de Deus.</font>
<br><font size=4>&nbsp;2&nbsp; Ent&atilde;o, Salom&atilde;o convocou em
Jerusal&eacute;m os anci&atilde;os de Israel e todos os chefes das tribos,
os pr&iacute;ncipes dos pais entre os filhos de Israel, para fazerem subir
a arca do concerto do SENHOR, da Cidade de Davi, que &eacute; Si&atilde;o,
para o templo.</font>
<br><font size=4>&nbsp;3&nbsp; E todos os homens de Israel se congregaram
ao rei na festa, que foi no s&eacute;timo m&ecirc;s.</font>
<br><font size=4>&nbsp;4&nbsp; E vieram todos os anci&atilde;os de Israel,
e os levitas levantaram a arca</font>
<br><font size=4>&nbsp;5&nbsp; e a fizeram subir, com a tenda da congrega&ccedil;&atilde;o,
com todos os utens&iacute;lios sagrados que estavam na tenda; os sacerdotes
e os levitas &eacute; que os fizeram subir.</font>
<br><font size=4>&nbsp;6&nbsp; Ent&atilde;o, o rei Salom&atilde;o e toda
a congrega&ccedil;&atilde;o de Israel, que se tinha congregado com ele,
diante da arca, sacrificaram carneiros e bois, que se n&atilde;o podiam
contar, nem numerar, por causa da sua multid&atilde;o.</font>
<br><font size=4>&nbsp;7&nbsp; Assim, trouxeram os sacerdotes a arca do
concerto do SENHOR ao seu lugar, ao or&aacute;culo da casa, &agrave; Santidade
das Santidades, at&eacute; debaixo das asas dos querubins.</font>
<br><font size=4>&nbsp;8&nbsp; (Porque os querubins estendiam ambas as
asas sobre o lugar da arca e os querubins, por cima, cobriam a arca e os
seus varais.</font>
<br><font size=4>&nbsp;9&nbsp; Ent&atilde;o, os varais sobressa&iacute;ram,
para que as pontas dos varais da arca se vissem perante o or&aacute;culo,
mas n&atilde;o se vissem de fora; e os varais est&atilde;o ali at&eacute;
ao dia de hoje.)</font>
<br><font size=4>&nbsp;10&nbsp; Na arca, n&atilde;o havia sen&atilde;o
somente as duas t&aacute;buas que Mois&eacute;s tinha posto junto a Horebe,
quando o SENHOR fez concerto com os filhos de Israel, saindo eles do Egito.</font>
<br><font size=4>&nbsp;11&nbsp; E sucedeu que, saindo os sacerdotes do
santu&aacute;rio (porque todos os sacerdotes, que se acharam, se santificaram,
sem guardarem as suas turmas),</font>
<br><font size=4>&nbsp;12&nbsp; e quando os levitas, cantores de todos
eles, isto &eacute;, Asafe, Hem&atilde;, Jedutum, seus filhos e seus irm&atilde;os,
vestidos de linho fino, com c&iacute;mbalos, e com ala&uacute;des e com
harpas, estavam em p&eacute; para o oriente do altar, e com eles at&eacute;
cento e vinte sacerdotes, que tocavam as trombetas,</font>
<br><font size=4>&nbsp;13&nbsp; e quando eles uniformemente tocavam as
trombetas e cantavam para fazerem ouvir uma s&oacute; voz, bendizendo e
louvando ao SENHOR, e quando levantavam eles a voz com trombetas, e c&iacute;mbalos,
e outros instrumentos m&uacute;sicos, para bendizerem ao SENHOR, porque
era bom, porque a sua benignidade durava para sempre, ent&atilde;o, a casa
se encheu de uma nuvem, a saber, a Casa do SENHOR;</font>
<br><font size=4>&nbsp;14&nbsp; e n&atilde;o podiam os sacerdotes ter-se
em p&eacute;, para ministrar, por causa da nuvem, porque a gl&oacute;ria
do SENHOR encheu a Casa de Deus.</font>
<br><font size=4>&nbsp; </font><a href="#1">Retorna</a><a NAME="6"></a>
<br>
<hr>
<br><font size=+0>Cap&iacute;tulo 6</font>
<br><font size=4>&nbsp;1&nbsp; Ent&atilde;o, disse Salom&atilde;o: O SENHOR
tem dito que habitaria nas trevas.</font>
<br><font size=4>&nbsp;2&nbsp; E eu te tenho edificado uma casa para morada
e um lugar para a tua eterna habita&ccedil;&atilde;o.</font>
<br><font size=4>&nbsp;3&nbsp; Ent&atilde;o, o rei virou o rosto e aben&ccedil;oou
a toda a congrega&ccedil;&atilde;o de Israel, e toda a congrega&ccedil;&atilde;o
de Israel estava em p&eacute;.</font>
<br><font size=4>&nbsp;4&nbsp; E ele disse: Bendito seja o SENHOR, Deus
de Israel, que falou pela sua boca a Davi, meu pai, e, pelas suas m&atilde;os,
o cumpriu, dizendo:</font>
<br><font size=4>&nbsp;5&nbsp; Desde o dia em que tirei o meu povo da
terra do Egito, n&atilde;o escolhi cidade alguma de todas as tribos de
Israel, para edificar nela uma casa em que estivesse o meu nome; nem escolhi
homem algum para ser chefe do meu povo de Israel.</font>
<br><font size=4>&nbsp;6&nbsp; Por&eacute;m escolhi Jerusal&eacute;m para
que ali estivesse o meu nome; e escolhi Davi, para que tivesse cargo do
meu povo de Israel.</font>
<br><font size=4>&nbsp;7&nbsp; Tamb&eacute;m Davi, meu pai, teve no seu
cora&ccedil;&atilde;o o edificar uma casa ao nome do SENHOR, Deus de Israel.</font>
<br><font size=4>&nbsp;8&nbsp; Por&eacute;m o SENHOR disse a Davi, meu
pai: Porquanto tiveste no teu cora&ccedil;&atilde;o o edificar uma casa
ao meu nome, bem fizeste, de ter isso no teu cora&ccedil;&atilde;o.</font>
<br><font size=4>&nbsp;9&nbsp; Contudo, tu n&atilde;o edificar&aacute;s
a casa; mas teu filho, que h&aacute; de descender de ti, esse edificar&aacute;
a casa ao meu nome.</font>
<br><font size=4>&nbsp;10&nbsp; Assim, confirmou o SENHOR a sua palavra
que ele falou; porque eu me levantei em lugar de Davi, meu pai, e me assentei
sobre o trono de Israel, como o SENHOR disse, e edifiquei a casa ao nome
do SENHOR, Deus de Israel.</font>
<br><font size=4>&nbsp;11&nbsp; E pus nela a arca em que est&aacute; o
concerto que o SENHOR fez com os filhos de Israel.</font>
<br><font size=4>&nbsp;12&nbsp; E p&ocirc;s-se em p&eacute; perante o
altar do SENHOR, defronte de toda a congrega&ccedil;&atilde;o de Israel,
e estendeu as m&atilde;os.</font>
<br><font size=4>&nbsp;13&nbsp; Porque Salom&atilde;o tinha feito uma
base de metal, de cinco c&ocirc;vados de comprimento, e de cinco c&ocirc;vados
de largura, e de tr&ecirc;s c&ocirc;vados de altura, e a tinha posto no
meio do p&aacute;tio; e p&ocirc;s-se nela em p&eacute;, e ajoelhou-se em
presen&ccedil;a de toda a congrega&ccedil;&atilde;o de Israel, e estendeu
as m&atilde;os para o c&eacute;u,</font>
<br><font size=4>&nbsp;14&nbsp; e disse: &Oacute; SENHOR, Deus de Israel,
n&atilde;o h&aacute; Deus semelhante a ti, nem nos c&eacute;us nem na terra,
como tu, que guardas o concerto e a benefic&ecirc;ncia aos teus servos
que caminham perante ti de todo o seu cora&ccedil;&atilde;o;</font>
<br><font size=4>&nbsp;15&nbsp; que guardaste ao teu servo Davi, meu pai,
o que lhe prometeste; porque tu, pela tua boca, o disseste e, pela tua
m&atilde;o, o cumpriste, como se v&ecirc; neste dia.</font>
<br><font size=4>&nbsp;16&nbsp; Agora, pois, SENHOR, Deus de Israel, faze
a teu servo Davi, meu pai, o que prometeste, dizendo: Nunca faltar&aacute;
de ti var&atilde;o de diante de mim, que se assente sobre o trono de Israel;
t&atilde;o-somente que teus filhos guardem seu caminho, andando na minha
lei, como tu andaste diante de mim.</font>
<br><font size=4>&nbsp;17&nbsp; E, agora, SENHOR, Deus de Israel, verifique-se
a tua palavra que disseste ao teu servo, a Davi.</font>
<br><font size=4>&nbsp;18&nbsp; Mas verdadeiramente habitar&aacute; Deus
com os homens na terra? Eis que o c&eacute;u e o c&eacute;u dos c&eacute;us
n&atilde;o te podem conter, quanto menos esta casa que tenho edificado?</font>
<br><font size=4>&nbsp;19&nbsp; Atende, pois, &agrave; ora&ccedil;&atilde;o
do teu servo e &agrave; sua s&uacute;plica, &oacute; SENHOR, meu Deus,
para ouvires o clamor e a ora&ccedil;&atilde;o que o teu servo faz perante
ti.</font>
<br><font size=4>&nbsp;20&nbsp; Que os teus olhos estejam dia e noite
abertos sobre este lugar, de que disseste que ali porias o teu nome, para
ouvires a ora&ccedil;&atilde;o que o teu servo fizer neste lugar.</font>
<br><font size=4>&nbsp;21&nbsp; Ouve, pois, as s&uacute;plicas do teu
servo, e do teu povo de Israel, que fizerem neste lugar; e ouve tu do lugar
da tua habita&ccedil;&atilde;o, desde os c&eacute;us; ouve, pois, e perdoa.</font>
<br><font size=4>&nbsp;22&nbsp; Quando algu&eacute;m pecar contra o seu
pr&oacute;ximo e lhe impuser juramento de maldi&ccedil;&atilde;o, para
se amaldi&ccedil;oar a si mesmo, e o juramento de maldi&ccedil;&atilde;o
vier perante o teu altar, nesta casa,</font>
<br><font size=4>&nbsp;23&nbsp; ouve tu, ent&atilde;o, desde os c&eacute;us,
e age, e julga a teus servos, pagando ao &iacute;mpio, lan&ccedil;ando
o seu proceder sobre a sua cabe&ccedil;a e justificando o justo, dando-lhe
segundo a sua justi&ccedil;a.</font>
<br><font size=4>&nbsp;24&nbsp; Quando tamb&eacute;m o teu povo de Israel
for ferido diante do inimigo, por ter pecado contra ti, e eles se converterem,
e confessarem o teu nome, e orarem, e suplicarem perante ti nesta casa,</font>
<br><font size=4>&nbsp;25&nbsp; ent&atilde;o, ouve tu desde os c&eacute;us,
e perdoa os pecados de teu povo de Israel, e faze-os tornar &agrave; terra
que tens dado a eles e a seus pais.</font>
<br><font size=4>&nbsp;26&nbsp; Quando os c&eacute;us se cerrarem, e n&atilde;o
houver chuva, por terem pecado contra ti, e orarem neste lugar, e confessarem
teu nome, e se converterem dos seus pecados, quando tu os afligires,</font>
<br><font size=4>&nbsp;27&nbsp; ent&atilde;o, ouve tu desde os c&eacute;us,
e perdoa o pecado de teus servos e do teu povo de Israel, ensinando-lhes
o bom caminho, em que andem, e d&aacute; chuva sobre a tua terra, que deste
ao teu povo em heran&ccedil;a.</font>
<br><font size=4>&nbsp;28&nbsp; Havendo fome na terra, havendo peste,
havendo queimadura dos trigos, ou ferrugem, gafanhotos, ou lagarta, cercando
-a algum dos seus inimigos nas terras das suas portas, ou quando houver
qualquer praga, ou qualquer enfermidade,</font>
<br><font size=4>&nbsp;29&nbsp; toda ora&ccedil;&atilde;o, e toda s&uacute;plica
que qualquer homem fizer ou todo o teu povo de Israel, conhecendo cada
um a sua praga e a sua dor e estendendo as suas m&atilde;os para esta casa,</font>
<br><font size=4>&nbsp;30&nbsp; ent&atilde;o, ouve tu desde os c&eacute;us,
do assento da tua habita&ccedil;&atilde;o, e perdoa, e d&aacute; a cada
um conforme todos os seus caminhos, segundo conheces o seu cora&ccedil;&atilde;o
(pois s&oacute; tu conheces o cora&ccedil;&atilde;o dos filhos dos homens),</font>
<br><font size=4>&nbsp;31&nbsp; a fim de que te temam, para andarem nos
teus caminhos, todos os dias que viverem na terra que deste a nossos pais.</font>
<br><font size=4>&nbsp;32&nbsp; Assim tamb&eacute;m ao estrangeiro que
n&atilde;o for do teu povo de Israel, mas vier de terras remotas por amor
do teu grande nome, e da tua poderosa m&atilde;o, e do teu bra&ccedil;o
estendido, vindo ele e orando nesta casa,</font>
<br><font size=4>&nbsp;33&nbsp; ent&atilde;o, ouve tu desde os c&eacute;us,
do assento da tua habita&ccedil;&atilde;o, e faze conforme tudo o que o
estrangeiro te suplicar, a fim de que todos os povos da terra conhe&ccedil;am
o teu nome e te temam, como o teu povo de Israel, e a fim de saberem que
pelo teu nome &eacute; chamada esta casa que edifiquei.</font>
<br><font size=4>&nbsp;34&nbsp; Quando o teu povo sair &agrave; guerra
contra os seus inimigos, pelo caminho que os enviares, e orarem a ti para
a banda desta cidade que escolheste, e desta casa que edifiquei ao teu
nome,</font>
<br><font size=4>&nbsp;35&nbsp; ouve, ent&atilde;o, desde os c&eacute;us
a sua ora&ccedil;&atilde;o e a sua s&uacute;plica e executa o seu direito.</font>
<br><font size=4>&nbsp;36&nbsp; Quando pecarem contra ti (pois n&atilde;o
h&aacute; homem que n&atilde;o peque), e tu te indignares contra eles e
os entregares diante do inimigo, para que os que os cativarem os levem
em cativeiro para alguma terra, remota ou vizinha;</font>
<br><font size=4>&nbsp;37&nbsp; e, na terra para onde forem levados em
cativeiro, tornarem a si, e se converterem, e, na terra do seu cativeiro,
a ti suplicarem, dizendo: Pecamos, e perversamente fizemos, e impiamente
procedemos,</font>
<br><font size=4>&nbsp;38&nbsp; e se converterem a ti com todo o seu cora&ccedil;&atilde;o
e com toda a sua alma, na terra do seu cativeiro, a que os levaram presos,
e orarem para a banda da sua terra que deste a seus pais, e desta cidade
que escolheste e desta casa que edifiquei ao teu nome,</font>
<br><font size=4>&nbsp;39&nbsp; ouve, ent&atilde;o, desde os c&eacute;us,
do assento da tua habita&ccedil;&atilde;o, a sua ora&ccedil;&atilde;o e
as suas s&uacute;plicas, e executa o seu direito, e perdoa ao teu povo
que houver pecado contra ti.</font>
<br><font size=4>&nbsp;40&nbsp; Agora, pois, &oacute; meu Deus, estejam
os teus olhos abertos, e os teus ouvidos atentos &agrave; ora&ccedil;&atilde;o
deste lugar.</font>
<br><font size=4>&nbsp;41&nbsp; Levanta-te, pois, agora, SENHOR Deus,
e entra para o teu repouso, tu e a arca da tua fortaleza; e os teus sacerdotes,
&oacute; SENHOR Deus, sejam vestidos de salva&ccedil;&atilde;o, e os teus
santos se alegrem do bem.</font>
<br><font size=4>&nbsp;42&nbsp; Ah! SENHOR Deus, n&atilde;o fa&ccedil;as
virar o rosto do teu ungido; lembra-te das miseric&oacute;rdias de Davi,
teu servo.</font>
<br><font size=4>&nbsp; </font><a href="#1">Retorna</a><a NAME="7"></a>
<br>
<hr>
<br><font size=+0>Cap&iacute;tulo 7</font>
<br><font size=4>&nbsp;1&nbsp; E, acabando Salom&atilde;o de orar, desceu
fogo do c&eacute;u e consumiu o holocausto e os sacrif&iacute;cios; e a
gl&oacute;ria do SENHOR encheu a casa.</font>
<br><font size=4>&nbsp;2&nbsp; E os sacerdotes n&atilde;o podiam entrar
na Casa do SENHOR, porque a gl&oacute;ria do SENHOR tinha enchido a Casa
do SENHOR.</font>
<br><font size=4>&nbsp;3&nbsp; E todos os filhos de Israel, vendo descer
o fogo e a gl&oacute;ria do SENHOR sobre a casa, encurvaram-se com o rosto
em terra sobre o pavimento, e adoraram, e louvaram o SENHOR, porque &eacute;
bom, porque a sua benignidade dura para sempre.</font>
<br><font size=4>&nbsp;4&nbsp; E o rei e todo o povo ofereciam sacrif&iacute;cios
perante o SENHOR.</font>
<br><font size=4>&nbsp;5&nbsp; E o rei Salom&atilde;o ofereceu sacrif&iacute;cios
de bois, vinte e dois mil, e de ovelhas, cento e vinte mil; e o rei e todo
o povo consagraram a Casa de Deus.</font>
<br><font size=4>&nbsp;6&nbsp; E os sacerdotes, segundo as suas turmas,
estavam em p&eacute;, como tamb&eacute;m os levitas com os instrumentos
m&uacute;sicos do SENHOR, que o rei Davi tinha feito, para louvarem o SENHOR,
porque a sua benignidade dura para sempre, quando Davi o louvava pelo minist&eacute;rio
deles; e os sacerdotes tocavam as trombetas defronte deles, e todo o Israel
estava em p&eacute;.</font>
<br><font size=4>&nbsp;7&nbsp; E Salom&atilde;o santificou o meio do p&aacute;tio
que estava diante da Casa do SENHOR; porquanto ali tinha ele oferecido
os holocaustos e a gordura dos sacrif&iacute;cios pac&iacute;ficos; porque
no altar de metal, que Salom&atilde;o tinha feito, n&atilde;o poderia caber
o holocausto, e a oferta de manjares, e a gordura.</font>
<br><font size=4>&nbsp;8&nbsp; E, assim, naquele tempo, celebrou Salom&atilde;o
a festa sete dias, e todo o Israel com ele, uma muito grande congrega&ccedil;&atilde;o,
desde a entrada de Hamate at&eacute; ao rio do Egito.</font>
<br><font size=4>&nbsp;9&nbsp; E, ao dia oitavo, celebraram o dia da restri&ccedil;&atilde;o,
porque sete dias celebraram a consagra&ccedil;&atilde;o do altar e sete
dias, a festa.</font>
<br><font size=4>&nbsp;10&nbsp; E, no dia vig&eacute;simo-terceiro do
s&eacute;timo m&ecirc;s, o rei deixou ir o povo para as suas tendas, alegres
e de bom &acirc;nimo, pelo bem que o SENHOR tinha feito a Davi, e a Salom&atilde;o,
e a seu povo de Israel.</font>
<br><font size=4>&nbsp;11&nbsp; Assim, Salom&atilde;o acabou a Casa do
SENHOR e a casa do rei; e tudo quanto Salom&atilde;o intentou fazer na
Casa do SENHOR e na sua casa, prosperamente o efetuou.</font>
<br><font size=4>&nbsp;12&nbsp; E o SENHOR apareceu de noite a Salom&atilde;o
e disse-lhe: Ouvi tua ora&ccedil;&atilde;o e escolhi para mim este lugar
para casa de sacrif&iacute;cio.</font>
<br><font size=4>&nbsp;13&nbsp; Se eu cerrar os c&eacute;us, e n&atilde;o
houver chuva, ou se ordenar aos gafanhotos que consumam a terra, ou se
enviar a peste entre o meu povo;</font>
<br><font size=4>&nbsp;14&nbsp; e se o meu povo, que se chama pelo meu
nome, se humilhar, e orar, e buscar a minha face, e se converter dos seus
maus caminhos, ent&atilde;o, eu ouvirei dos c&eacute;us, e perdoarei os
seus pecados, e sararei a sua terra.</font>
<br><font size=4>&nbsp;15&nbsp; Agora, estar&atilde;o abertos os meus
olhos e atentos os meus ouvidos &agrave; ora&ccedil;&atilde;o deste lugar.</font>
<br><font size=4>&nbsp;16&nbsp; Porque, agora, escolhi e santifiquei esta
casa, para que o meu nome esteja nela perpetuamente; e nela estar&atilde;o
fixos os meus olhos e o meu cora&ccedil;&atilde;o todos os dias.</font>
<br><font size=4>&nbsp;17&nbsp; Quanto a ti, se andares diante de mim,
como andou Davi, teu pai, e fizeres conforme tudo o que te ordenei, e guardares
os meus estatutos e os meus ju&iacute;zos,</font>
<br><font size=4>&nbsp;18&nbsp; tamb&eacute;m confirmarei o trono do teu
reino, conforme o concerto que fiz com Davi, teu pai, dizendo: N&atilde;o
te faltar&aacute; var&atilde;o que domine em Israel.</font>
<br><font size=4>&nbsp;19&nbsp; Por&eacute;m, se v&oacute;s vos desviardes,
e deixardes os meus estatutos e os meus mandamentos, que vos tenho proposto,
e fordes, e servirdes a outros deuses, e vos prostrardes a eles,</font>
<br><font size=4>&nbsp;20&nbsp; ent&atilde;o, os arrancarei da minha terra
que lhes dei, e lan&ccedil;arei da minha presen&ccedil;a esta casa que
consagrei ao meu nome, e farei com que seja por prov&eacute;rbio e mote
entre todas as gentes.</font>
<br><font size=4>&nbsp;21&nbsp; E, desta casa, que fora t&atilde;o exaltada,
qualquer que passar por ela se espantar&aacute; e dir&aacute;: Por que
fez o SENHOR assim com esta terra e com esta casa?</font>
<br><font size=4>&nbsp;22&nbsp; E dir&atilde;o: Porquanto deixaram o SENHOR,
Deus de seus pais, que os tirou da terra do Egito, e se deram a outros
deuses, e se prostraram a eles, e os serviram; por isso, ele trouxe sobre
eles todo este mal.</font>
<br><font size=4>&nbsp; </font><a href="#1">Retorna</a><a NAME="8"></a>
<br>
<hr>
<br><font size=+0>Cap&iacute;tulo 8</font>
<br><font size=4>&nbsp;1&nbsp; E sucedeu, ao cabo de vinte anos, nos quais
Salom&atilde;o edificou a Casa do SENHOR e a sua pr&oacute;pria casa,</font>
<br><font size=4>&nbsp;2&nbsp; que Salom&atilde;o edificou as cidades
que Hir&atilde;o lhe tinha dado; e fez habitar nelas os filhos de Israel.</font>
<br><font size=4>&nbsp;3&nbsp; Depois, foi Salom&atilde;o a Hamate-Zoba
e a tomou.</font>
<br><font size=4>&nbsp;4&nbsp; Tamb&eacute;m edificou a Tadmor no deserto
e todas as cidades das muni&ccedil;&otilde;es que edificou em Hamate.</font>
<br><font size=4>&nbsp;5&nbsp; Edificou tamb&eacute;m a alta Bete-Horom
e a baixa Bete-Horom, cidades fortes com muros, portas e ferrolhos;</font>
<br><font size=4>&nbsp;6&nbsp; como tamb&eacute;m a Baalate, e todas as
cidades das muni&ccedil;&otilde;es, que Salom&atilde;o tinha, e todas as
cidades dos carros, e as cidades dos cavaleiros, e tudo quanto, conforme
o seu desejo, Salom&atilde;o quis edificar em Jerusal&eacute;m, e no L&iacute;bano,
e em toda a terra do seu dom&iacute;nio.</font>
<br><font size=4>&nbsp;7&nbsp; Quanto a todo o povo que tinha ficado dos
heteus, e amorreus, e ferezeus, e heveus, e jebuseus, que n&atilde;o eram
de Israel,</font>
<br><font size=4>&nbsp;8&nbsp; a seus filhos, que ficaram depois deles
na terra, os quais os filhos de Israel n&atilde;o destru&iacute;ram, Salom&atilde;o
os fez tribut&aacute;rios, at&eacute; ao dia de hoje.</font>
<br><font size=4>&nbsp;9&nbsp; Por&eacute;m dos filhos de Israel, de quem
Salom&atilde;o n&atilde;o fez servos para a sua obra (mas eram homens de
guerra, chefes dos seus capit&atilde;es, e chefes dos seus carros, e dos
seus cavaleiros),</font>
<br><font size=4>&nbsp;10&nbsp; estes, pois, eram os chefes dos oficiais
que o rei Salom&atilde;o tinha, duzentos e cinq&uuml;enta, que presidiam
sobre o povo.</font>
<br><font size=4>&nbsp;11&nbsp; E Salom&atilde;o fez subir a filha de
Fara&oacute; da Cidade de Davi para a casa que lhe tinha edificado; porque
disse: Minha mulher n&atilde;o morar&aacute; na casa de Davi, rei de Israel,
porquanto santos s&atilde;o os lugares nos quais entrou a arca do SENHOR.</font>
<br><font size=4>&nbsp;12&nbsp; Ent&atilde;o, Salom&atilde;o ofereceu
holocaustos ao SENHOR, sobre o altar do SENHOR, que tinha edificado diante
do p&oacute;rtico;</font>
<br><font size=4>&nbsp;13&nbsp; e isso segundo o dever de cada dia, oferecendo
segundo o preceito de Mois&eacute;s, nos s&aacute;bados, e nas luas novas,
a nas solenidades, tr&ecirc;s vezes no ano: na Festa dos P&atilde;es Asmos,
e na Festa das Semanas, e na Festa das Tendas.</font>
<br><font size=4>&nbsp;14&nbsp; Tamb&eacute;m, conforme a ordem de Davi,
seu pai, ordenou as turmas dos sacerdotes nos seus minist&eacute;rios,
como tamb&eacute;m as dos levitas acerca dos seus cargos, para louvarem
a Deus e ministrarem diante dos sacerdotes, segundo o que estava ordenado
para cada dia, e os porteiros pelas suas turmas a cada porta; porque tal
era o mandado de Davi, homem de Deus.</font>
<br><font size=4>&nbsp;15&nbsp; E n&atilde;o se desviaram do mandado do
rei aos sacerdotes e levitas, em neg&oacute;cio nenhum, nem acerca dos
tesouros.</font>
<br><font size=4>&nbsp;16&nbsp; Assim se preparou toda a obra de Salom&atilde;o,
desde o dia da funda&ccedil;&atilde;o da Casa do SENHOR, at&eacute; se
acabar; e assim se aperfei&ccedil;oou a Casa do SENHOR.</font>
<br><font size=4>&nbsp;17&nbsp; Ent&atilde;o, foi Salom&atilde;o a Eziom-Geber
e a Elate, &agrave; praia do mar, na terra de Edom.</font>
<br><font size=4>&nbsp;18&nbsp; E enviou-lhe Hir&atilde;o, por m&atilde;o
de seus servos, navios e servos pr&aacute;ticos do mar, e foram com os
servos de Salom&atilde;o a Ofir, e tomaram de l&aacute; quatrocentos e
cinq&uuml;enta talentos de ouro, e os trouxeram ao rei Salom&atilde;o.</font>
<br><font size=4>&nbsp; </font><a href="#1">Retorna</a><a NAME="9"></a>
<br>
<hr>
<br><font size=+0>Cap&iacute;tulo 9</font>
<br><font size=4>&nbsp;1&nbsp; E, ouvindo a rainha de Sab&aacute; a fama
de Salom&atilde;o, veio a Jerusal&eacute;m experimentar Salom&atilde;o
com enigmas, com uma mui grande comitiva de camelos carregados de especiarias,
e ouro em abund&acirc;ncia, e pedras preciosas; e veio a Salom&atilde;o
e falou com ele de tudo o que tinha no seu cora&ccedil;&atilde;o.</font>
<br><font size=4>&nbsp;2&nbsp; E Salom&atilde;o lhe explicou todas as
suas palavras, e nenhuma coisa havia oculta que Salom&atilde;o lhe n&atilde;o
declarasse.</font>
<br><font size=4>&nbsp;3&nbsp; Vendo, pois, a rainha de Sab&aacute; a
sabedoria de Salom&atilde;o, e a casa que edificara,</font>
<br><font size=4>&nbsp;4&nbsp; e as iguarias da sua mesa, e o assentar
dos seus servos, e o estar dos seus criados, e as vestes deles, e os seus
copeiros, e as vestes deles, e a sua subida pela qual ele subia &agrave;
Casa do SENHOR, ficou como fora de si.</font>
<br><font size=4>&nbsp;5&nbsp; Ent&atilde;o, disse ao rei: Foi verdadeira
a palavra que ouvi na minha terra acerca dos teus feitos e da tua sabedoria.</font>
<br><font size=4>&nbsp;6&nbsp; Por&eacute;m n&atilde;o cria nas suas palavras,
at&eacute; que vim, e meus olhos o viram; e eis que me n&atilde;o disseram
a metade da grandeza da tua sabedoria; sobrepujaste a fama que ouvi.</font>
<br><font size=4>&nbsp;7&nbsp; Bem-aventurados os teus homens, e bem-aventurados
estes teus servos, que est&atilde;o sempre diante de ti e ouvem a tua sabedoria!</font>
<br><font size=4>&nbsp;8&nbsp; Bendito seja o SENHOR, teu Deus, que se
agradou de ti para te p&ocirc;r como rei sobre o seu trono, pelo SENHOR,
teu Deus, porquanto teu Deus ama a Israel, para o estabelecer perpetuamente;
e p&ocirc;s-te como rei sobre eles, para fazeres ju&iacute;zo e justi&ccedil;a.</font>
<br><font size=4>&nbsp;9&nbsp; E deu ao rei cento e vinte talentos de
ouro, e especiarias em grande abund&acirc;ncia, e pedras preciosas; e nunca
houve tais especiarias como as que a rainha de Sab&aacute; deu ao rei Salom&atilde;o.</font>
<br><font size=4>&nbsp;10&nbsp; E tamb&eacute;m os servos de Hir&atilde;o
e os servos de Salom&atilde;o, que de Ofir tinham trazido ouro, trouxeram
madeira de algumins e pedras preciosas.</font>
<br><font size=4>&nbsp;11&nbsp; E fez o rei corredores de madeira de algumins,
para a Casa do SENHOR e para a casa do rei, como tamb&eacute;m harpas e
ala&uacute;des para os cantores, quais nunca dantes se viram na terra de
Jud&aacute;.</font>
<br><font size=4>&nbsp;12&nbsp; E o rei Salom&atilde;o deu &agrave; rainha
de Sab&aacute; tudo quanto lhe agradou e o que lhe pediu, al&eacute;m do
que ela mesma trouxera ao rei. Assim, voltou e foi para sua terra, ela
e os seus servos.</font>
<br><font size=4>&nbsp;13&nbsp; E era o peso do ouro, que vinha em um
ano a Salom&atilde;o, de seiscentos e sessenta e seis talentos de ouro,</font>
<br><font size=4>&nbsp;14&nbsp; afora o que os negociantes e mercadores
traziam; tamb&eacute;m todos os reis da Ar&aacute;bia e os pr&iacute;ncipes
da
mesma terra traziam a Salom&atilde;o ouro e prata.</font>
<br><font size=4>&nbsp;15&nbsp; Tamb&eacute;m fez Salom&atilde;o duzentos
paveses de ouro batido; para cada pav&ecirc;s mandou pesar seiscentos siclos
de ouro batido,</font>
<br><font size=4>&nbsp;16&nbsp; como tamb&eacute;m trezentos escudos de
ouro batido; para cada escudo mandou pesar trezentos siclos de ouro; e
Salom&atilde;o os p&ocirc;s na casa do bosque do L&iacute;bano.</font>
<br><font size=4>&nbsp;17&nbsp; Fez mais o rei um grande trono de marfim
e o cobriu de ouro puro.</font>
<br><font size=4>&nbsp;18&nbsp; E o trono tinha seis degraus, e um estrado
de ouro, pegado ao trono, e encostos de ambas as bandas no lugar do assento;
e dois le&otilde;es estavam junto aos encostos.</font>
<br><font size=4>&nbsp;19&nbsp; E doze le&otilde;es estavam ali de ambas
as bandas, sobre os seis degraus; outro tal se n&atilde;o fez em nenhum
reino.</font>
<br><font size=4>&nbsp;20&nbsp; Tamb&eacute;m todos os vasos de beber
do rei Salom&atilde;o eram de ouro, e todos os objetos da casa do bosque
do L&iacute;bano, de ouro puro; a prata reputava-se por nada nos dias de
Salom&atilde;o.</font>
<br><font size=4>&nbsp;21&nbsp; Porque, indo os navios do rei, com os
servos de Hir&atilde;o, a T&aacute;rsis, tornavam os navios de T&aacute;rsis,
uma vez em tr&ecirc;s anos e traziam ouro, e prata, e marfim, e bugios,
e pav&otilde;es.</font>
<br><font size=4>&nbsp;22&nbsp; Assim, excedeu o rei Salom&atilde;o a
todos os reis da terra, tanto em riquezas como em sabedoria.</font>
<br><font size=4>&nbsp;23&nbsp; E todos os reis da terra procuravam ver
o rosto de Salom&atilde;o, para ouvirem a sua sabedoria que Deus lhe dera
no seu cora&ccedil;&atilde;o.</font>
<br><font size=4>&nbsp;24&nbsp; E eles traziam cada um o seu presente,
vasos de ouro, e vestes, e armaduras, e especiarias, e cavalos, e mulos;
cada coisa de ano em ano.</font>
<br><font size=4>&nbsp;25&nbsp; Teve tamb&eacute;m Salom&atilde;o quatro
mil estrebarias de cavalos e carros e doze mil cavaleiros e p&ocirc;-los
nas cidades dos carros e com o rei, em Jerusal&eacute;m.</font>
<br><font size=4>&nbsp;26&nbsp; E dominava sobre todos os reis, desde
o rio at&eacute; &agrave; terra dos filisteus e at&eacute; ao termo do
Egito.</font>
<br><font size=4>&nbsp;27&nbsp; Tamb&eacute;m o rei fez que houvesse prata
em Jerusal&eacute;m como pedras e cedros em tanta abund&acirc;ncia como
as figueiras bravas que h&aacute; pelas campinas.</font>
<br><font size=4>&nbsp;28&nbsp; E do Egito e de todas aquelas terras traziam
cavalos a Salom&atilde;o.</font>
<br><font size=4>&nbsp;29&nbsp; Os demais atos, pois, de Salom&atilde;o,
tanto os primeiros como os &uacute;ltimos, porventura, n&atilde;o est&atilde;o
escritos no livro da hist&oacute;ria de Nat&atilde;, o profeta, e na profecia
de A&iacute;as, o silonita, e nas vis&otilde;es de Ido, o vidente, acerca
de Jerobo&atilde;o, filhos de Nebate?</font>
<br><font size=4>&nbsp;30&nbsp; E reinou Salom&atilde;o em Jerusal&eacute;m
quarenta anos sobre todo o Israel.</font>
<br><font size=4>&nbsp;31&nbsp; E dormiu Salom&atilde;o com seus pais,
e o sepultaram na Cidade de Davi, seu pai; e Robo&atilde;o, seu filho,
reinou em seu lugar.</font>
<br><font size=4>&nbsp; </font><a href="#1">Retorna</a><a NAME="10"></a>
<br>
<hr>
<br><font size=+0>Cap&iacute;tulo 10</font>
<br><font size=4>&nbsp;1&nbsp; E foi Robo&atilde;o a Siqu&eacute;m, porque
todo o Israel tinha vindo a Siqu&eacute;m para o fazerem rei.</font>
<br><font size=4>&nbsp;2&nbsp; Sucedeu, pois, que, ouvindo -o Jerobo&atilde;o,
filho de Nebate (o qual estava, ent&atilde;o, no Egito, para onde fugira
da presen&ccedil;a do rei Salom&atilde;o), voltou Jerobo&atilde;o do Egito.</font>
<br><font size=4>&nbsp;3&nbsp; Porque enviaram a ele e o chamaram; e veio,
pois, Jerobo&atilde;o com todo o Israel; e falaram a Robo&atilde;o, dizendo:</font>
<br><font size=4>&nbsp;4&nbsp; Teu pai fez duro o nosso jugo; alivia tu,
pois, agora, a dura servid&atilde;o de teu pai e o pesado jugo que nos
tinha imposto, e servir-te-emos.</font>
<br><font size=4>&nbsp;5&nbsp; E ele lhes disse: Daqui a tr&ecirc;s dias,
tornai a mim. Ent&atilde;o, o povo se foi.</font>
<br><font size=4>&nbsp;6&nbsp; E teve Robo&atilde;o conselho com os anci&atilde;os
que estiveram perante Salom&atilde;o, seu pai, enquanto viveu, dizendo:
Como aconselhais v&oacute;s que se responda a este povo?</font>
<br><font size=4>&nbsp;7&nbsp; E eles lhe falaram, dizendo: Se te fizeres
benigno e af&aacute;vel com este povo e lhes falares boas palavras, todos
os dias ser&atilde;o teus servos.</font>
<br><font size=4>&nbsp;8&nbsp; Por&eacute;m ele deixou o conselho que
os anci&atilde;os lhe deram; e teve conselho com os jovens que haviam crescido
com ele e estavam perante ele.</font>
<br><font size=4>&nbsp;9&nbsp; E disse-lhes: Que aconselhais v&oacute;s
que respondamos a este povo, que me falou, dizendo: Alivia-nos o jugo que
teu pai nos imp&ocirc;s?</font>
<br><font size=4>&nbsp;10&nbsp; E os jovens que com ele haviam crescido
lhe falaram, dizendo: Assim dir&aacute;s a este povo, que te falou, dizendo:
Teu pai agravou o nosso jugo, tu, por&eacute;m, alivia-nos. Assim, pois,
lhe falar&aacute;s: O meu dedo m&iacute;nimo &eacute; mais grosso do que
os lombos de meu pai.</font>
<br><font size=4>&nbsp;11&nbsp; Assim que, se meu pai vos fez carregar
de um jugo pesado, eu ainda acrescentarei sobre o vosso jugo; meu pai vos
castigou com a&ccedil;oites, por&eacute;m eu vos castigarei com escorpi&otilde;es.</font>
<br><font size=4>&nbsp;12&nbsp; Veio, pois, Jerobo&atilde;o e todo o povo
a Robo&atilde;o, no terceiro dia, como o rei tinha ordenado, dizendo: Tornai
a mim ao terceiro dia.</font>
<br><font size=4>&nbsp;13&nbsp; E o rei lhes respondeu asperamente, porque
o rei Robo&atilde;o deixou o conselho dos anci&atilde;os.</font>
<br><font size=4>&nbsp;14&nbsp; E falou-lhes conforme o conselho dos jovens,
dizendo: Meu pai agravou o vosso jugo, por&eacute;m eu lhes acrescentarei
mais; meu pai vos castigou com a&ccedil;oites, por&eacute;m eu vos castigarei
com escorpi&otilde;es.</font>
<br><font size=4>&nbsp;15&nbsp; Assim, o rei n&atilde;o deu ouvidos ao
povo, porque esta mudan&ccedil;a vinha de Deus, para que o SENHOR confirmasse
a sua palavra, a qual falara pelo minist&eacute;rio de A&iacute;as, o silonita,
a Jerobo&atilde;o, filho de Nebate.</font>
<br><font size=4>&nbsp;16&nbsp; Vendo, pois, todo o Israel que o rei lhes
n&atilde;o dava ouvidos, ent&atilde;o, o povo respondeu ao rei, dizendo:
Que parte temos n&oacute;s com Davi? J&aacute; n&atilde;o temos heran&ccedil;a
no filho de Jess&eacute;; Israel, cada um &agrave;s suas tendas! Olha,
agora, pela tua casa, &oacute; Davi. Assim, todo o Israel se foi para as
suas tendas.</font>
<br><font size=4>&nbsp;17&nbsp; Por&eacute;m, quanto aos filhos de Israel
que habitavam nas cidades de Jud&aacute;, sobre eles reinou Robo&atilde;o.</font>
<br><font size=4>&nbsp;18&nbsp; Ent&atilde;o, o rei Robo&atilde;o enviou
a Ador&atilde;o, que tinha o cargo dos tributos; por&eacute;m os filhos
de Israel o apedrejaram com pedras, de que morreu; ent&atilde;o, o rei
Robo&atilde;o se apressou a subir para o seu carro e fugiu para Jerusal&eacute;m.</font>
<br><font size=4>&nbsp;19&nbsp; Assim, se revoltaram os israelitas contra
a casa de Davi, at&eacute; ao dia de hoje.</font>
<br><font size=4>&nbsp; </font><a href="#1">Retorna</a><a NAME="11"></a>
<br>
<hr>
<br><font size=+0>Cap&iacute;tulo 11</font>
<br><font size=4>&nbsp;1&nbsp; Vindo, pois, Robo&atilde;o a Jerusal&eacute;m,
ajuntou da casa de Jud&aacute; e Benjamim cento e oitenta mil escolhidos,
destros na guerra para pelejarem contra Israel e para restitu&iacute;rem
o reino a Robo&atilde;o.</font>
<br><font size=4>&nbsp;2&nbsp; Por&eacute;m a palavra do SENHOR veio a
Sema&iacute;as, homem de Deus, dizendo:</font>
<br><font size=4>&nbsp;3&nbsp; Fala a Robo&atilde;o, filho de Salom&atilde;o,
rei de Jud&aacute;, e a todo o Israel, em Jud&aacute; e Benjamim, dizendo:</font>
<br><font size=4>&nbsp;4&nbsp; Assim diz o SENHOR: N&atilde;o subireis,
nem pelejareis contra os vossos irm&atilde;os; tornai cada um &agrave;
sua casa, porque de mim proveio isso. E ouviram as palavras do SENHOR e
desistiram de ir contra Jerobo&atilde;o.</font>
<br><font size=4>&nbsp;5&nbsp; E Robo&atilde;o habitou em Jerusal&eacute;m
e edificou cidades para fortalezas, em Jud&aacute;.</font>
<br><font size=4>&nbsp;6&nbsp; Edificou, pois, a Bel&eacute;m, e a Et&atilde;,
e a Tecoa,</font>
<br><font size=4>&nbsp;7&nbsp; e a Bete-Zur, e a Soc&oacute;, e a Adul&atilde;o,</font>
<br><font size=4>&nbsp;8&nbsp; e a Gate, e a Maressa, e a Zife,</font>
<br><font size=4>&nbsp;9&nbsp; e a Adoraim, e a Laquis, e a Azeca,</font>
<br><font size=4>&nbsp;10&nbsp; e a Zor&aacute;, e a Aijalom, e a Hebrom,
que estavam em Jud&aacute; e em Benjamim; cidades fortes.</font>
<br><font size=4>&nbsp;11&nbsp; E fortificou essas fortalezas, e p&ocirc;s
nelas maiorais, e armaz&eacute;ns de v&iacute;veres, e de azeite, e de
vinho.</font>
<br><font size=4>&nbsp;12&nbsp; E p&ocirc;s em cada cidade paveses e lan&ccedil;as;
fortificou-as em grande maneira; e Jud&aacute; e Benjamim pertenceram-lhe.</font>
<br><font size=4>&nbsp;13&nbsp; Tamb&eacute;m os sacerdotes e os levitas
que havia em todo o Israel deixaram o seu territ&oacute;rio, para se ajuntarem
a ele.</font>
<br><font size=4>&nbsp;14&nbsp; Porque os levitas deixaram os seus arrabaldes
e a sua possess&atilde;o e vieram a Jud&aacute; e a Jerusal&eacute;m (porque
Jerobo&atilde;o e seus filhos os lan&ccedil;aram fora, para que n&atilde;o
ministrassem ao SENHOR;</font>
<br><font size=4>&nbsp;15&nbsp; e ele constituiu para si sacerdotes para
os altos, e para os dem&ocirc;nios, e para os bezerros que fizera).</font>
<br><font size=4>&nbsp;16&nbsp; Depois desses, tamb&eacute;m de todas
as tribos de Israel, os que deram o seu cora&ccedil;&atilde;o a buscarem
ao SENHOR, Deus de Israel, vieram a Jerusal&eacute;m, para oferecerem sacrif&iacute;cios
ao SENHOR Deus de seus pais.</font>
<br><font size=4>&nbsp;17&nbsp; Assim, fortaleceram o reino de Jud&aacute;
e corroboraram Robo&atilde;o, filho de Salom&atilde;o, por tr&ecirc;s anos,
porque tr&ecirc;s anos andaram no caminho de Davi e Salom&atilde;o.</font>
<br><font size=4>&nbsp;18&nbsp; E Robo&atilde;o tomou para si, por mulher,
a Maalate, filha de Jerimote, filho de Davi, e de Abiail, filha de Eliabe,
filho de Jess&eacute;.</font>
<br><font size=4>&nbsp;19&nbsp; Ela lhe deu os filhos: Je&uacute;s, e
Semarias, e Za&atilde;o.</font>
<br><font size=4>&nbsp;20&nbsp; E, depois dela, tomou a Maaca, filha de
Absal&atilde;o; esta lhe deu os filhos: Abias, e Atai, e Ziza, e Selomite.</font>
<br><font size=4>&nbsp;21&nbsp; E amava Robo&atilde;o mais a Maaca, filha
de Absal&atilde;o, do que a todas as suas outras mulheres e concubinas;
porque ele tinha tomado dezoito mulheres e sessenta concubinas; e gerou
vinte e oito filhos, e sessenta filhas.</font>
<br><font size=4>&nbsp;22&nbsp; E Robo&atilde;o p&ocirc;s por cabe&ccedil;a
a Abias, filho de Maaca, para ser maioral entre os seus irm&atilde;os,
porque o queria fazer rei.</font>
<br><font size=4>&nbsp;23&nbsp; E usou de prud&ecirc;ncia e, de todos
os seus filhos, alguns espalhou por todas as terras de Jud&aacute; e Benjamim,
por todas as cidades fortes; e deu-lhes v&iacute;veres em abund&acirc;ncia
e lhes procurou uma multid&atilde;o de mulheres.</font>
<br><font size=4>&nbsp; </font><a href="#1">Retorna</a><a NAME="12"></a>
<br>
<hr>
<br><font size=+0>Cap&iacute;tulo 12</font>
<br><font size=4>&nbsp;1&nbsp; Sucedeu, pois, que, havendo Robo&atilde;o
confirmado o reino e havendo-se fortalecido, deixou a lei do SENHOR, e,
com ele, todo o Israel.</font>
<br><font size=4>&nbsp;2&nbsp; Pelo que sucedeu, no ano quinto do rei
Robo&atilde;o, que Sisaque, rei do Egito, subiu contra Jerusal&eacute;m
(porque tinham transgredido contra o SENHOR)</font>
<br><font size=4>&nbsp;3&nbsp; com mil e duzentos carros e com sessenta
mil cavaleiros; e era inumer&aacute;vel a gente que vinha com ele do Egito,
tanto de l&iacute;bios como suquitas e et&iacute;opes.</font>
<br><font size=4>&nbsp;4&nbsp; E tomou as cidades fortes que Jud&aacute;
tinha e veio a Jerusal&eacute;m.</font>
<br><font size=4>&nbsp;5&nbsp; Ent&atilde;o, veio Sema&iacute;as, o profeta,
a Robo&atilde;o e aos pr&iacute;ncipes de Jud&aacute; que se ajuntaram
em Jerusal&eacute;m por causa de Sisaque e disse-lhes: Assim diz o SENHOR:
V&oacute;s me deixastes a mim, pelo que eu tamb&eacute;m vos deixei nas
m&atilde;os de Sisaque.</font>
<br><font size=4>&nbsp;6&nbsp; Ent&atilde;o, se humilharam os pr&iacute;ncipes
de Israel e o rei e disseram: O SENHOR &eacute; justo.</font>
<br><font size=4>&nbsp;7&nbsp; Vendo, pois, o SENHOR que se humilhavam,
veio a palavra do SENHOR a Sema&iacute;as, dizendo: Humilharam-se, n&atilde;o
os destruirei; antes, em breve, lhes darei lugar de escaparem, para que
o meu furor se n&atilde;o derrame sobre Jerusal&eacute;m, pelas m&atilde;os
de Sisaque.</font>
<br><font size=4>&nbsp;8&nbsp; Por&eacute;m ser&atilde;o seus servos,
para que conhe&ccedil;am a diferen&ccedil;a da minha servid&atilde;o e
da servid&atilde;o dos reinos da terra.</font>
<br><font size=4>&nbsp;9&nbsp; Subiu, pois, Sisaque, rei do Egito, contra
Jerusal&eacute;m e tomou os tesouros da Casa do SENHOR e os tesouros da
casa do rei; levou tudo e tamb&eacute;m tomou os escudos de ouro que Salom&atilde;o
fizera.</font>
<br><font size=4>&nbsp;10&nbsp; E fez o rei Robo&atilde;o em lugar deles
escudos de cobre e os entregou nas m&atilde;os dos capit&atilde;es da guarda
que guardavam a porta da casa do rei.</font>
<br><font size=4>&nbsp;11&nbsp; E sucedeu que, entrando o rei na Casa
do SENHOR, vinham os da guarda, e os traziam, e os tornavam a p&ocirc;r
na c&acirc;mara da guarda.</font>
<br><font size=4>&nbsp;12&nbsp; E, humilhando-se ele, a ira do SENHOR
se desviou dele, para que o n&atilde;o destru&iacute;sse de todo, porque
ainda em Jud&aacute; havia boas coisas.</font>
<br><font size=4>&nbsp;13&nbsp; Fortificou-se, pois, o rei Robo&atilde;o
em Jerusal&eacute;m e reinou. Ora, Robo&atilde;o era da idade de quarenta
e um anos quando come&ccedil;ou a reinar; e dezessete anos reinou em Jerusal&eacute;m,
a cidade que o SENHOR escolheu dentre todas as tribos de Israel, para p&ocirc;r
ali o seu nome; e era o nome de sua m&atilde;e Naam&aacute;, amonita.</font>
<br><font size=4>&nbsp;14&nbsp; E fez o que era mau, porquanto n&atilde;o
preparou o cora&ccedil;&atilde;o para buscar o SENHOR.</font>
<br><font size=4>&nbsp;15&nbsp; Os atos, pois, de Robo&atilde;o, tanto
os primeiros como os &uacute;ltimos, porventura, n&atilde;o est&atilde;o
escritos nos livros da hist&oacute;ria de Sema&iacute;as, o profeta, e
de Ido, o vidente, conforme a rela&ccedil;&atilde;o das genealogias? E
houve guerras entre Robo&atilde;o e Jerobo&atilde;o em todos os seus dias.</font>
<br><font size=4>&nbsp;16&nbsp; E Robo&atilde;o dormiu com seus pais e
foi sepultado na Cidade de Davi; e Abias, seu filho, reinou em seu lugar.</font>
<br><font size=4>&nbsp; </font><a href="#1">Retorna</a><a NAME="13"></a>
<br>
<hr>
<br><font size=+0>Cap&iacute;tulo 13</font>
<br><font size=4>&nbsp;1&nbsp; No ano d&eacute;cimo-oitavo do rei Jerobo&atilde;o,
reinou Abias sobre Israel.</font>
<br><font size=4>&nbsp;2&nbsp; Tr&ecirc;s anos reinou em Jerusal&eacute;m;
e era o nome de sua m&atilde;e Mica&iacute;a, filha de Uriel, da cidade
de Gibe&aacute;; e houve guerra entre Abias e Jerobo&atilde;o.</font>
<br><font size=4>&nbsp;3&nbsp; E Abias ordenou a peleja, com um ex&eacute;rcito
de var&otilde;es belicosos, de quatrocentos mil homens escolhidos; Jerobo&atilde;o
disp&ocirc;s contra ele a batalha com oitocentos mil homens escolhidos,
todos var&otilde;es valentes.</font>
<br><font size=4>&nbsp;4&nbsp; E p&ocirc;s-se Abias em p&eacute; em cima
do monte Zemaraim, que est&aacute; nas montanhas de Efraim, e disse: Ouvi-me,
Jerobo&atilde;o e todo o Israel!</font>
<br><font size=4>&nbsp;5&nbsp; Porventura, n&atilde;o vos conv&eacute;m
saber que o SENHOR, Deus de Israel, deu para sempre a Davi a soberania
sobre Israel, a ele e a seus filhos, por um concerto de sal?</font>
<br><font size=4>&nbsp;6&nbsp; Contudo, levantou-se Jerobo&atilde;o, filho
de Nebate, servo de Salom&atilde;o, filho de Davi, e se rebelou contra
seu senhor,</font>
<br><font size=4>&nbsp;7&nbsp; e ajuntaram-se a ele homens vadios, filhos
de Belial; e fortificaram-se contra Robo&atilde;o, filho de Salom&atilde;o;
e, sendo Robo&atilde;o ainda jovem e terno de cora&ccedil;&atilde;o, n&atilde;o
podia resistir-lhes.</font>
<br><font size=4>&nbsp;8&nbsp; E, agora, cuidais de esfor&ccedil;ar-vos
contra o reino do SENHOR, que est&aacute; nas m&atilde;os dos filhos de
Davi; bem sois v&oacute;s uma grande multid&atilde;o e tendes convosco
os bezerros de ouro que Jerobo&atilde;o vos fez para deuses.</font>
<br><font size=4>&nbsp;9&nbsp; N&atilde;o lan&ccedil;astes v&oacute;s
fora os sacerdotes do SENHOR, os filhos de Ar&atilde;o, e os levitas e
n&atilde;o fizestes para v&oacute;s sacerdotes, como as na&ccedil;&otilde;es
das outras terras? Qualquer que vem a consagrar-se com um novilho e sete
carneiros logo se faz sacerdote daqueles que n&atilde;o s&atilde;o deuses.</font>
<br><font size=4>&nbsp;10&nbsp; Por&eacute;m, quanto a n&oacute;s, o SENHOR
&eacute; o nosso Deus, e nunca o deixamos; e os sacerdotes que ministram
ao SENHOR s&atilde;o filhos de Ar&atilde;o, e os levitas se ocupam na sua
obra.</font>
<br><font size=4>&nbsp;11&nbsp; E queimam ao SENHOR cada manh&atilde;
e cada tarde holocaustos, incenso arom&aacute;tico, dispondo os p&atilde;es
da proposi&ccedil;&atilde;o sobre a mesa pura, e o casti&ccedil;al de ouro,
e as suas l&acirc;mpadas para se acenderem cada tarde, porque n&oacute;s
temos cuidado do servi&ccedil;o do SENHOR, nosso Deus; por&eacute;m v&oacute;s
o deixastes.</font>
<br><font size=4>&nbsp;12&nbsp; E eis que Deus est&aacute; conosco, &agrave;
nossa frente, como tamb&eacute;m os seus sacerdotes, tocando as trombetas,
para dar alarme contra v&oacute;s, &oacute; filhos de Israel; n&atilde;o
pelejeis contra o SENHOR, Deus de vossos pais, porque n&atilde;o prosperareis.</font>
<br><font size=4>&nbsp;13&nbsp; Mas Jerobo&atilde;o fez uma emboscada
em volta, para darem sobre eles por detr&aacute;s, de maneira que estavam
em frente de Jud&aacute;, e a emboscada, por detr&aacute;s deles.</font>
<br><font size=4>&nbsp;14&nbsp; Ent&atilde;o, Jud&aacute; olhou, e eis
que tinham de pelejar por diante e por detr&aacute;s; assim, clamaram ao
SENHOR, e os sacerdotes tocaram as trombetas.</font>
<br><font size=4>&nbsp;15&nbsp; E os homens de Jud&aacute; gritaram, e
sucedeu que, gritando os homens de Jud&aacute;, Deus feriu a Jerobo&atilde;o
e a todo o Israel diante de Abias e de Jud&aacute;.</font>
<br><font size=4>&nbsp;16&nbsp; E os filhos de Israel fugiram de diante
de Jud&aacute;, e Deus os entregou nas m&atilde;os de Jud&aacute;.</font>
<br><font size=4>&nbsp;17&nbsp; De maneira que Abias e o seu povo fizeram
grande estrago entre eles, porque ca&iacute;ram feridos de Israel quinhentos
mil homens escolhidos.</font>
<br><font size=4>&nbsp;18&nbsp; E foram abatidos os filhos de Israel naquele
tempo; e os filhos de Jud&aacute; prevaleceram, porque confiaram no SENHOR,
Deus de seus pais.</font>
<br><font size=4>&nbsp;19&nbsp; E Abias seguiu ap&oacute;s Jerobo&atilde;o
e tomou a Betel com os lugares da sua jurisdi&ccedil;&atilde;o, e a Jesana
com os lugares da sua jurisdi&ccedil;&atilde;o, e a Efrom com os lugares
da sua jurisdi&ccedil;&atilde;o.</font>
<br><font size=4>&nbsp;20&nbsp; E Jerobo&atilde;o n&atilde;o recobrou
mais nenhuma for&ccedil;a nos dias de Abias; por&eacute;m o SENHOR o feriu,
e morreu.</font>
<br><font size=4>&nbsp;21&nbsp; Abias, pois, se fortificou, e tomou para
si catorze mulheres, e gerou vinte e dois filhos e dezesseis filhas.</font>
<br><font size=4>&nbsp;22&nbsp; Os mais atos, pois, de Abias, tanto os
seus caminhos como as suas palavras, est&atilde;o escritos na hist&oacute;ria
do profeta Ido.</font>
<br><font size=4>&nbsp; </font><a href="#1">Retorna</a><a NAME="14"></a>
<br>
<hr>
<br><font size=+0>Cap&iacute;tulo 14</font>
<br><font size=4>&nbsp;1&nbsp; E Abias dormiu com seus pais, e o sepultaram
na Cidade de Davi; e Asa, seu filho, reinou em seu lugar; nos seus dias,
esteve a terra em paz dez anos.</font>
<br><font size=4>&nbsp;2&nbsp; E Asa fez o que era bom e reto aos olhos
do SENHOR, seu Deus,</font>
<br><font size=4>&nbsp;3&nbsp; porque tirou os altares dos deuses estranhos
e os altos, e quebrou as est&aacute;tuas, e cortou os bosques.</font>
<br><font size=4>&nbsp;4&nbsp; E mandou a Jud&aacute; que buscassem ao
SENHOR, Deus de seus pais, e que observassem a lei e o mandamento.</font>
<br><font size=4>&nbsp;5&nbsp; Tamb&eacute;m tirou de todas as cidades
de Jud&aacute; os altos e as imagens do sol; e o reino esteve quieto diante
dele.</font>
<br><font size=4>&nbsp;6&nbsp; E edificou cidades fortes em Jud&aacute;,
porque a terra estava quieta, e n&atilde;o havia guerra contra ele naqueles
anos, porquanto o SENHOR lhe dera repouso.</font>
<br><font size=4>&nbsp;7&nbsp; Disse, pois, a Jud&aacute;: Edifiquemos
estas cidades e cerquemo-las de muros, torres, portas e ferrolhos, enquanto
a terra ainda est&aacute; quieta diante de n&oacute;s, pois buscamos ao
SENHOR, nosso Deus; buscamo-lo e deu-nos repouso em redor. Edificaram,
pois, e prosperaram.</font>
<br><font size=4>&nbsp;8&nbsp; Tinha, pois, Asa um ex&eacute;rcito de
trezentos mil de Jud&aacute;, que traziam pav&ecirc;s e lan&ccedil;a, e
duzentos e oitenta mil de Benjamim, que traziam escudo e atiravam de arco;
todos estes eram var&otilde;es valentes.</font>
<br><font size=4>&nbsp;9&nbsp; E Zer&aacute;, o et&iacute;ope, saiu contra
eles, com um ex&eacute;rcito de um milh&atilde;o de homens e trezentos
carros, e chegou at&eacute; Maressa.</font>
<br><font size=4>&nbsp;10&nbsp; Ent&atilde;o, Asa saiu contra ele, e ordenaram
a batalha no vale de Zefat&aacute;, junto a Maressa.</font>
<br><font size=4>&nbsp;11&nbsp; E Asa clamou ao SENHOR, seu Deus, e disse:
SENHOR, nada para ti &eacute; ajudar, quer o poderoso quer o de nenhuma
for&ccedil;a; ajuda-nos, pois, SENHOR, nosso Deus, porque em ti confiamos
e no teu nome viemos contra esta multid&atilde;o; SENHOR, tu &eacute;s
o nosso Deus, n&atilde;o prevale&ccedil;a contra ti o homem.</font>
<br><font size=4>&nbsp;12&nbsp; E o SENHOR feriu os et&iacute;opes diante
de Asa e diante de Jud&aacute;; e fugiram os et&iacute;opes.</font>
<br><font size=4>&nbsp;13&nbsp; E Asa e o povo que estava com ele os perseguiram
at&eacute; Gerar, e ca&iacute;ram tantos dos et&iacute;opes, que j&aacute;
n&atilde;o havia neles vigor algum; porque foram quebrantados diante do
SENHOR e diante do seu ex&eacute;rcito; e levaram dali mui grande despojo.</font>
<br><font size=4>&nbsp;14&nbsp; E feriram todas as cidades nos arredores
de Gerar, porque o terror do SENHOR estava sobre eles; e saquearam todas
as cidades, porque havia nelas muita presa.</font>
<br><font size=4>&nbsp;15&nbsp; Tamb&eacute;m feriram as malhadas do gado,
e levaram ovelhas em abund&acirc;ncia e camelos, e voltaram para Jerusal&eacute;m.</font>
<br><font size=4>&nbsp; </font><a href="#1">Retorna</a><a NAME="15"></a>
<br>
<hr>
<br><font size=+0>Cap&iacute;tulo 15</font>
<br><font size=4>&nbsp;1&nbsp; Ent&atilde;o, veio o Esp&iacute;rito de
Deus sobre Azarias, filho de Obede.</font>
<br><font size=4>&nbsp;2&nbsp; E saiu ao encontro de Asa e disse-lhe:
Ouvi-me, Asa, e todo o Jud&aacute;, e Benjamim: O SENHOR est&aacute; convosco,
enquanto v&oacute;s estais com ele, e, se o buscardes, o achareis; por&eacute;m,
se o deixardes, vos deixar&aacute;.</font>
<br><font size=4>&nbsp;3&nbsp; E Israel esteve por muitos dias sem o verdadeiro
Deus, e sem sacerdote que o ensinasse, e sem lei.</font>
<br><font size=4>&nbsp;4&nbsp; Mas, quando na sua ang&uacute;stia se convertia
ao SENHOR, Deus de Israel, e o buscava, o achava.</font>
<br><font size=4>&nbsp;5&nbsp; E, naqueles tempos, n&atilde;o havia paz
nem para o que sa&iacute;a, nem para o que entrava, mas muitas perturba&ccedil;&otilde;es,
sobre todos os habitantes daquelas terras.</font>
<br><font size=4>&nbsp;6&nbsp; Porque gente contra gente e cidade contra
cidade se despeda&ccedil;avam, porque Deus os conturbara com toda a ang&uacute;stia.</font>
<br><font size=4>&nbsp;7&nbsp; Mas esfor&ccedil;ai-vos, e n&atilde;o desfale&ccedil;am
as vossas m&atilde;os, porque a vossa obra tem uma recompensa.</font>
<br><font size=4>&nbsp;8&nbsp; Ouvindo, pois, Asa estas palavras e a profecia
do profeta, filho de Obede, esfor&ccedil;ou-se e tirou as abomina&ccedil;&otilde;es
de toda a terra de Jud&aacute; e de Benjamim, como tamb&eacute;m das cidades
que tomara nas montanhas de Efraim; e renovou o altar do SENHOR, que estava
diante do P&oacute;rtico do SENHOR.</font>
<br><font size=4>&nbsp;9&nbsp; E ajuntou a todo o Jud&aacute;, e Benjamim,
e, com eles, os estrangeiros de Efraim, e de Manass&eacute;s, e de Sime&atilde;o,
porque de Israel vinham a ele em grande n&uacute;mero, vendo que o SENHOR,
seu Deus, era com ele.</font>
<br><font size=4>&nbsp;10&nbsp; E ajuntaram-se em Jerusal&eacute;m no
terceiro m&ecirc;s, no ano d&eacute;cimo do reinado de Asa.</font>
<br><font size=4>&nbsp;11&nbsp; E, no mesmo dia, ofereceram em sacrif&iacute;cio
ao SENHOR, do despojo que trouxeram, seiscentos bois e seis mil ovelhas.</font>
<br><font size=4>&nbsp;12&nbsp; E entraram no concerto de buscarem o SENHOR,
Deus de seus pais, com todo o seu cora&ccedil;&atilde;o e com toda a sua
alma,</font>
<br><font size=4>&nbsp;13&nbsp; e de que todo aquele que n&atilde;o buscasse
ao SENHOR, Deus de Israel, morresse, desde o menor at&eacute; ao maior
e desde o homem at&eacute; &agrave; mulher.</font>
<br><font size=4>&nbsp;14&nbsp; E juraram ao SENHOR, em alta voz, com
j&uacute;bilo, e com trombetas, e com buzinas.</font>
<br><font size=4>&nbsp;15&nbsp; E todo o Jud&aacute; se alegrou deste
juramento, porque com todo o seu cora&ccedil;&atilde;o juraram, e com toda
a sua vontade o buscaram, e o acharam; e o SENHOR lhes deu repouso em redor.</font>
<br><font size=4>&nbsp;16&nbsp; E tamb&eacute;m a Maaca, m&atilde;e do
rei Asa, ele a dep&ocirc;s, para que n&atilde;o fosse mais rainha, porquanto
fizera a Aser&aacute; um horr&iacute;vel &iacute;dolo; e Asa destruiu o
seu horr&iacute;vel &iacute;dolo, e o despeda&ccedil;ou, e o queimou junto
ao ribeiro de Cedrom.</font>
<br><font size=4>&nbsp;17&nbsp; Os altos, por&eacute;m, n&atilde;o se
tiraram de Israel; contudo, o cora&ccedil;&atilde;o de Asa foi perfeito
todos os seus dias.</font>
<br><font size=4>&nbsp;18&nbsp; E trouxe as coisas que tinha consagrado
seu pai e as coisas que ele mesmo tinha consagrado &agrave; Casa de Deus:
prata, e ouro, e utens&iacute;lios.</font>
<br><font size=4>&nbsp;19&nbsp; E n&atilde;o houve guerra at&eacute; ao
ano trig&eacute;simo-quinto do reinado de Asa.</font>
<br><font size=4>&nbsp; </font><a href="#1">Retorna</a><a NAME="16"></a>
<br>
<hr>
<br><font size=+0>Cap&iacute;tulo 16</font>
<br><font size=4>&nbsp;1&nbsp; No ano trig&eacute;simo-sexto do reinado
de Asa, Baasa, rei de Israel, subiu contra Jud&aacute; e edificou a Ram&aacute;,
para ningu&eacute;m deixar sair, nem entrar a Asa, rei de Jud&aacute;.</font>
<br><font size=4>&nbsp;2&nbsp; Ent&atilde;o, tirou Asa a prata e o ouro
dos tesouros da Casa do SENHOR e da casa do rei; e enviou a Ben-Hadade,
rei da S&iacute;ria, que habitava em Damasco, dizendo:</font>
<br><font size=4>&nbsp;3&nbsp; Alian&ccedil;a h&aacute; entre mim e ti,
como houve entre o meu pai e o teu; eis que te envio prata e ouro; vai,
pois, e aniquila a tua alian&ccedil;a com Baasa, rei de Israel, para que
se retire de sobre mim.</font>
<br><font size=4>&nbsp;4&nbsp; E Ben-Hadade deu ouvidos ao rei Asa e enviou
os capit&atilde;es dos ex&eacute;rcitos que tinha contra as cidades de
Israel, e feriram a Ijom, e a D&atilde;, e a Abel-Maim, e a todas as cidades
das muni&ccedil;&otilde;es de Naftali.</font>
<br><font size=4>&nbsp;5&nbsp; E sucedeu que, ouvindo -o Baasa, deixou
de edificar a Ram&aacute; e n&atilde;o continuou a sua obra.</font>
<br><font size=4>&nbsp;6&nbsp; Ent&atilde;o, o rei Asa tomou a todo o
Jud&aacute;, e eles levaram as pedras de Ram&aacute; e a sua madeira com
que Baasa edificara; e edificou com isto a Geba e a Mispa.</font>
<br><font size=4>&nbsp;7&nbsp; Naquele mesmo tempo, veio Hanani, o vidente,
a Asa, rei de Jud&aacute;, e disse-lhe: Porque confiaste no rei da S&iacute;ria
e n&atilde;o confiaste no SENHOR, teu Deus, o ex&eacute;rcito do rei da
S&iacute;ria escapou das tuas m&atilde;os.</font>
<br><font size=4>&nbsp;8&nbsp; Porventura, n&atilde;o foram os et&iacute;opes
e os l&iacute;bios um grande ex&eacute;rcito, com muit&iacute;ssimos carros
e cavaleiros? Confiando tu, por&eacute;m, no SENHOR, ele os entregou nas
tuas m&atilde;os.</font>
<br><font size=4>&nbsp;9&nbsp; Porque, quanto ao SENHOR, seus olhos passam
por toda a terra, para mostrar-se forte para com aqueles cujo cora&ccedil;&atilde;o
&eacute; perfeito para com ele; nisso, pois, procedeste loucamente, porque,
desde agora, haver&aacute; guerras contra ti.</font>
<br><font size=4>&nbsp;10&nbsp; Por&eacute;m Asa se indignou contra o
vidente e lan&ccedil;ou -o na casa do tronco, porque disso grandemente
se alterou contra ele; tamb&eacute;m Asa, no mesmo tempo, oprimiu alguns
do povo.</font>
<br><font size=4>&nbsp;11&nbsp; E eis que os atos de Asa, tanto os primeiros
como os &uacute;ltimos, est&atilde;o escritos no livro da hist&oacute;ria
dos reis de Jud&aacute; e Israel.</font>
<br><font size=4>&nbsp;12&nbsp; E caiu Asa doente de seus p&eacute;s no
ano trig&eacute;simo-nono do seu reinado; grande por extremo era a sua
enfermidade, e, contudo, na sua enfermidade, n&atilde;o buscou ao SENHOR,
mas, antes, aos m&eacute;dicos.</font>
<br><font size=4>&nbsp;13&nbsp; E Asa dormiu com seus pais e morreu no
ano quarenta e um do seu reinado.</font>
<br><font size=4>&nbsp;14&nbsp; E o sepultaram no seu sepulcro que tinha
cavado para si na Cidade de Davi, havendo -o deitado na cama, que se enchera
de cheiros e especiarias preparadas segundo a arte dos perfumistas; e fizeram-lhe
queima mui grande.</font>
<br><font size=4>&nbsp; </font><a href="#1">Retorna</a><a NAME="17"></a>
<br>
<hr>
<br><font size=+0>Cap&iacute;tulo 17</font>
<br><font size=4>&nbsp;1&nbsp; E Josaf&aacute;, seu filho, reinou em seu
lugar; e fortificou-se contra Israel.</font>
<br><font size=4>&nbsp;2&nbsp; E p&ocirc;s gente de guerra em todas as
cidades fortes de Jud&aacute; e guarni&ccedil;&otilde;es na terra de Jud&aacute;,
como tamb&eacute;m nas cidades de Efraim que Asa, seu pai, tinha tomado.</font>
<br><font size=4>&nbsp;3&nbsp; E o SENHOR foi com Josaf&aacute;, porque
andou nos primeiros caminhos de Davi, seu pai, e n&atilde;o buscou baalins.</font>
<br><font size=4>&nbsp;4&nbsp; Antes, buscou ao Deus de seu pai e andou
nos seus mandamentos e n&atilde;o segundo as obras de Israel.</font>
<br><font size=4>&nbsp;5&nbsp; E o SENHOR confirmou o reino nas suas m&atilde;os,
e todo o Jud&aacute; deu presentes a Josaf&aacute;; e teve riquezas e gl&oacute;ria
em abund&acirc;ncia.</font>
<br><font size=4>&nbsp;6&nbsp; E exaltou-se o seu cora&ccedil;&atilde;o
em seguir os caminhos do SENHOR e ainda tirou os altos e os bosques de
Jud&aacute;.</font>
<br><font size=4>&nbsp;7&nbsp; E, no terceiro ano do seu reinado, enviou
ele os seus pr&iacute;ncipes, a Ben-Hail, e a Obadias, e a Zacarias, e
a Natanael, e a Mica&iacute;as, para ensinarem nas cidades de Jud&aacute;.</font>
<br><font size=4>&nbsp;8&nbsp; E, com eles, os levitas Sema&iacute;as,
e Netanias, e Zebadias, e Asael, e Semiramote, e J&ocirc;natas, e Adonias,
e Tobias, e Tobe-Adonias; e, com eles, os sacerdotes Elisama e Jeor&atilde;o.</font>
<br><font size=4>&nbsp;9&nbsp; E ensinaram em Jud&aacute;, e tinham consigo
o livro da Lei do SENHOR, e rodearam todas as cidades de Jud&aacute;, e
ensinaram entre o povo.</font>
<br><font size=4>&nbsp;10&nbsp; E veio o temor do SENHOR sobre todos os
reinos das terras que estavam em roda de Jud&aacute; e n&atilde;o guerrearam
contra Josaf&aacute;.</font>
<br><font size=4>&nbsp;11&nbsp; E alguns dentre os filisteus traziam presentes
a Josaf&aacute;, com o dinheiro do tributo; tamb&eacute;m os ar&aacute;bios
lhe trouxeram gado mi&uacute;do: sete mil e setecentos carneiros e sete
mil e setecentos bodes.</font>
<br><font size=4>&nbsp;12&nbsp; Cresceu, pois, Josaf&aacute;, e se engrandeceu
extremamente, e edificou fortalezas e cidades de muni&ccedil;&otilde;es
em Jud&aacute;.</font>
<br><font size=4>&nbsp;13&nbsp; E teve muitas obras nas cidades de Jud&aacute;,
e gente de guerra, e var&otilde;es valentes, em Jerusal&eacute;m.</font>
<br><font size=4>&nbsp;14&nbsp; E este &eacute; o n&uacute;mero deles
segundo as casas de seus pais; em Jud&aacute;, eram chefes dos milhares:
o chefe Adna, e, com ele, trezentos mil var&otilde;es valentes;</font>
<br><font size=4>&nbsp;15&nbsp; e, ap&oacute;s ele, o chefe Joan&atilde;,
e, com ele, duzentos e oitenta mil;</font>
<br><font size=4>&nbsp;16&nbsp; e, ap&oacute;s ele, Amazias, filho de
Zicri, que voluntariamente se entregou ao SENHOR; e, com ele, duzentos
mil var&otilde;es valentes;</font>
<br><font size=4>&nbsp;17&nbsp; e, de Benjamim, Eliada, var&atilde;o valente,
e, com ele, duzentos mil, armados de arco e de escudo;</font>
<br><font size=4>&nbsp;18&nbsp; e, ap&oacute;s ele, Jozabade, e, com ele,
cento e oitenta mil armados para a guerra.</font>
<br><font size=4>&nbsp;19&nbsp; Estes estavam a servi&ccedil;o do rei,
afora os que o rei tinha posto nas cidades fortes por todo o Jud&aacute;.</font>
<br><font size=4>&nbsp; </font><a href="#1">Retorna</a><a NAME="18"></a>
<br>
<hr>
<br><font size=+0>Cap&iacute;tulo 18</font>
<br><font size=4>&nbsp;1 &para; Tinha, pois, Josaf&aacute; riquezas e
gl&oacute;ria em abund&acirc;ncia e aparentou-se com Acabe.</font>
<br><font size=4>&nbsp;2&nbsp; E, ao cabo de alguns anos, foi ter com
Acabe, a Samaria; e Acabe matou ovelhas e bois em abund&acirc;ncia, para
ele e para o povo que vinha com ele, e o persuadiu a subir com ele a Ramote-Gileade.</font>
<br><font size=4>&nbsp;3&nbsp; Porque Acabe, rei de Israel, disse a Josaf&aacute;,
rei de Jud&aacute;: Ir&aacute;s tu comigo a Ramote-Gileade? E ele lhe disse:
Como tu &eacute;s, serei eu; e o meu povo, como o teu povo; seremos contigo
nesta guerra.</font>
<br><font size=4>&nbsp;4&nbsp; Disse mais Josaf&aacute; ao rei de Israel:
Consulta, hoje, pe&ccedil;o-te, a palavra do SENHOR.</font>
<br><font size=4>&nbsp;5&nbsp; Ent&atilde;o, o rei de Israel ajuntou os
profetas, quatrocentos homens, e disse-lhes: Iremos &agrave; guerra contra
Ramote-Gileade ou deix&aacute;-lo-ei? E eles disseram: Sobe, porque Deus
a dar&aacute; nas m&atilde;os do rei.</font>
<br><font size=4>&nbsp;6&nbsp; Disse, por&eacute;m, Josaf&aacute;: N&atilde;o
h&aacute; ainda aqui profeta algum do SENHOR, para que o consultemos?</font>
<br><font size=4>&nbsp;7&nbsp; Ent&atilde;o, o rei de Israel disse a Josaf&aacute;:
Ainda h&aacute; um homem por quem podemos consultar o SENHOR; por&eacute;m
eu o aborre&ccedil;o, porque nunca profetiza de mim bem, sen&atilde;o sempre
mal; este &eacute; Mica&iacute;as, filho de Inl&aacute;. E disse Josaf&aacute;:
N&atilde;o fale o rei assim.</font>
<br><font size=4>&nbsp;8&nbsp; Ent&atilde;o, chamou o rei de Israel a
um eunuco e disse-lhe: Traze aqui depressa a Mica&iacute;as, filho de Inl&aacute;.</font>
<br><font size=4>&nbsp;9&nbsp; E o rei de Israel e Josaf&aacute;, rei
de Jud&aacute;, estavam assentados cada um no seu trono, vestidos com as
suas vestiduras, e estavam assentados na pra&ccedil;a &agrave; entrada
da porta de Samaria, e todos os profetas profetizavam na sua presen&ccedil;a.</font>
<br><font size=4>&nbsp;10&nbsp; E Zedequias, filho de Quenaana, fez para
si uns chifres de ferro e disse: Assim diz o SENHOR: Com estes, ferir&aacute;s
aos siros, at&eacute; de todo os consumires.</font>
<br><font size=4>&nbsp;11&nbsp; E todos os profetas profetizavam o mesmo,
dizendo: Sobe a Ramote-Gileade e prosperar&aacute;s, porque o SENHOR a
dar&aacute; nas m&atilde;os do rei.</font>
<br><font size=4>&nbsp;12&nbsp; E o mensageiro que foi chamar a Mica&iacute;as
lhe falou, dizendo: Eis que as palavras dos profetas, a uma boca, s&atilde;o
boas para com o rei; seja, pois, tamb&eacute;m a tua palavra como a de
um deles, e fala o que &eacute; bom.</font>
<br><font size=4>&nbsp;13&nbsp; Por&eacute;m Mica&iacute;as disse: Vive
o SENHOR, que o que meu Deus me disser, isso falarei.</font>
<br><font size=4>&nbsp;14&nbsp; Vindo, pois, ao rei, o rei lhe disse:
Mica&iacute;as, iremos a Ramote-Gileade &agrave; guerra ou deix&aacute;-lo-ei?
E ele disse: Subi e prosperareis; e ser&atilde;o dados nas vossas m&atilde;os.</font>
<br><font size=4>&nbsp;15&nbsp; E o rei lhe disse: At&eacute; quantas
vezes te conjurarei, para que me n&atilde;o fales sen&atilde;o a verdade
no nome do SENHOR?</font>
<br><font size=4>&nbsp;16&nbsp; Ent&atilde;o, disse ele: Vi todo o Israel
disperso pelos montes, como ovelhas que n&atilde;o t&ecirc;m pastor; e
disse o SENHOR: Estes n&atilde;o t&ecirc;m senhor; torne cada um em paz
para casa.</font>
<br><font size=4>&nbsp;17&nbsp; Ent&atilde;o, o rei de Israel disse a
Josaf&aacute;: N&atilde;o te disse eu que este n&atilde;o profetizaria
de mim bem, por&eacute;m mal?</font>
<br><font size=4>&nbsp;18&nbsp; Disse mais: Pois ouvi a palavra do SENHOR:
Vi o SENHOR assentado no seu trono, e a todo o ex&eacute;rcito celestial
em p&eacute;, &agrave; sua m&atilde;o direita e &agrave; sua esquerda.</font>
<br><font size=4>&nbsp;19&nbsp; E disse o SENHOR: Quem persuadir&aacute;
a Acabe, rei de Israel, a que suba e caia em Ramote-Gileade? Disse mais:
Um diz desta maneira, e outro diz de outra.</font>
<br><font size=4>&nbsp;20&nbsp; Ent&atilde;o, saiu um esp&iacute;rito,
e se apresentou diante do SENHOR, e disse: Eu o persuadirei. E o SENHOR
lhe disse: Com qu&ecirc;?</font>
<br><font size=4>&nbsp;21&nbsp; E ele disse: Eu sairei e serei um esp&iacute;rito
de mentira na boca de todos os seus profetas. E disse o Senhor: Tu o persuadir&aacute;s
e tamb&eacute;m prevalecer&aacute;s; sai e faze -o assim.</font>
<br><font size=4>&nbsp;22&nbsp; Agora, pois, eis que o SENHOR p&ocirc;s
um esp&iacute;rito de mentira na boca destes teus profetas e o SENHOR falou
o mal a teu respeito.</font>
<br><font size=4>&nbsp;23&nbsp; Ent&atilde;o, Zedequias, filho de Quenaana,
se chegou, e feriu a Mica&iacute;as no queixo, e disse: Por que caminho
passou de mim o Esp&iacute;rito do SENHOR para falar a ti?</font>
<br><font size=4>&nbsp;24&nbsp; E disse Mica&iacute;as: Eis que o ver&aacute;s
naquele dia, quando andares de c&acirc;mara em c&acirc;mara, para te esconderes.</font>
<br><font size=4>&nbsp;25&nbsp; Ent&atilde;o, disse o rei de Israel: Tomai
a Mica&iacute;as e tornai a lev&aacute;-lo a Amom, o governador da cidade,
e a Jo&aacute;s, filho do rei.</font>
<br><font size=4>&nbsp;26&nbsp; E direis: Assim diz o rei: Metei este
homem na casa do c&aacute;rcere e sustentai -o com p&atilde;o de ang&uacute;stia
e com &aacute;gua de ang&uacute;stia at&eacute; que eu volte em paz.</font>
<br><font size=4>&nbsp;27&nbsp; E disse Mica&iacute;as: Se &eacute; que
tornares em paz, o SENHOR n&atilde;o tem falado por mim. Disse mais: Ouvi,
povos todos!</font>
<br><font size=4>&nbsp;28&nbsp; Subiram, pois, o rei de Israel e Josaf&aacute;,
rei de Jud&aacute;, a Ramote-Gileade.</font>
<br><font size=4>&nbsp;29&nbsp; E disse o rei de Israel a Josaf&aacute;:
Disfar&ccedil;ando-me eu, ent&atilde;o, entrarei na peleja; tu, por&eacute;m,
veste as tuas vestiduras. Disfar&ccedil;ou-se, pois, o rei de Israel, e
entraram na peleja.</font>
<br><font size=4>&nbsp;30&nbsp; Deu ordem, por&eacute;m, o rei da S&iacute;ria
aos capit&atilde;es dos carros que tinha, dizendo: N&atilde;o pelejareis
nem contra pequeno, nem contra grande, sen&atilde;o contra o rei de Israel.</font>
<br><font size=4>&nbsp;31&nbsp; Sucedeu, pois, que, vendo os capit&atilde;es
dos carros a Josaf&aacute;, disseram: Este &eacute; o rei de Israel, e
o cercaram para pelejarem; por&eacute;m Josaf&aacute; clamou, e o SENHOR
o ajudou. E Deus os desviou dele.</font>
<br><font size=4>&nbsp;32&nbsp; Porque sucedeu que, vendo os capit&atilde;es
dos carros que n&atilde;o era o rei de Israel, deixaram de segui-lo.</font>
<br><font size=4>&nbsp;33&nbsp; Ent&atilde;o, um homem, na sua simplicidade,
armou o arco, e feriu o rei de Israel entre as junturas e a coura&ccedil;a.
Ent&atilde;o, disse ao carreteiro: Vira a m&atilde;o e tira-me do ex&eacute;rcito,
porque estou mui ferido.</font>
<br><font size=4>&nbsp;34&nbsp; E, naquele dia, cresceu a peleja, mas
o rei de Israel susteve-se em p&eacute; no carro defronte dos siros at&eacute;
&agrave; tarde; e morreu ao tempo do p&ocirc;r-do-sol.</font>
<br><font size=4>&nbsp; </font><a href="#1">Retorna</a><a NAME="19"></a>
<br>
<hr>
<br><font size=+0>Cap&iacute;tulo 19</font>
<br><font size=4>&nbsp;1&nbsp; E Josaf&aacute;, rei de Jud&aacute;, voltou
&agrave; sua casa em paz, a Jerusal&eacute;m.</font>
<br><font size=4>&nbsp;2&nbsp; E Je&uacute;, filho de Hanani, o vidente,
lhe saiu ao encontro e disse ao rei Josaf&aacute;: Devias tu ajudar ao
&iacute;mpio e amar aqueles que ao SENHOR aborrecem? Por isso, vir&aacute;
sobre ti grande ira da parte do SENHOR.</font>
<br><font size=4>&nbsp;3&nbsp; Boas coisas, contudo, se acharam em ti,
porque tiraste os bosques da terra e preparaste o cora&ccedil;&atilde;o,
para buscar a Deus.</font>
<br><font size=4>&nbsp;4&nbsp; Habitou, pois, Josaf&aacute; em Jerusal&eacute;m,
e tornou a passar pelo povo desde Berseba at&eacute; as montanhas de Efraim,
e fez com que tornassem ao SENHOR, Deus de seus pais.</font>
<br><font size=4>&nbsp;5&nbsp; E estabeleceu ju&iacute;zes na terra, em
todas as cidades fortes, de cidade em cidade.</font>
<br><font size=4>&nbsp;6&nbsp; E disse aos ju&iacute;zes: Vede o que fazeis,
porque n&atilde;o julgais da parte do homem, sen&atilde;o da parte do SENHOR,
e ele est&aacute; convosco no neg&oacute;cio do ju&iacute;zo.</font>
<br><font size=4>&nbsp;7&nbsp; Agora, pois, seja o temor do SENHOR convosco;
guardai -o e fazei -o, porque n&atilde;o h&aacute; no SENHOR, nosso Deus,
iniq&uuml;idade, nem acep&ccedil;&atilde;o de pessoas, nem aceita&ccedil;&atilde;o
de presentes.</font>
<br><font size=4>&nbsp;8&nbsp; E tamb&eacute;m estabeleceu Josaf&aacute;
alguns dos levitas, e dos sacerdotes, e dos chefes dos pais de Israel sobre
o ju&iacute;zo do SENHOR e sobre as causas judiciais; e tornaram a Jerusal&eacute;m.</font>
<br><font size=4>&nbsp;9&nbsp; E deu-lhes ordem, dizendo: Assim, andai
no temor do SENHOR com fidelidade e com cora&ccedil;&atilde;o inteiro.</font>
<br><font size=4>&nbsp;10&nbsp; E, em toda diferen&ccedil;a que vier a
v&oacute;s de vossos irm&atilde;os que habitam nas suas cidades, entre
sangue e sangue, entre lei e mandamento, entre estatutos e ju&iacute;zos,
admoestai-os que se n&atilde;o fa&ccedil;am culpados para com o SENHOR,
e n&atilde;o venha grande ira sobre v&oacute;s e sobre vossos irm&atilde;os;
fazei assim e n&atilde;o vos fareis culpados.</font>
<br><font size=4>&nbsp;11&nbsp; E eis que Amarias, o sumo sacerdote, presidir&aacute;
sobre v&oacute;s em todo neg&oacute;cio do SENHOR; e Zebadias, filho de
Ismael, pr&iacute;ncipe da casa de Jud&aacute;, em todo neg&oacute;cio
do rei; tamb&eacute;m os oficiais, os levitas, est&atilde;o perante v&oacute;s;
esfor&ccedil;ai-vos, pois, e fazei -o; e o SENHOR ser&aacute; com os bons.</font>
<br><font size=4>&nbsp; </font><a href="#1">Retorna</a><a NAME="20"></a>
<br>
<hr>
<br><font size=+0>Cap&iacute;tulo 20</font>
<br><font size=4>&nbsp;1&nbsp; E sucedeu que, depois disso, os filhos
de Moabe, e os filhos de Amom, e, com eles, alguns outros dos amonitas
vieram &agrave; peleja contra Josaf&aacute;.</font>
<br><font size=4>&nbsp;2&nbsp; Ent&atilde;o, vieram alguns que deram aviso
a Josaf&aacute;, dizendo: Vem contra ti uma grande multid&atilde;o dal&eacute;m
do mar e da S&iacute;ria; e eis que j&aacute; est&atilde;o em Hazazom-Tamar,
que &eacute; En-Gedi.</font>
<br><font size=4>&nbsp;3&nbsp; Ent&atilde;o, Josaf&aacute; temeu e p&ocirc;s-se
a buscar o SENHOR; e apregoou jejum em todo o Jud&aacute;.</font>
<br><font size=4>&nbsp;4&nbsp; E Jud&aacute; se ajuntou, para pedir socorro
ao SENHOR; tamb&eacute;m de todas as cidades de Jud&aacute; vieram para
buscarem o SENHOR.</font>
<br><font size=4>&nbsp;5&nbsp; E p&ocirc;s-se Josaf&aacute; em p&eacute;
na congrega&ccedil;&atilde;o de Jud&aacute; e de Jerusal&eacute;m, na Casa
do SENHOR, diante do p&aacute;tio novo.</font>
<br><font size=4>&nbsp;6&nbsp; E disse: Ah! SENHOR, Deus de nossos pais,
porventura, n&atilde;o &eacute;s tu Deus nos c&eacute;us? Pois tu &eacute;s
dominador sobre todos os reinos das gentes, e na tua m&atilde;o h&aacute;
for&ccedil;a e poder, e n&atilde;o h&aacute; quem te possa resistir.</font>
<br><font size=4>&nbsp;7&nbsp; Porventura, &oacute; Deus nosso, n&atilde;o
lan&ccedil;aste tu fora os moradores desta terra, de diante do teu povo
de Israel, e n&atilde;o a deste &agrave; semente de Abra&atilde;o, teu
amigo, para sempre?</font>
<br><font size=4>&nbsp;8&nbsp; E habitaram nela e edificaram nela um santu&aacute;rio
ao teu nome, dizendo:</font>
<br><font size=4>&nbsp;9&nbsp; Se algum mal nos sobrevier, espada, ju&iacute;zo,
peste ou fome, n&oacute;s nos apresentaremos diante desta casa e diante
de ti; pois teu nome est&aacute; nesta casa; e clamaremos a ti na nossa
ang&uacute;stia, e tu nos ouvir&aacute;s e livrar&aacute;s.</font>
<br><font size=4>&nbsp;10&nbsp; Agora, pois, eis que os filhos de Amom
e de Moabe e os das montanhas de Seir, pelos quais n&atilde;o permitiste
que passasse Israel, quando vinham da terra do Egito, mas deles se desviaram
e n&atilde;o o destru&iacute;ram,</font>
<br><font size=4>&nbsp;11&nbsp; eis que nos d&atilde;o o pago, vindo para
lan&ccedil;ar-nos fora da heran&ccedil;a que nos fizeste herdar.</font>
<br><font size=4>&nbsp;12&nbsp; Ah! Deus nosso, porventura, n&atilde;o
os julgar&aacute;s? Porque em n&oacute;s n&atilde;o h&aacute; for&ccedil;a
perante esta grande multid&atilde;o que vem contra n&oacute;s, e n&atilde;o
sabemos n&oacute;s o que faremos; por&eacute;m os nossos olhos est&atilde;o
postos em ti.</font>
<br><font size=4>&nbsp;13&nbsp; E todo o Jud&aacute; estava em p&eacute;
perante o SENHOR, como tamb&eacute;m as suas crian&ccedil;as, as suas mulheres
e os seus filhos.</font>
<br><font size=4>&nbsp;14&nbsp; Ent&atilde;o, veio o Esp&iacute;rito do
SENHOR, no meio da congrega&ccedil;&atilde;o, sobre Jaaziel, filho de Zacarias,
filho de Bena&iacute;as, filho de Jeiel, filho de Matanias, levita, dos
filhos de Asafe,</font>
<br><font size=4>&nbsp;15&nbsp; e Jaaziel disse: Dai ouvidos todo o Jud&aacute;,
e v&oacute;s, moradores de Jerusal&eacute;m, e tu, &oacute; rei Josaf&aacute;.
Assim o SENHOR vos diz: N&atilde;o temais, nem vos assusteis por causa
desta grande multid&atilde;o, pois a peleja n&atilde;o &eacute; vossa,
sen&atilde;o de Deus.</font>
<br><font size=4>&nbsp;16&nbsp; Amanh&atilde;, descereis contra eles;
eis que sobem pela ladeira de Ziz, e os achareis no fim do vale, diante
do deserto de Jeruel.</font>
<br><font size=4>&nbsp;17&nbsp; Nesta peleja, n&atilde;o tereis de pelejar;
parai, estai em p&eacute; e vede a salva&ccedil;&atilde;o do SENHOR para
convosco, &oacute; Jud&aacute; e Jerusal&eacute;m; n&atilde;o temais, nem
vos assusteis; amanh&atilde;, sa&iacute;-lhes ao encontro, porque o SENHOR
ser&aacute; convosco.</font>
<br><font size=4>&nbsp;18&nbsp; Ent&atilde;o, Josaf&aacute; se prostrou
com o rosto em terra; e todo o Jud&aacute; e os moradores de Jerusal&eacute;m
se lan&ccedil;aram perante o SENHOR, adorando o SENHOR.</font>
<br><font size=4>&nbsp;19&nbsp; E levantaram-se os levitas, dos filhos
dos coatitas e dos filhos dos cora&iacute;tas, para louvarem o SENHOR,
Deus de Israel, com voz muito alta.</font>
<br><font size=4>&nbsp;20&nbsp; E, pela manh&atilde; cedo, se levantaram
e sa&iacute;ram ao deserto de Tecoa; e, saindo eles, p&ocirc;s-se em p&eacute;
Josaf&aacute; e disse: Ouvi-me, &oacute; Jud&aacute; e v&oacute;s, moradores
de Jerusal&eacute;m: Crede no SENHOR, vosso Deus, e estareis seguros; crede
nos seus profetas e prosperareis.</font>
<br><font size=4>&nbsp;21&nbsp; E aconselhou-se com o povo e ordenou cantores
para o SENHOR, que louvassem a majestade santa, saindo diante dos armados
e dizendo: Louvai o SENHOR, porque a sua benignidade dura para sempre.</font>
<br><font size=4>&nbsp;22&nbsp; E, ao tempo em que come&ccedil;aram com
j&uacute;bilo e louvor, o SENHOR p&ocirc;s emboscadas contra os filhos
de Amom e de Moabe e os das montanhas de Seir, que vieram contra Jud&aacute;
e foram desbaratados.</font>
<br><font size=4>&nbsp;23&nbsp; Porque os filhos de Amom e de Moabe se
levantaram contra os moradores das monhanhas de Seir, para os destruir
e exterminar; e, acabando eles com os moradores de Seir, ajudaram uns aos
outros a destruir-se.</font>
<br><font size=4>&nbsp;24&nbsp; Entretanto, chegou Jud&aacute; &agrave;
atalaia do deserto; e olharam para a multid&atilde;o, e eis que eram corpos
mortos, que jaziam em terra, e nenhum escapou.</font>
<br><font size=4>&nbsp;25&nbsp; E vieram Josaf&aacute; e o seu povo para
saquear os despojos e acharam neles fazenda e cad&aacute;veres em abund&acirc;ncia,
como tamb&eacute;m objetos preciosos; e tomaram para si tanto, que n&atilde;o
podiam levar mais; tr&ecirc;s dias saquearam o despojo, porque era muito.</font>
<br><font size=4>&nbsp;26&nbsp; E, ao quarto dia, se ajuntaram no vale
de Beraca, porque ali louvaram o SENHOR; por isso, chamaram &agrave;quele
lugar vale de Beraca, at&eacute; ao dia de hoje.</font>
<br><font size=4>&nbsp;27&nbsp; Ent&atilde;o, voltaram todos os homens
de Jud&aacute; e de Jerusal&eacute;m, e Josaf&aacute;, &agrave; frente
deles, para irem a Jerusal&eacute;m com alegria, porque o SENHOR os alegrara
acerca dos seus inimigos.</font>
<br><font size=4>&nbsp;28&nbsp; E foram a Jerusal&eacute;m com ala&uacute;des,
e com harpas, e com trombetas, para a Casa do SENHOR.</font>
<br><font size=4>&nbsp;29&nbsp; E veio o temor de Deus sobre todos os
reinos daquelas terras, ouvindo eles que o SENHOR havia pelejado contra
os inimigos de Israel.</font>
<br><font size=4>&nbsp;30&nbsp; E o reino de Josaf&aacute; ficou quieto
e o seu Deus lhe deu repouso em redor.</font>
<br><font size=4>&nbsp;31&nbsp; E Josaf&aacute; reinou sobre Jud&aacute;;
era da idade de trinta e cinco anos quando come&ccedil;ou a reinar e vinte
e cinco anos reinou em Jerusal&eacute;m; e era o nome de sua m&atilde;e
Azuba, filha de Sili.</font>
<br><font size=4>&nbsp;32&nbsp; E andou nos caminhos de Asa, seu pai,
e n&atilde;o se desviou dele, fazendo o que era reto aos olhos do SENHOR.</font>
<br><font size=4>&nbsp;33&nbsp; Contudo, os altos se n&atilde;o tiraram,
porque o povo n&atilde;o tinha ainda preparado o cora&ccedil;&atilde;o
para com o Deus de seus pais.</font>
<br><font size=4>&nbsp;34&nbsp; Ora, o resto dos atos de Josaf&aacute;,
tanto os primeiros como os &uacute;ltimos, eis que est&aacute; escrito
nas notas de Je&uacute;, filho de Hanani, que as inseriu no livro da hist&oacute;ria
dos reis de Israel.</font>
<br><font size=4>&nbsp;35&nbsp; Por&eacute;m, depois disso, Josaf&aacute;,
rei de Jud&aacute;, se aliou com Acazias, rei de Israel, que procedeu com
toda a impiedade.</font>
<br><font size=4>&nbsp;36&nbsp; E aliou-se com ele, para fazerem navios
que fossem a T&aacute;rsis; e fizeram os navios em Eziom-Geber.</font>
<br><font size=4>&nbsp;37&nbsp; Por&eacute;m Eli&eacute;zer, filho de
Dodav&aacute;, de Maressa, profetizou contra Josaf&aacute;, dizendo: Visto
que te aliaste com Acazias, o SENHOR despeda&ccedil;ou as tuas obras. E
os navios se quebraram e n&atilde;o puderam ir a T&aacute;rsis.</font>
<br><font size=4>&nbsp; </font><a href="#1">Retorna</a><a NAME="21"></a>
<hr>
<br><font size=+0>Cap&iacute;tulo 21</font>
<br><font size=4>&nbsp;1&nbsp; Depois, Josaf&aacute; dormiu com seus pais,
e o sepultaram com seus pais na Cidade de Davi; e Jeor&atilde;o, seu filho,
reinou em seu lugar.</font>
<br><font size=4>&nbsp;2&nbsp; E teve irm&atilde;os, filhos de Josaf&aacute;:
Azarias, e Jeiel, e Zacarias, e Azariau, e Micael, e Sefatias; todos estes
foram filhos de Josaf&aacute;, rei de Israel.</font>
<br><font size=4>&nbsp;3&nbsp; E seu pai lhes deu muitos dons de prata,
e de ouro, e de coisas precios&iacute;ssimas, com cidades fortes em Jud&aacute;;
por&eacute;m o reino deu a Jeor&atilde;o, porquanto era o primog&ecirc;nito.</font>
<br><font size=4>&nbsp;4&nbsp; E, subindo Jeor&atilde;o ao reino de seu
pai e havendo-se fortificado, matou todos os seus irm&atilde;os &agrave;
espada, como tamb&eacute;m alguns dos pr&iacute;ncipes de Israel.</font>
<br><font size=4>&nbsp;5&nbsp; Da idade de trinta e dois anos era Jeor&atilde;o
quando come&ccedil;ou a reinar e reinou oito anos em Jerusal&eacute;m.</font>
<br><font size=4>&nbsp;6&nbsp; E andou nos caminhos dos reis de Israel,
como fazia a casa de Acabe; porque tinha a filha de Acabe por mulher e
fazia o que era mau aos olhos do SENHOR.</font>
<br><font size=4>&nbsp;7&nbsp; Por&eacute;m o SENHOR n&atilde;o quis destruir
a casa de Davi, em aten&ccedil;&atilde;o ao concerto que tinha feito com
Davi, e porque tamb&eacute;m tinha dito que lhe daria por todos os dias
uma l&acirc;mpada, a ele e a seus filhos.</font>
<br><font size=4>&nbsp;8&nbsp; Nos dias de Jeor&atilde;o, se revoltaram
os edomitas contra o dom&iacute;nio de Jud&aacute; e constitu&iacute;ram
para si um rei.</font>
<br><font size=4>&nbsp;9&nbsp; Pelo que Jeor&atilde;o passou adiante com
os seus chefes, e todos os carros, com ele; e levantou-se de noite e feriu
os edomitas que o tinham cercado, como tamb&eacute;m os capit&atilde;es
dos carros.</font>
<br><font size=4>&nbsp;10&nbsp; Todavia, os edomitas se revoltaram contra
o dom&iacute;nio de Jud&aacute; at&eacute; ao dia de hoje; ent&atilde;o,
no mesmo tempo, Libna se revoltou de debaixo de seu mando, porque deixara
ao SENHOR, Deus de seus pais.</font>
<br><font size=4>&nbsp;11&nbsp; Ele tamb&eacute;m fez altos nos montes
de Jud&aacute;, e fez com que se corrompessem os moradores de Jerusal&eacute;m,
e at&eacute; a Jud&aacute; impeliu a isso.</font>
<br><font size=4>&nbsp;12&nbsp; Ent&atilde;o, lhe veio um escrito da parte
de Elias, o profeta, que dizia: Assim diz o SENHOR, Deus de Davi, teu pai:
Visto que n&atilde;o andaste nos caminhos de Josaf&aacute;, teu pai, e
nos caminhos de Asa, rei de Jud&aacute;,</font>
<br><font size=4>&nbsp;13&nbsp; mas andaste nos caminhos dos reis de Israel,
e fizeste corromper a Jud&aacute; e aos moradores de Jerusal&eacute;m,
segundo a corrup&ccedil;&atilde;o da casa de Acabe, e tamb&eacute;m mataste
teus irm&atilde;os, da casa de teu pai, melhores do que tu,</font>
<br><font size=4>&nbsp;14&nbsp; eis que o SENHOR ferir&aacute; com um
grande flagelo ao teu povo, e aos teus filhos, e &agrave;s tuas mulheres,
e a todas as tuas fazendas.</font>
<br><font size=4>&nbsp;15&nbsp; Tu tamb&eacute;m ter&aacute;s uma grande
enfermidade por meio de um mal nas tuas entranhas, at&eacute; que te saiam
as tuas entranhas, por causa da enfermidade, dia ap&oacute;s dia.</font>
<br><font size=4>&nbsp;16&nbsp; Despertou, pois, o SENHOR contra Jeor&atilde;o
o esp&iacute;rito dos filisteus e dos ar&aacute;bios, que est&atilde;o
da banda dos et&iacute;opes.</font>
<br><font size=4>&nbsp;17&nbsp; Estes subiram a Jud&aacute;, e deram sobre
ela, e levaram toda a fazenda que se achou na casa do rei, como tamb&eacute;m
a seus filhos e a suas mulheres; de modo que lhe n&atilde;o deixaram filho,
sen&atilde;o a Jeoacaz, o mais mo&ccedil;o de seus filhos.</font>
<br><font size=4>&nbsp;18&nbsp; E, depois de tudo isso, o SENHOR o feriu
nas suas entranhas com uma enfermidade incur&aacute;vel.</font>
<br><font size=4>&nbsp;19&nbsp; E sucedeu que, depois de muitos dias,
e chegado o fim de dois anos, sa&iacute;ram-lhe as entranhas com a doen&ccedil;a,
e morreu de m&aacute;s enfermidades; e o seu povo lhe n&atilde;o queimou
aromas, como queimara a seus pais.</font>
<br><font size=4>&nbsp;20&nbsp; Era da idade de trinta e dois anos quando
come&ccedil;ou a reinar, e reinou em Jerusal&eacute;m oito anos, e foi-se
sem deixar de si saudades; e o sepultaram na Cidade de Davi, por&eacute;m
n&atilde;o nos sepulcros dos reis.</font>
<br><font size=4>&nbsp; </font><a href="#1">Retorna</a><a NAME="22"></a>
<br>
<hr>
<br><font size=+0>Cap&iacute;tulo 22</font>
<br><font size=4>&nbsp;1&nbsp; E os moradores de Jerusal&eacute;m fizeram
rei a Acazias, seu filho mais mo&ccedil;o, em seu lugar, porque a tropa
que viera com os ar&aacute;bios ao arraial tinha matado a todos os mais
velhos; e assim reinou Acazias, filho de Jeor&atilde;o, rei de Jud&aacute;.</font>
<br><font size=4>&nbsp;2&nbsp; Era da idade de quarenta e dois anos quando
come&ccedil;ou a reinar e reinou um ano em Jerusal&eacute;m. E era o nome
de sua m&atilde;e Atalia, filha de Onri.</font>
<br><font size=4>&nbsp;3&nbsp; Tamb&eacute;m este andou nos caminhos da
casa de Acabe, porque sua m&atilde;e era sua conselheira, para proceder
impiamente.</font>
<br><font size=4>&nbsp;4&nbsp; E fez o que era mal aos olhos do SENHOR,
como a casa de Acabe, porque eles eram seus conselheiros depois da morte
de seu pai, para a sua perdi&ccedil;&atilde;o.</font>
<br><font size=4>&nbsp;5&nbsp; Tamb&eacute;m andou no seu conselho e foi-se
com Jor&atilde;o, filho de Acabe, rei de Israel, &agrave; peleja contra
Hazael, rei da S&iacute;ria, junto a Ramote-Gileade; e os siros feriram
a Jor&atilde;o.</font>
<br><font size=4>&nbsp;6&nbsp; E tornou a curar-se em Jezreel das feridas
que se lhe deram junto a Ram&aacute;, pelejando contra Hazael, rei da S&iacute;ria;
e Azarias, filho de Jeor&atilde;o, rei de Jud&aacute;, desceu para ver
a Jor&atilde;o, filho de Acabe, em Jezreel; porque estava doente.</font>
<br><font size=4>&nbsp;7&nbsp; Veio, pois, de Deus o abatimento de Acazias,
para que viesse a Jor&atilde;o, porque, vindo ele, saiu com Jor&atilde;o
contra Je&uacute;, filho de Ninsi, a quem o SENHOR tinha ungido para desarraigar
a casa de Acabe.</font>
<br><font size=4>&nbsp;8&nbsp; E sucedeu que, executando Je&uacute; ju&iacute;zo
contra a casa de Acabe, achou os pr&iacute;ncipes de Jud&aacute; e os filhos
dos irm&atilde;os de Acazias, que serviam a Acazias, e os matou.</font>
<br><font size=4>&nbsp;9&nbsp; Depois, buscou a Acazias (porque se tinha
escondido em Samaria), e o alcan&ccedil;aram, e o trouxeram a Je&uacute;,
e o mataram, e o sepultaram; porque disseram: Filho &eacute; de Josaf&aacute;,
que buscou ao SENHOR com todo o seu cora&ccedil;&atilde;o. E n&atilde;o
tinha j&aacute; a casa de Acazias ningu&eacute;m que tivesse for&ccedil;a
para o reino.</font>
<br><font size=4>&nbsp;10&nbsp; Vendo, pois, Atalia, m&atilde;e de Acazias,
que seu filho era morto, levantou-se e destruiu toda a semente real da
casa de Jud&aacute;.</font>
<br><font size=4>&nbsp;11&nbsp; Por&eacute;m Jeosebate, filha do rei,
tomou a Jo&aacute;s, filho de Acazias, e tirou -o dentre os filhos do rei,
a quem matavam, e o p&ocirc;s com a sua ama na c&acirc;mara dos leitos;
assim, Jeosabeate, filha do rei Jeor&atilde;o, mulher do sacerdote Joiada
(porque era irm&atilde; de Acazias), o escondeu de Atalia, de modo que
o n&atilde;o matou.</font>
<br><font size=4>&nbsp;12&nbsp; E esteve com eles escondido na Casa de
Deus seis anos; e Atalia reinou sobre a terra.</font>
<br><font size=4>&nbsp; </font><a href="#1">Retorna</a><a NAME="23"></a>
<br>
<hr>
<br><font size=+0>Cap&iacute;tulo 23</font>
<br><font size=4>&nbsp;1&nbsp; Por&eacute;m, no s&eacute;timo ano, Joiada
se esfor&ccedil;ou e tomou consigo em alian&ccedil;a os chefes das centenas:
Azarias, filho de Jero&atilde;o, e Ismael, filho de Joan&atilde;, e Azarias,
filho de Obede, e Maas&eacute;ias, filho de Ada&iacute;as, e Elisafate,
filho de Zicri.</font>
<br><font size=4>&nbsp;2&nbsp; Estes rodearam Jud&aacute;, e ajuntaram
os
levitas de todas as cidades de Jud&aacute; e os cabe&ccedil;as dos pais
de Israel, e vieram para Jerusal&eacute;m.</font>
<br><font size=4>&nbsp;3&nbsp; E toda aquela congrega&ccedil;&atilde;o
fez alian&ccedil;a com o rei na Casa de Deus; e Joiada lhes disse: Eis
que o filho do rei reinar&aacute;, como o SENHOR falou a respeito dos filhos
de Davi.</font>
<br><font size=4>&nbsp;4&nbsp; Esta &eacute; a coisa que haveis de fazer:
uma ter&ccedil;a parte de v&oacute;s, sacerdotes e levitas que entram de
s&aacute;bado, ser&aacute; formada de porteiros;</font>
<br><font size=4>&nbsp;5&nbsp; e uma ter&ccedil;a parte estar&aacute;
na casa do rei, e a outra ter&ccedil;a parte, &agrave; porta do fundamento;
e todo o povo estar&aacute; nos p&aacute;tios da Casa do SENHOR.</font>
<br><font size=4>&nbsp;6&nbsp; Por&eacute;m ningu&eacute;m entre na Casa
do SENHOR, sen&atilde;o os sacerdotes e os levitas que ministram; estes
entrar&atilde;o porque santos s&atilde;o; mas todo o povo guardar&aacute;
o preceito do SENHOR.</font>
<br><font size=4>&nbsp;7&nbsp; E os levitas rodear&atilde;o ao rei, cada
um com as armas na m&atilde;o; e qualquer que entrar na casa morrer&aacute;;
por&eacute;m v&oacute;s estareis com o rei quando entrar e quando sair.</font>
<br><font size=4>&nbsp;8&nbsp; E fizeram os levitas e todo o Jud&aacute;
conforme tudo o que ordenara o sacerdote Joiada; e tomou cada um os seus
homens, os que entravam no s&aacute;bado com os que sa&iacute;am no s&aacute;bado;
porque o sacerdote Joiada n&atilde;o tinha despedido as turmas.</font>
<br><font size=4>&nbsp;9&nbsp; Tamb&eacute;m o sacerdote Joiada deu aos
chefes das centenas as lan&ccedil;as, e os escudos, e as rodelas que foram
do rei Davi, os quais estavam na Casa de Deus.</font>
<br><font size=4>&nbsp;10&nbsp; E disp&ocirc;s todo o povo, e a cada um
com as armas na m&atilde;o, desde a banda direita da casa at&eacute; &agrave;
banda esquerda da casa, da banda do altar e da casa, &agrave; roda do rei.</font>
<br><font size=4>&nbsp;11&nbsp; Ent&atilde;o, tiraram para fora ao filho
do rei, e lhe puseram a coroa, e deram-lhe o testemunho, e o fizeram rei;
e Joiada e seus filhos o ungiram e disseram: Viva o rei!</font>
<br><font size=4>&nbsp;12&nbsp; Ouvindo, pois, Atalia a voz do povo, que
corria para louvar o rei, veio ao povo &agrave; Casa do SENHOR.</font>
<br><font size=4>&nbsp;13&nbsp; E olhou, e eis que o rei estava perto
da sua coluna, &agrave; entrada, e os chefes e as trombetas, junto ao rei;
e todo o povo da terra estava alegre e tocava as trombetas; e tamb&eacute;m
os cantores tocavam instrumentos m&uacute;sicos e davam a entender que
se deviam cantar louvores; ent&atilde;o, Atalia rasgou as suas vestes e
clamou: Trai&ccedil;&atilde;o, trai&ccedil;&atilde;o!</font>
<br><font size=4>&nbsp;14&nbsp; Por&eacute;m o sacerdote Joiada tirou
para fora os capit&atilde;es que estavam postos sobre o ex&eacute;rcito
e disse-lhes: Tirai -a para fora das fileiras, e o que a seguir morrer&aacute;
&agrave; espada; porque dissera o sacerdote: N&atilde;o a matareis na Casa
do SENHOR.</font>
<br><font size=4>&nbsp;15&nbsp; E eles lhe lan&ccedil;aram as m&atilde;os,
e ela foi &agrave; entrada da Porta dos Cavalos, da casa do rei; e ali
a mataram.</font>
<br><font size=4>&nbsp;16&nbsp; E Joiada fez alian&ccedil;a entre si,
e o povo, e o rei, para serem eles o povo do SENHOR.</font>
<br><font size=4>&nbsp;17&nbsp; Depois, todo o povo entrou na casa de
Baal e a derribou; eles quebraram os seus altares e as suas imagens e a
Mat&atilde;, sacerdote de Baal, mataram diante dos altares.</font>
<br><font size=4>&nbsp;18&nbsp; E Joiada ordenou os of&iacute;cios na
Casa do SENHOR, debaixo das m&atilde;os dos sacerdotes, os levitas a quem
Davi designara na Casa do SENHOR para oferecerem os holocaustos do SENHOR,
como est&aacute; escrito na Lei de Mois&eacute;s, com alegria e com canto,
conforme a institui&ccedil;&atilde;o de Davi.</font>
<br><font size=4>&nbsp;19&nbsp; E p&ocirc;s porteiros &agrave;s portas
da Casa do SENHOR, para que n&atilde;o entrasse nela ningu&eacute;m imundo
em coisa alguma.</font>
<br><font size=4>&nbsp;20&nbsp; E Joiada tomou os capit&atilde;es de cem,
e os poderosos, e os que tinham dom&iacute;nio entre o povo e todo o povo
da terra, e conduziram o rei da Casa do SENHOR, e entraram na casa do rei
pela porta maior, e assentaram o rei no trono do reino.</font>
<br><font size=4>&nbsp;21&nbsp; E todo o povo da terra se alegrou, e a
cidade ficou em paz, depois que mataram Atalia &agrave; espada.</font>
<br><font size=4>&nbsp; </font><a href="#1">Retorna</a><a NAME="24"></a>
<br>
<hr>
<br><font size=+0>Cap&iacute;tulo 24</font>
<br><font size=4>&nbsp;1&nbsp; Tinha Jo&aacute;s sete anos de idade quando
come&ccedil;ou a reinar e quarenta anos reinou em Jerusal&eacute;m; e era
o nome de sua m&atilde;e Z&iacute;bia, de Berseba.</font>
<br><font size=4>&nbsp;2&nbsp; E fez Jo&aacute;s o que era reto aos olhos
do SENHOR, todos os dias do sacerdote Joiada.</font>
<br><font size=4>&nbsp;3&nbsp; E tomou Joiada para ele duas mulheres;
e gerou filhos e filhas.</font>
<br><font size=4>&nbsp;4&nbsp; E sucedeu, depois disso, que veio ao cora&ccedil;&atilde;o
de Jo&aacute;s renovar a Casa do SENHOR.</font>
<br><font size=4>&nbsp;5&nbsp; Ajuntou, pois, os sacerdotes e os levitas
e disse-lhes: Sa&iacute; pelas cidades de Jud&aacute; e ajuntai dinheiro
de todo o Israel para reparar a Casa do vosso Deus, de ano em ano; e, v&oacute;s,
apressai este neg&oacute;cio. Por&eacute;m os levitas n&atilde;o se apressaram.</font>
<br><font size=4>&nbsp;6&nbsp; E o rei chamou a Joiada, o chefe, e disse-lhe:
Por que n&atilde;o fizeste inquiri&ccedil;&atilde;o entre os levitas, para
que trouxessem de Jud&aacute; e de Jerusal&eacute;m a oferta de Mois&eacute;s,
servo do SENHOR, e da congrega&ccedil;&atilde;o de Israel &agrave; Tenda
do Testemunho?</font>
<br><font size=4>&nbsp;7&nbsp; Porque, sendo Atalia &iacute;mpia, seus
filhos arruinaram a Casa de Deus e at&eacute; todas as coisas sagradas
da Casa do SENHOR empregaram em baalins.</font>
<br><font size=4>&nbsp;8&nbsp; E deu o rei ordem, e fizeram uma arca e
a puseram fora, &agrave; porta da Casa do SENHOR.</font>
<br><font size=4>&nbsp;9&nbsp; E publicou-se em Jud&aacute; e em Jerusal&eacute;m
que trouxessem ao SENHOR a oferta que Mois&eacute;s, o servo de Deus, havia
imposto a Israel no deserto.</font>
<br><font size=4>&nbsp;10&nbsp; Ent&atilde;o, todos os pr&iacute;ncipes
e todo o povo se alegraram, e trouxeram a oferta, e a lan&ccedil;aram na
arca, at&eacute; que acabaram a obra.</font>
<br><font size=4>&nbsp;11&nbsp; E sucedeu que, ao tempo que traziam a
arca pelas m&atilde;os dos levitas, segundo o mandado do rei, e vendo que
j&aacute; havia muito dinheiro, vinham o escriv&atilde;o do rei e o comiss&aacute;rio
do sumo sacerdote, e esvaziavam a arca, e a tomavam, e a tornavam ao seu
lugar; assim faziam dia ap&oacute;s dia e ajuntaram dinheiro em abund&acirc;ncia,</font>
<br><font size=4>&nbsp;12&nbsp; o qual o rei e Joiada davam aos que dirigiam
a obra do servi&ccedil;o da Casa do SENHOR e alugaram pedreiros e carpinteiros,
para renovarem a Casa do SENHOR, como tamb&eacute;m ferreiros e serralheiros,
para repararem a Casa do SENHOR.</font>
<br><font size=4>&nbsp;13&nbsp; E os que dirigiam a obra faziam que a
repara&ccedil;&atilde;o da obra fosse crescendo pelas suas m&atilde;os,
e restauraram a Casa de Deus ao seu estado, e a fortaleceram.</font>
<br><font size=4>&nbsp;14&nbsp; E, depois de acabarem, trouxeram o resto
do dinheiro diante do rei e de Joiada e dele fizeram utens&iacute;lios
para a Casa do SENHOR, e objetos para ministrar e oferecer, e perfumadores
e vasos de ouro e de prata. E continuamente sacrificaram holocaustos na
Casa do SENHOR, todos os dias de Joiada.</font>
<br><font size=4>&nbsp;15&nbsp; E envelheceu Joiada e morreu farto de
dias; era da idade de cento e trinta anos quando morreu.</font>
<br><font size=4>&nbsp;16&nbsp; E o sepultaram na Cidade de Davi, com
os reis, porque tinha feito bem em Israel e para com Deus e a sua casa.</font>
<br><font size=4>&nbsp;17&nbsp; Por&eacute;m, depois da morte de Joiada,
vieram os pr&iacute;ncipes de Jud&aacute; e prostraram-se perante o rei;
e o rei os ouviu.</font>
<br><font size=4>&nbsp;18&nbsp; E deixaram a Casa do SENHOR, Deus de seus
pais, e serviram &agrave;s imagens do bosque e aos &iacute;dolos; ent&atilde;o,
veio grande ira sobre Jud&aacute; e Jerusal&eacute;m por causa desta sua
culpa.</font>
<br><font size=4>&nbsp;19&nbsp; Por&eacute;m enviou profetas entre eles,
para os fazer tornar ao SENHOR, os quais protestaram contra eles; mas eles
n&atilde;o deram ouvidos.</font>
<br><font size=4>&nbsp;20&nbsp; E o Esp&iacute;rito de Deus revestiu a
Zacarias, filho do sacerdote Joiada, o qual se p&ocirc;s em p&eacute; acima
do povo e lhes disse: Assim diz Deus: Por que transgredis os mandamentos
do SENHOR? Portanto, n&atilde;o prosperareis; porque deixastes o SENHOR,
tamb&eacute;m ele vos deixar&aacute;.</font>
<br><font size=4>&nbsp;21&nbsp; E eles conspiraram contra ele e o apedrejaram
com pedras, por mandado do rei, no p&aacute;tio da Casa do SENHOR.</font>
<br><font size=4>&nbsp;22&nbsp; Assim, o rei Jo&aacute;s n&atilde;o se
lembrou da benefic&ecirc;ncia que Joiada, pai de Zacarias, lhe fizera;
por&eacute;m matou-lhe o filho, o qual, morrendo, disse: O SENHOR o ver&aacute;
e o requerer&aacute;.</font>
<br><font size=4>&nbsp;23&nbsp; E sucedeu, no decurso de um ano, que o
ex&eacute;rcito da S&iacute;ria subiu contra ele, e vieram a Jud&aacute;
e a Jerusal&eacute;m, e destru&iacute;ram dentre o povo a todos os pr&iacute;ncipes
do povo, e todo o seu despojo enviaram ao rei de Damasco.</font>
<br><font size=4>&nbsp;24&nbsp; Porque, ainda que o ex&eacute;rcito dos
siros viera com poucos homens, contudo, o SENHOR deu nas suas m&atilde;os
um ex&eacute;rcito de grande multid&atilde;o, porquanto deixaram ao SENHOR,
Deus de seus pais. Assim executaram os ju&iacute;zos de Deus contra Jo&aacute;s.</font>
<br><font size=4>&nbsp;25&nbsp; E, retirando-se dele (porque em grandes
enfermidades o deixaram), seus servos conspiraram contra ele, por causa
do sangue do filho do sacerdote Joiada, e o mataram na sua cama, e morreu;
e o sepultaram na Cidade de Davi, por&eacute;m n&atilde;o o sepultaram
nos sepulcros dos reis.</font>
<br><font size=4>&nbsp;26&nbsp; Estes, pois, foram os que conspiraram
contra ele: Zabade, filho de Simeate, a amonita, e Jozabade, filho de Sinrite,
a moabita.</font>
<br><font size=4>&nbsp;27&nbsp; E, quanto a seus filhos, e &agrave; grandeza
do cargo que se lhe imp&ocirc;s, e ao estabelecimento da Casa de Deus,
eis que est&aacute; escrito no livro da hist&oacute;ria dos reis. E Amazias,
seu filho, reinou em seu lugar.</font>
<br><font size=4>&nbsp; </font><a href="#1">Retorna</a><a NAME="25"></a>
<br>
<hr>
<br><font size=+0>Cap&iacute;tulo 25</font>
<br><font size=4>&nbsp;1&nbsp; Era Amazias da idade de vinte e cinco anos
quando come&ccedil;ou a reinar e reinou vinte e nove anos em Jerusal&eacute;m;
e era o nome de sua m&atilde;e Jeoad&atilde;, de Jerusal&eacute;m.</font>
<br><font size=4>&nbsp;2&nbsp; E fez o que era reto aos olhos do SENHOR,
por&eacute;m n&atilde;o com cora&ccedil;&atilde;o inteiro.</font>
<br><font size=4>&nbsp;3&nbsp; Sucedeu, pois, que, sendo-lhe o reino j&aacute;
confirmado, matou os seus servos que feriram o rei, seu pai;</font>
<br><font size=4>&nbsp;4&nbsp; por&eacute;m n&atilde;o matou os seus filhos,
mas fez como na Lei est&aacute; escrito, no livro de Mois&eacute;s, como
o SENHOR ordenou, dizendo: N&atilde;o morrer&atilde;o os pais pelos filhos,
nem os filhos morrer&atilde;o pelos pais; mas cada um morrer&aacute; pelo
seu pecado.</font>
<br><font size=4>&nbsp;5&nbsp; E Amazias ajuntou a Jud&aacute; e o p&ocirc;s
segundo as casas dos pais, por chefes de milhares e por chefes de centenas,
por todo o Jud&aacute; e Benjamim; e os numerou de vinte anos e da&iacute;
para cima e achou deles trezentos mil escolhidos que sa&iacute;am ao ex&eacute;rcito
e levavam lan&ccedil;a e escudo.</font>
<br><font size=4>&nbsp;6&nbsp; Tamb&eacute;m de Israel tomou a soldo cem
mil var&otilde;es valentes, por cem talentos de prata.</font>
<br><font size=4>&nbsp;7&nbsp; Por&eacute;m um homem de Deus veio a ele,
dizendo: &Oacute; rei, n&atilde;o deixes ir contigo o ex&eacute;rcito de
Israel, porque o SENHOR n&atilde;o &eacute; com Israel, a saber, com os
filhos de Efraim.</font>
<br><font size=4>&nbsp;8&nbsp; Se por&eacute;m, fores, faze -o, esfor&ccedil;a-te
para a peleja; Deus te far&aacute; cair diante do inimigo, porque for&ccedil;a
h&aacute; em Deus para ajudar e para fazer cair.</font>
<br><font size=4>&nbsp;9&nbsp; E disse Amazias ao homem de Deus: Que se
far&aacute;, pois, dos cem talentos de prata que dei &agrave;s tropas de
Israel? E disse o homem de Deus: Mais tem o SENHOR que te dar do que isso.</font>
<br><font size=4>&nbsp;10&nbsp; Ent&atilde;o, separou Amazias as tropas
que lhe tinham vindo de Efraim, para que se fossem ao seu lugar; pelo que
se acendeu a sua ira contra Jud&aacute;, e voltaram para o seu lugar em
ardor de ira.</font>
<br><font size=4>&nbsp;11&nbsp; Esfor&ccedil;ou-se, pois, Amazias, e conduziu
o seu povo, e foi-se ao vale do Sal; e feriu dos filhos de Seir dez mil.</font>
<br><font size=4>&nbsp;12&nbsp; Tamb&eacute;m os filhos de Jud&aacute;
prenderam vivos dez mil, e os trouxeram ao cume da rocha, e do mais alto
da rocha os lan&ccedil;aram abaixo, e todos arrebentaram.</font>
<br><font size=4>&nbsp;13&nbsp; Por&eacute;m os homens das tropas que
Amazias despedira para que n&atilde;o fossem com ele &agrave; peleja deram
sobre as cidades de Jud&aacute;, desde Samaria at&eacute; Bete-Horom; e
feriram deles tr&ecirc;s mil e saquearam grande despojo.</font>
<br><font size=4>&nbsp;14&nbsp; E sucedeu que, depois que Amazias veio
da matan&ccedil;a dos edomitas, trouxe consigo os deuses dos filhos de
Seir, tomou-os por seus deuses, e prostrou-se diante deles, e queimou-lhes
incenso.</font>
<br><font size=4>&nbsp;15&nbsp; Ent&atilde;o, a ira do SENHOR se acendeu
contra Amazias, e mandou-lhe um profeta, que lhe disse: Por que buscaste
deuses do povo, que a seu povo n&atilde;o livraram das tuas m&atilde;os?</font>
<br><font size=4>&nbsp;16&nbsp; E sucedeu que, falando-lhe ele, lhe respondeu:
Puseram-te por conselheiro do rei? Cala-te, por que te feririam? Ent&atilde;o,
o profeta parou e disse: Bem vejo eu que j&aacute; Deus deliberou destruir-te,
porquanto fizeste isso e n&atilde;o deste ouvidos a meu conselho.</font>
<br><font size=4>&nbsp;17&nbsp; E, tendo tomado conselho, Amazias, rei
de Jud&aacute;, enviou a Jo&aacute;s, filho de Jeoacaz, filho de Je&uacute;,
rei de Israel, a dizer: Vem, vejamo-nos face a face.</font>
<br><font size=4>&nbsp;18&nbsp; Por&eacute;m Jo&aacute;s, rei de Israel,
mandou dizer a Amazias, rei de Jud&aacute;: O cardo que estava no L&iacute;bano
mandou dizer ao cedro que estava no L&iacute;bano: D&aacute; tua filha
a meu filho por mulher; por&eacute;m os animais do campo que est&atilde;o
no L&iacute;bano passaram e pisaram o cardo.</font>
<br><font size=4>&nbsp;19&nbsp; Tu dizes: Eis que tenho ferido os edomitas,
e elevou-se o teu cora&ccedil;&atilde;o, para te gloriares; agora, pois,
fica em tua casa; por que te meterias no mal, para ca&iacute;res tu e Jud&aacute;
contigo?</font>
<br><font size=4>&nbsp;20&nbsp; Por&eacute;m Amazias n&atilde;o lhe deu
ouvidos, porque isto vinha de Deus, para entreg&aacute;-los nas m&atilde;os
dos seus inimigos, porquanto buscaram os deuses dos edomitas.</font>
<br><font size=4>&nbsp;21&nbsp; E Jo&aacute;s, rei de Israel, subiu; e
ele e Amazias, rei de Jud&aacute;, viram-se face a face em Bete-Semes,
que est&aacute; em Jud&aacute;.</font>
<br><font size=4>&nbsp;22&nbsp; E Jud&aacute; foi ferido diante de Israel,
e foi cada um para as suas tendas.</font>
<br><font size=4>&nbsp;23&nbsp; E Jo&aacute;s, rei de Israel, prendeu
a Amazias, rei de Jud&aacute;, filho de Jo&aacute;s, o filho de Jeoacaz,
em Bete-Semes, e o trouxe a Jerusal&eacute;m; e derribou o muro de Jerusal&eacute;m,
desde a Porta de Efraim at&eacute; &agrave; Porta da Esquina, um trecho
de quatrocentos c&ocirc;vados.</font>
<br><font size=4>&nbsp;24&nbsp; Tamb&eacute;m tomou todo o ouro, e a prata,
e todos os utens&iacute;lios que se acharam na Casa de Deus com Obede-Edom,
e os tesouros da casa do rei, e os ref&eacute;ns e voltou para Samaria.</font>
<br><font size=4>&nbsp;25&nbsp; E viveu Amazias, filho de Jo&aacute;s,
rei de Jud&aacute;, depois da morte de Jo&aacute;s, filho de Jeoacaz, rei
de Israel, quinze anos.</font>
<br><font size=4>&nbsp;26&nbsp; Quanto ao mais dos atos de Amazias, tanto
os primeiros como os &uacute;ltimos, eis que, porventura, n&atilde;o est&atilde;o
escritos no livro da hist&oacute;ria dos reis de Jud&aacute; e de Israel?</font>
<br><font size=4>&nbsp;27&nbsp; E, desde o tempo que Amazias se desviou
do SENHOR, conspiraram contra ele em Jerusal&eacute;m, por&eacute;m ele
fugiu para Laquis; mas enviaram ap&oacute;s ele a Laquis e o mataram ali.</font>
<br><font size=4>&nbsp;28&nbsp; E o trouxeram sobre cavalos e o sepultaram
com seus pais na Cidade de Davi.</font>
<br><font size=4>&nbsp; </font><a href="#1">Retorna</a><a NAME="26"></a>
<br>
<hr>
<br><font size=+0>Cap&iacute;tulo 26</font>
<br><font size=4>&nbsp;1&nbsp; Ent&atilde;o, todo o povo tomou a Uzias,
que era da idade de dezesseis anos, e o fez rei em lugar de Amazias, seu
pai.</font>
<br><font size=4>&nbsp;2&nbsp; Este edificou a Elate e a restituiu a Jud&aacute;,
depois que o rei adormeceu com seus pais.</font>
<br><font size=4>&nbsp;3&nbsp; Era Uzias da idade de dezesseis anos quando
come&ccedil;ou a reinar e cinq&uuml;enta e cinco anos reinou em Jerusal&eacute;m;
e era o nome de sua m&atilde;e Jecolias, de Jerusal&eacute;m.</font>
<br><font size=4>&nbsp;4&nbsp; E fez o que era reto aos olhos do SENHOR,
conforme tudo o que fizera Amazias, seu pai.</font>
<br><font size=4>&nbsp;5&nbsp; Porque deu-se a buscar a Deus nos dias
de Zacarias, s&aacute;bio nas vis&otilde;es de Deus; e, nos dias em que
buscou o SENHOR, Deus o fez prosperar.</font>
<br><font size=4>&nbsp;6&nbsp; Porque saiu, e guerreou contra os filisteus,
e quebrou o muro de Gate, e o muro de Jabn&eacute;, e o muro de Asdode,
e edificou cidades em Asdode e entre os filisteus.</font>
<br><font size=4>&nbsp;7&nbsp; E Deus o ajudou contra os filisteus, e
contra os ar&aacute;bios que habitavam em Gur-Baal, e contra os meunitas.</font>
<br><font size=4>&nbsp;8&nbsp; E os amonitas deram presentes a Uzias,
e o seu renome foi espalhado at&eacute; &agrave; entrada do Egito, porque
se fortificou altamente.</font>
<br><font size=4>&nbsp;9&nbsp; Tamb&eacute;m Uzias edificou torres em
Jerusal&eacute;m, &agrave; Porta da Esquina, &agrave; Porta do Vale e aos
&acirc;ngulos e as fortificou.</font>
<br><font size=4>&nbsp;10&nbsp; Tamb&eacute;m edificou torres no deserto
e cavou muitos po&ccedil;os, porque tinha muito gado, tanto nos vales como
nas campinas, lavradores e vinhateiros, nos montes e nos campos f&eacute;rteis,
porque era amigo da agricultura.</font>
<br><font size=4>&nbsp;11&nbsp; Tinha tamb&eacute;m Uzias um ex&eacute;rcito
de homens destros nas armas, que sa&iacute;am &agrave; guerra, em tropas,
segundo o n&uacute;mero da lista feita por m&atilde;o de Jeiel, chanceler,
e Maas&eacute;ias, oficial, debaixo das m&atilde;os de Hananias, um dos
pr&iacute;ncipes do rei.</font>
<br><font size=4>&nbsp;12&nbsp; Todo o n&uacute;mero dos chefes dos pais,
var&otilde;es valentes, era de dois mil e seiscentos.</font>
<br><font size=4>&nbsp;13&nbsp; E, debaixo das suas ordens, havia um ex&eacute;rcito
guerreiro de trezentos e sete mil e quinhentos homens, que faziam a guerra
com for&ccedil;a belicosa, para ajudar o rei contra os inimigos.</font>
<br><font size=4>&nbsp;14&nbsp; E preparou-lhes Uzias, para todo o ex&eacute;rcito,
escudos, e lan&ccedil;as, e capacetes, e coura&ccedil;as, e arcos, e at&eacute;
fundas para atirar pedras.</font>
<br><font size=4>&nbsp;15&nbsp; Tamb&eacute;m fez em Jerusal&eacute;m
m&aacute;quinas da inven&ccedil;&atilde;o de engenheiros, que estivessem
nas torres e nos cantos, para atirarem flechas e grandes pedras; e voou
a sua fama at&eacute; muito longe, porque foi maravilhosamente ajudado
at&eacute; que se tornou forte.</font>
<br><font size=4>&nbsp;16&nbsp; Mas, havendo-se j&aacute; fortificado,
exaltou-se o seu cora&ccedil;&atilde;o at&eacute; se corromper; e transgrediu
contra o SENHOR, seu Deus, porque entrou no templo do SENHOR para queimar
incenso no altar do incenso.</font>
<br><font size=4>&nbsp;17&nbsp; Por&eacute;m o sacerdote Azarias entrou
ap&oacute;s ele, e, com ele, oitenta sacerdotes do SENHOR, var&otilde;es
valentes.</font>
<br><font size=4>&nbsp;18&nbsp; E resistiram ao rei Uzias e lhe disseram:
A ti, Uzias, n&atilde;o compete queimar incenso perante o SENHOR, mas aos
sacerdotes, filhos de Ar&atilde;o, que s&atilde;o consagrados para queimar
incenso; sai do santu&aacute;rio, porque transgrediste; e n&atilde;o ser&aacute;
isso para honra tua da parte do SENHOR Deus.</font>
<br><font size=4>&nbsp;19&nbsp; Ent&atilde;o, Uzias se indignou e tinha
o incens&aacute;rio na sua m&atilde;o para queimar incenso; indignando-se
ele, pois, contra os sacerdotes, a lepra lhe saiu &agrave; testa perante
os sacerdotes, na Casa do SENHOR, junto ao altar do incenso.</font>
<br><font size=4>&nbsp;20&nbsp; Ent&atilde;o, o sumo sacerdote Azarias
olhou para ele, como tamb&eacute;m todos os sacerdotes, e eis que j&aacute;
estava leproso na sua testa, e apressuradamente o lan&ccedil;aram fora;
e at&eacute; ele mesmo se deu pressa a sair, visto que o SENHOR o ferira.</font>
<br><font size=4>&nbsp;21&nbsp; Assim ficou leproso o rei Uzias at&eacute;
ao dia da sua morte; e morou, por ser leproso, numa casa separada, porque
foi exclu&iacute;do da Casa do SENHOR; e Jot&atilde;o, seu filho, tinha
a seu cargo a casa do rei, julgando o povo da terra.</font>
<br><font size=4>&nbsp;22&nbsp; Quanto ao mais dos atos de Uzias, tanto
os primeiros como os derradeiros, o profeta Isa&iacute;as, filho de Amoz,
o escreveu.</font>
<br><font size=4>&nbsp;23&nbsp; E dormiu Uzias com seus pais, e o sepultaram
com seus pais no campo do sepulcro que era dos reis, porque disseram: Leproso
&eacute;. E Jot&atilde;o, seu filho, reinou em seu lugar.</font>
<br><font size=4>&nbsp; </font><a href="#1">Retorna</a><a NAME="27"></a>
<br>
<hr>
<br><font size=+0>Cap&iacute;tulo 27</font>
<br><font size=4>&nbsp;1&nbsp; Tinha Jot&atilde;o vinte e cinco anos de
idade quando come&ccedil;ou a reinar e dezesseis anos reinou em Jerusal&eacute;m;
e era o nome de sua m&atilde;e Jerusa, filha de Zadoque.</font>
<br><font size=4>&nbsp;2&nbsp; E fez o que era reto aos olhos do SENHOR,
conforme tudo o que fizera Uzias, seu pai, exceto que n&atilde;o entrou
no templo do SENHOR, e ainda o povo se corrompia.</font>
<br><font size=4>&nbsp;3&nbsp; Ele edificou a Porta Alta da Casa do SENHOR
e edificou muito sobre o muro de Ofel.</font>
<br><font size=4>&nbsp;4&nbsp; Edificou cidades nas montanhas de Jud&aacute;
e edificou nos bosques castelos e torres.</font>
<br><font size=4>&nbsp;5&nbsp; Ele tamb&eacute;m guerreou contra o rei
dos filhos de Amom e prevaleceu sobre eles, de modo que os filhos de Amom,
naquele ano, lhe deram cem talentos de prata, e dez mil coros de trigo,
e dez mil de cevada; isso lhe trouxeram os filhos de Amom tamb&eacute;m
no segundo e no terceiro ano.</font>
<br><font size=4>&nbsp;6&nbsp; Assim se fortificou Jot&atilde;o, porque
dirigiu os seus caminhos na presen&ccedil;a do SENHOR, seu Deus.</font>
<br><font size=4>&nbsp;7&nbsp; O resto, pois, dos atos de Jot&atilde;o,
e todas as suas guerras, e os seus caminhos, eis que tudo est&aacute; escrito
no livro da hist&oacute;ria dos reis de Israel e de Jud&aacute;.</font>
<br><font size=4>&nbsp;8&nbsp; Tinha vinte e cinco anos de idade quando
come&ccedil;ou a reinar e dezesseis anos reinou em Jerusal&eacute;m.</font>
<br><font size=4>&nbsp;9&nbsp; E dormiu Jot&atilde;o com seus pais, e
o sepultaram na Cidade de Davi; e Acaz, seu filho, reinou em seu lugar.</font>
<br><font size=4>&nbsp; </font><a href="#1">Retorna</a><a NAME="28"></a>
<br>
<hr>
<br><font size=+0>Cap&iacute;tulo 28</font>
<br><font size=4>&nbsp;1&nbsp; Tinha Acaz vinte anos de idade quando come&ccedil;ou
a reinar e dezesseis anos reinou em Jerusal&eacute;m; e n&atilde;o fez
o que era reto aos olhos do SENHOR, como Davi, seu pai.</font>
<br><font size=4>&nbsp;2&nbsp; Antes, andou nos caminhos dos reis de Israel
e, demais disso, fez imagens fundidas a baalins.</font>
<br><font size=4>&nbsp;3&nbsp; Tamb&eacute;m queimou incenso no vale do
Filho de Hinom, e queimou os seus filhos, conforme as abomina&ccedil;&otilde;es
dos gentios que o SENHOR tinha desterrado de diante dos filhos de Israel.</font>
<br><font size=4>&nbsp;4&nbsp; Tamb&eacute;m sacrificou e queimou incenso
nos altos e nos outeiros, como tamb&eacute;m debaixo de toda &aacute;rvore
verde.</font>
<br><font size=4>&nbsp;5&nbsp; Pelo que o SENHOR, seu Deus, o entregou
nas m&atilde;os do rei dos siros, os quais o feriram e levaram dele em
cativeiro uma grande multid&atilde;o de presos, que trouxeram a Damasco;
tamb&eacute;m foi entregue nas m&atilde;os do rei de Israel, o qual o feriu
com grande ferida.</font>
<br><font size=4>&nbsp;6&nbsp; Porque Peca, filho de Remalias, matou num
dia em Jud&aacute; cento e vinte mil, todos homens belicosos, porquanto
deixaram o SENHOR, Deus de seus pais.</font>
<br><font size=4>&nbsp;7&nbsp; E Zicri, var&atilde;o potente de Efraim,
matou a Maas&eacute;ias, filho do rei, e a Azric&atilde;o, o mordomo, e
a Elcana, o segundo depois do rei.</font>
<br><font size=4>&nbsp;8&nbsp; E os filhos de Israel levaram presos de
seus irm&atilde;os duzentos mil, mulheres, filhos e filhas; e saquearam
tamb&eacute;m deles grande despojo e trouxeram o despojo para Samaria.</font>
<br><font size=4>&nbsp;9&nbsp; E estava ali um profeta do SENHOR cujo
nome era Obede, o qual saiu ao encontro do ex&eacute;rcito que vinha para
Samaria e lhe disse: Eis que, irando-se o SENHOR, Deus de vossos pais,
contra Jud&aacute;, os entregou nas vossas m&atilde;os, e v&oacute;s os
matastes com uma raiva tal, que chegou at&eacute; aos c&eacute;us.</font>
<br><font size=4>&nbsp;10&nbsp; E, agora, v&oacute;s cuidais em sujeitar
a v&oacute;s os filhos de Jud&aacute; e Jerusal&eacute;m, como cativos
e cativas; porventura, n&atilde;o sois v&oacute;s mesmos aqueles entre
os quais h&aacute; culpas contra o SENHOR, vosso Deus?</font>
<br><font size=4>&nbsp;11&nbsp; Agora, pois, ouvi-me e tornai a enviar
os prisioneiros que trouxestes presos de vossos irm&atilde;os, porque o
ardor da ira do SENHOR est&aacute; sobre v&oacute;s.</font>
<br><font size=4>&nbsp;12&nbsp; Ent&atilde;o, alguns homens dentre os
chefes dos filhos de Efraim, Azarias, filho de Joan&atilde;, Berequias,
filho de Mesilemote, e Jeizquias, filho de Salum, e Amasa, filho de Hadlai,
se levantaram contra os que voltavam da batalha.</font>
<br><font size=4>&nbsp;13&nbsp; E lhes disseram: N&atilde;o fareis entrar
aqui estes presos, porque, em rela&ccedil;&atilde;o &agrave; nossa culpa
contra o SENHOR, v&oacute;s intentais acrescentar mais a nossos pecados
e a nossas culpas, sendo que j&aacute; temos tanta culpa, e j&aacute; o
ardor da ira est&aacute; sobre Israel.</font>
<br><font size=4>&nbsp;14&nbsp; Ent&atilde;o, os homens armados deixaram
os presos e o despojo diante dos maiorais e de toda a congrega&ccedil;&atilde;o.</font>
<br><font size=4>&nbsp;15&nbsp; E os homens que foram apontados por seus
nomes se levantaram, e tomaram os presos, e vestiram do despojo a todos
os que dentre eles estavam nus; e os vestiram, e os cal&ccedil;aram, e
lhes deram de comer e de beber, e os ungiram; e a todos os que estavam
fracos levaram sobre jumentos e os levaram a Jeric&oacute;, a Cidade das
Palmeiras, a seus irm&atilde;os; depois, voltaram para Samaria.</font>
<br><font size=4>&nbsp;16&nbsp; Naquele tempo, o rei Acaz mandou pedir
aos reis da Ass&iacute;ria, que o ajudassem.</font>
<br><font size=4>&nbsp;17&nbsp; Al&eacute;m disso, tamb&eacute;m os edomitas
vieram, e feriram a Jud&aacute;, e levaram presos em cativeiro.</font>
<br><font size=4>&nbsp;18&nbsp; Tamb&eacute;m os filisteus deram sobre
as cidades da campina e do Sul de Jud&aacute; e tomaram Bete-Semes, e Aijalom,
e Gederote, e Soc&oacute;, e os lugares da sua jurisdi&ccedil;&atilde;o,
e Timna, e os lugares da sua jurisdi&ccedil;&atilde;o, e Ginzo, e os lugares
da sua jurisdi&ccedil;&atilde;o; e habitaram ali.</font>
<br><font size=4>&nbsp;19&nbsp; Porque o SENHOR humilhou a Jud&aacute;
por causa de Acaz, rei de Israel, porque Acaz desviara a Jud&aacute;, que
de todo se dera a prevaricar contra o SENHOR.</font>
<br><font size=4>&nbsp;20&nbsp; E veio a ele Tiglate-Pileser, rei da Ass&iacute;ria;
por&eacute;m o p&ocirc;s em aperto e n&atilde;o o fortaleceu.</font>
<br><font size=4>&nbsp;21&nbsp; Porque Acaz tomou uma por&ccedil;&atilde;o
da Casa do SENHOR, e da casa do rei, e dos pr&iacute;ncipes e a deu ao
rei da Ass&iacute;ria; por&eacute;m n&atilde;o o ajudou.</font>
<br><font size=4>&nbsp;22&nbsp; E, ao tempo em que este o apertou, ent&atilde;o,
ainda mais transgrediu contra o SENHOR; ele mesmo, o rei Acaz.</font>
<br><font size=4>&nbsp;23&nbsp; Porque sacrificou aos deuses de Damasco,
que o feriram, e disse: Visto que os deuses dos reis da S&iacute;ria os
ajudam, eu lhes sacrificarei, para que me ajudem. Por&eacute;m eles foram
a sua ru&iacute;na e de todo o Israel.</font>
<br><font size=4>&nbsp;24&nbsp; E ajuntou Acaz os utens&iacute;lios da
Casa de Deus, e os fez em peda&ccedil;os, e fechou as portas da Casa do
SENHOR, e fez para si altares em todos os cantos de Jerusal&eacute;m.</font>
<br><font size=4>&nbsp;25&nbsp; Tamb&eacute;m em cada cidade de Jud&aacute;
fez altos para queimar incenso a outros deuses; assim provocou &agrave;
ira o SENHOR, Deus de seus pais.</font>
<br><font size=4>&nbsp;26&nbsp; O resto, pois, de seus atos e de todos
os seus caminhos, tanto os primeiros como os derradeiros, eis que est&aacute;
escrito no livro da hist&oacute;ria dos reis de Jud&aacute; e de Israel.</font>
<br><font size=4>&nbsp;27&nbsp; E dormiu Acaz com seus pais, e o sepultaram
na cidade, em Jerusal&eacute;m, por&eacute;m n&atilde;o o puseram nos sepulcros
dos reis de Israel; e Ezequias, seu filho, reinou em seu lugar.</font>
<br><font size=4>&nbsp; </font><a href="#1">Retorna</a><a NAME="29"></a>
<br>
<hr>
<br><font size=+0>Cap&iacute;tulo 29</font>
<br><font size=4>&nbsp;1&nbsp; Tinha Ezequias vinte e cinco anos de idade
quando come&ccedil;ou a reinar e reinou vinte e nove anos em Jerusal&eacute;m;
e era o nome de sua m&atilde;e Abia, filha de Zacarias.</font>
<br><font size=4>&nbsp;2&nbsp; E fez o que era reto aos olhos do SENHOR,
conforme tudo quanto fizera Davi, seu pai.</font>
<br><font size=4>&nbsp;3&nbsp; Ele, no ano primeiro do seu reinado, no
m&ecirc;s primeiro, abriu as portas da Casa do SENHOR e as reparou.</font>
<br><font size=4>&nbsp;4&nbsp; E trouxe os sacerdotes e os levitas, e
os ajuntou na pra&ccedil;a oriental,</font>
<br><font size=4>&nbsp;5&nbsp; e lhes disse: Ouvi-me, &oacute; levitas!
Santificai-vos, agora, e santificai a Casa do SENHOR, Deus de vossos pais,
e tirai do santu&aacute;rio a imund&iacute;cia.</font>
<br><font size=4>&nbsp;6&nbsp; Porque nossos pais transgrediram, e fizeram
o que era mal aos olhos do SENHOR, nosso Deus, e o deixaram; e desviaram
o rosto do tabern&aacute;culo do SENHOR e lhe voltaram as costas.</font>
<br><font size=4>&nbsp;7&nbsp; Tamb&eacute;m fecharam as portas do alpendre,
e apagaram as l&acirc;mpadas, e n&atilde;o queimaram incenso, nem ofereceram
holocaustos no santu&aacute;rio ao Deus de Israel.</font>
<br><font size=4>&nbsp;8&nbsp; Pelo que veio grande ira do SENHOR sobre
Jud&aacute; e Jerusal&eacute;m, e os entregou &agrave; perturba&ccedil;&atilde;o,
&agrave; assola&ccedil;&atilde;o, e ao assobio, como v&oacute;s o estais
vendo com os vossos olhos.</font>
<br><font size=4>&nbsp;9&nbsp; Porque eis que nossos pais ca&iacute;ram
&agrave; espada, e nossos filhos, e nossas filhas, e nossas mulheres estiveram
por isso em cativeiro.</font>
<br><font size=4>&nbsp;10&nbsp; Agora, me tem vindo ao cora&ccedil;&atilde;o
que fa&ccedil;amos um concerto com o SENHOR, Deus de Israel; para que se
desvie de n&oacute;s o ardor na sua ira.</font>
<br><font size=4>&nbsp;11&nbsp; Agora, filhos meus, n&atilde;o sejais
negligentes, pois o SENHOR vos tem escolhido para estardes diante dele
para os servirdes, e para serdes seus ministros, e para queimardes incenso.</font>
<br><font size=4>&nbsp;12&nbsp; Ent&atilde;o, se levantaram os levitas
Maate, filho de Amasai, e Joel, filho de Azarias, dos filhos dos coatitas;
e, dos filhos de Merari, Quis, filho de Abdi, e Azarias, filho de Jealelel;
e, dos gersonitas, Jo&aacute;, filho de Zima, e &Eacute;den, filho de Jo&aacute;;</font>
<br><font size=4>&nbsp;13&nbsp; e, dentre os filhos de Elisaf&atilde;,
Sinri e Jeiel; e, dentre os filhos de Asafe, Zacarias e Matanias;</font>
<br><font size=4>&nbsp;14&nbsp; e, dentre os filhos de Hem&atilde;, Jeiel
e Simei; e, dentre os filhos de Jedutum, Sema&iacute;as e Uziel.</font>
<br><font size=4>&nbsp;15&nbsp; E ajuntaram seus irm&atilde;os, e santificaram-se,
e vieram conforme o mandado do rei, pelas palavras do SENHOR, para purificarem
a Casa do SENHOR.</font>
<br><font size=4>&nbsp;16&nbsp; E os sacerdotes entraram dentro da Casa
do SENHOR, para a purificar, e tiraram para fora, ao p&aacute;tio da Casa
do SENHOR, toda a imund&iacute;cia que acharam no templo do SENHOR; e os
levitas a tomaram, para a levarem para fora, ao ribeiro de Cedrom.</font>
<br><font size=4>&nbsp;17&nbsp; Come&ccedil;aram, pois, a santificar ao
primeiro do m&ecirc;s primeiro, e, ao oitavo dia do m&ecirc;s, vieram ao
alpendre do SENHOR e santificaram a Casa do SENHOR em oito dias; e, no
dia d&eacute;cimo-sexto do primeiro m&ecirc;s, acabaram.</font>
<br><font size=4>&nbsp;18&nbsp; Ent&atilde;o, entraram para dentro, ao
rei Ezequias, e disseram: J&aacute; purificamos toda a Casa do SENHOR,
como tamb&eacute;m o altar do holocausto com todos os seus utens&iacute;lios
e a mesa da proposi&ccedil;&atilde;o com todos os seus objetos.</font>
<br><font size=4>&nbsp;19&nbsp; Tamb&eacute;m todos os objetos que o rei
Acaz, no seu reinado, lan&ccedil;ou fora, na sua transgress&atilde;o, j&aacute;
preparamos e santificamos; e eis que est&atilde;o diante do altar do SENHOR.</font>
<br><font size=4>&nbsp;20&nbsp; Ent&atilde;o, o rei Ezequias se levantou
de madrugada, e ajuntou os maiorais da cidade, e subiu &agrave; Casa do
SENHOR.</font>
<br><font size=4>&nbsp;21&nbsp; E trouxeram sete novilhos, e sete carneiros,
e sete cordeiros, e sete bodes, para sacrif&iacute;cio expiat&oacute;rio,
pelo reino, e pelo santu&aacute;rio, e por Jud&aacute;, e Ezequias disse
aos filhos de Ar&atilde;o, os sacerdotes, que os oferecessem sobre o altar
do SENHOR.</font>
<br><font size=4>&nbsp;22&nbsp; E eles mataram os bois, e os sacerdotes
tomaram o sangue e o aspergiram sobre o altar; tamb&eacute;m mataram os
carneiros, e aspergiram o sangue sobre o altar; semelhantemente, mataram
os cordeiros e aspergiram o sangue sobre o altar.</font>
<br><font size=4>&nbsp;23&nbsp; Ent&atilde;o, trouxeram os bodes para
sacrif&iacute;cio pelo pecado, perante o rei e a congrega&ccedil;&atilde;o,
e lhes impuseram as m&atilde;os.</font>
<br><font size=4>&nbsp;24&nbsp; E os sacerdotes os mataram e, com o seu
sangue, fizeram expia&ccedil;&atilde;o do pecado sobre o altar, para reconciliar
a todo o Israel, porque o rei tinha ordenado que se fizesse aquele holocausto
e sacrif&iacute;cio pelo pecado por todo o Israel.</font>
<br><font size=4>&nbsp;25&nbsp; E p&ocirc;s os levitas na Casa do SENHOR
com c&iacute;mbalos, com ala&uacute;des e com harpas, conforme o mandado
de Davi e de Gade, o vidente do rei, e do profeta Nat&atilde;, porque este
mandado veio do SENHOR, por m&atilde;o de seus profetas.</font>
<br><font size=4>&nbsp;26&nbsp; Estavam, pois, os levitas em p&eacute;
com os instrumentos de Davi, e os sacerdotes, com as trombetas.</font>
<br><font size=4>&nbsp;27&nbsp; E deu ordem Ezequias que oferecessem o
holocausto sobre o altar, e, ao tempo em que come&ccedil;ou o holocausto,
come&ccedil;ou tamb&eacute;m o canto do SENHOR, com as trombetas e com
os instrumentos de Davi, rei de Israel.</font>
<br><font size=4>&nbsp;28&nbsp; E toda a congrega&ccedil;&atilde;o se
prostrou quando cantavam o canto, e as trombetas tocavam; tudo isso, at&eacute;
o holocausto se acabar.</font>
<br><font size=4>&nbsp;29&nbsp; E, acabando de o oferecer, o rei e todos
quantos com ele se acharam se prostraram e adoraram.</font>
<br><font size=4>&nbsp;30&nbsp; Ent&atilde;o, o rei Ezequias e os maiorais
disseram aos levitas que louvassem ao SENHOR com as palavras de Davi e
de Asafe, o vidente. E o louvaram com alegria, e se inclinaram, e adoraram.</font>
<br><font size=4>&nbsp;31&nbsp; E respondeu Ezequias e disse: Agora, vos
consagrastes ao SENHOR; chegai-vos e trazei sacrif&iacute;cios e ofertas
de louvor &agrave; Casa do SENHOR. E a congrega&ccedil;&atilde;o trouxe
sacrif&iacute;cios e ofertas de louvor, e todo o que tinha essa vontade
do cora&ccedil;&atilde;o trouxe holocaustos.</font>
<br><font size=4>&nbsp;32&nbsp; E o n&uacute;mero dos holocaustos que
a congrega&ccedil;&atilde;o trouxe foi de setenta bois, cem carneiros,
duzentos cordeiros; tudo isso, em holocausto para o SENHOR.</font>
<br><font size=4>&nbsp;33&nbsp; Houve tamb&eacute;m, de coisas consagradas,
seiscentos bois e tr&ecirc;s mil ovelhas.</font>
<br><font size=4>&nbsp;34&nbsp; Eram, por&eacute;m, os sacerdotes mui
poucos e n&atilde;o podiam esfolar a todos os holocaustos; pelo que seus
irm&atilde;os, os levitas, os ajudaram, at&eacute; a obra se acabar e at&eacute;
que os outros sacerdotes se santificaram; porque os levitas foram mais
retos de cora&ccedil;&atilde;o para se santificarem do que os sacerdotes.</font>
<br><font size=4>&nbsp;35&nbsp; E houve tamb&eacute;m holocaustos em abund&acirc;ncia,
com a gordura das ofertas pac&iacute;ficas e com as ofertas de vinho para
os holocaustos. Assim, se estabeleceu o minist&eacute;rio da Casa do SENHOR.</font>
<br><font size=4>&nbsp;36&nbsp; E Ezequias e todo o povo se alegraram
por causa daquilo que Deus tinha preparado para o povo; porque apressuradamente
se fez esta obra.</font>
<br><font size=4>&nbsp; </font><a href="#1">Retorna</a><a NAME="30"></a>
<br>
<hr>
<br><font size=+0>Cap&iacute;tulo 30</font>
<br><font size=4>&nbsp;1&nbsp; Depois disso, Ezequias enviou mensageiros
por todo o Israel e Jud&aacute; e escreveu tamb&eacute;m cartas a Efraim
e a Manass&eacute;s que viessem &agrave; Casa do SENHOR, a Jerusal&eacute;m,
para celebrarem a P&aacute;scoa ao SENHOR, Deus de Israel.</font>
<br><font size=4>&nbsp;2&nbsp; Porque o rei tivera conselho com os seus
maiorais e com toda a congrega&ccedil;&atilde;o em Jerusal&eacute;m para
celebrarem a P&aacute;scoa no segundo m&ecirc;s.</font>
<br><font size=4>&nbsp;3&nbsp; Porquanto, no mesmo tempo, n&atilde;o a
puderam celebrar, porque se n&atilde;o tinham santificado bastantes sacerdotes,
e o povo se n&atilde;o tinha ajuntado em Jerusal&eacute;m.</font>
<br><font size=4>&nbsp;4&nbsp; E foi isso reto aos olhos do rei e aos
olhos de toda a congrega&ccedil;&atilde;o.</font>
<br><font size=4>&nbsp;5&nbsp; E ordenaram que se fizesse passar preg&atilde;o
por todo o Israel, desde Berseba at&eacute; D&atilde;, para que viessem
a celebrar a P&aacute;scoa ao SENHOR, Deus de Israel, a Jerusal&eacute;m;
porque muitos a n&atilde;o tinham celebrado como estava escrito.</font>
<br><font size=4>&nbsp;6&nbsp; Foram, pois, os correios com as cartas
das m&atilde;os do rei e dos seus pr&iacute;ncipes por todo o Israel e
Jud&aacute; e segundo o mandado do rei, dizendo: Filhos de Israel, convertei-vos
ao SENHOR, Deus de Abra&atilde;o, de Isaque e de Israel, para que ele se
volte para aqueles de v&oacute;s que escaparam e escaparam das m&atilde;os
dos reis da Ass&iacute;ria.</font>
<br><font size=4>&nbsp;7&nbsp; E n&atilde;o sejais como vossos pais e
como vossos irm&atilde;os, que transgrediram contra o SENHOR, Deus de seus
pais, pelo que os p&ocirc;s em assola&ccedil;&atilde;o como o vedes.</font>
<br><font size=4>&nbsp;8&nbsp; N&atilde;o endure&ccedil;ais, agora, a
vossa cerviz, como vossos pais; dai a m&atilde;o ao SENHOR, e vinde ao
santu&aacute;rio que ele santificou para sempre, e servi ao SENHOR, vosso
Deus, para que o ardor da sua ira se desvie de v&oacute;s.</font>
<br><font size=4>&nbsp;9&nbsp; Porque, em vos convertendo ao SENHOR, vossos
irm&atilde;os e vossos filhos achar&atilde;o miseric&oacute;rdia perante
os que os levaram cativos e tornar&atilde;o a esta terra; porque o SENHOR,
vosso Deus, &eacute; piedoso e misericordioso e n&atilde;o desviar&aacute;
de v&oacute;s o rosto, se vos converterdes a ele.</font>
<br><font size=4>&nbsp;10&nbsp; E os correios foram passando de cidade
em cidade, pela terra de Efraim e Manass&eacute;s at&eacute; Zebulom; por&eacute;m
riram-se e zombaram deles.</font>
<br><font size=4>&nbsp;11&nbsp; Todavia, alguns de Aser, e de Manass&eacute;s,
e de Zebulom se humilharam e vieram a Jerusal&eacute;m.</font>
<br><font size=4>&nbsp;12&nbsp; E em Jud&aacute; esteve a m&atilde;o de
Deus, dando-lhes um s&oacute; cora&ccedil;&atilde;o, para fazerem o mandado
do rei e dos pr&iacute;ncipes, conforme a palavra do SENHOR.</font>
<br><font size=4>&nbsp;13&nbsp; E ajuntou-se em Jerusal&eacute;m muito
povo para celebrar a Festa dos P&atilde;es Asmos, no segundo m&ecirc;s;
uma mui grande congrega&ccedil;&atilde;o.</font>
<br><font size=4>&nbsp;14&nbsp; E levantaram-se, e tiraram os altares
que havia em Jerusal&eacute;m, e tamb&eacute;m tiraram todos os vasos de
incenso, e os lan&ccedil;aram no ribeiro de Cedrom.</font>
<br><font size=4>&nbsp;15&nbsp; Ent&atilde;o, sacrificaram a P&aacute;scoa
no dia d&eacute;cimo-quarto do segundo m&ecirc;s; e os sacerdotes e levitas
se envergonharam, e se santificaram, e trouxeram holocaustos &agrave; Casa
do SENHOR.</font>
<br><font size=4>&nbsp;16&nbsp; E puseram-se no seu lugar, segundo o seu
costume, conforme a Lei de Mois&eacute;s, o homem de Deus; e os sacerdotes
aspergiam o sangue, tomando -o das m&atilde;os dos levitas.</font>
<br><font size=4>&nbsp;17&nbsp; Porque havia muitos na congrega&ccedil;&atilde;o
que se n&atilde;o tinham santificado; pelo que os levitas estavam encarregados
de matarem os cordeiros da P&aacute;scoa por todo aquele que n&atilde;o
estava limpo, para o santificarem ao SENHOR.</font>
<br><font size=4>&nbsp;18&nbsp; Porque uma multid&atilde;o do povo, muitos
de Efraim e Manass&eacute;s, Issacar e Zebulom, se n&atilde;o tinham purificado
e, contudo, comeram a P&aacute;scoa, n&atilde;o como est&aacute; escrito;
por&eacute;m Ezequias orou por eles, dizendo: O SENHOR, que &eacute; bom,
fa&ccedil;a reconcilia&ccedil;&atilde;o com aquele</font>
<br><font size=4>&nbsp;19&nbsp; que tem preparado o cora&ccedil;&atilde;o
para buscar ao SENHOR Deus, o Deus de seus pais, ainda que n&atilde;o esteja
purificado segundo a purifica&ccedil;&atilde;o do santu&aacute;rio.</font>
<br><font size=4>&nbsp;20&nbsp; E ouviu o SENHOR a Ezequias e sarou o
povo.</font>
<br><font size=4>&nbsp;21&nbsp; E os filhos de Israel que se acharam em
Jerusal&eacute;m celebraram a Festa dos P&atilde;es Asmos sete dias, com
grande alegria; e os levitas e os sacerdotes louvaram bem alto ao SENHOR,
dia ap&oacute;s dia.</font>
<br><font size=4>&nbsp;22&nbsp; E Ezequias falou benignamente a todos
os levitas que tinham entendimento no bom conhecimento do SENHOR; e comeram
as ofertas da solenidade por sete dias, oferecendo ofertas pac&iacute;ficas
e louvando ao SENHOR, Deus de seus pais.</font>
<br><font size=4>&nbsp;23&nbsp; E, tendo toda a congrega&ccedil;&atilde;o
conselho para celebrarem outros sete dias, celebraram ainda sete dias com
alegria.</font>
<br><font size=4>&nbsp;24&nbsp; Porque Ezequias, rei de Jud&aacute;, apresentou
&agrave; congrega&ccedil;&atilde;o mil novilhos e sete mil ovelhas; e os
pr&iacute;ncipes apresentaram &agrave; congrega&ccedil;&atilde;o mil novilhos
e dez mil ovelhas; e os sacerdotes se santificaram em grande n&uacute;mero.</font>
<br><font size=4>&nbsp;25&nbsp; E alegraram-se toda a congrega&ccedil;&atilde;o
de Jud&aacute;, e os sacerdotes, e os levitas, e toda a congrega&ccedil;&atilde;o
de todos os que vieram de Israel, como tamb&eacute;m os estrangeiros que
vieram da terra de Israel e os que habitavam em Jud&aacute;.</font>
<br><font size=4>&nbsp;26&nbsp; E houve grande alegria em Jerusal&eacute;m,
porque, desde os dias de Salom&atilde;o, filho de Davi, rei de Israel,
tal n&atilde;o houve em Jerusal&eacute;m.</font>
<br><font size=4>&nbsp;27&nbsp; Ent&atilde;o, os sacerdotes e os levitas
se levantaram e aben&ccedil;oaram o povo; e a sua voz foi ouvida, porque
a sua ora&ccedil;&atilde;o chegou at&eacute; &agrave; sua santa habita&ccedil;&atilde;o,
aos c&eacute;us.</font>
<br><font size=4>&nbsp; </font><a href="#1">Retorna</a><a NAME="31"></a>
<br>
<hr>
<br><font size=+0>Cap&iacute;tulo 31</font>
<br><font size=4>&nbsp;1&nbsp; E, acabando tudo isso, todos os israelitas
que ali se achavam sa&iacute;ram &agrave;s cidades de Jud&aacute; e quebraram
as est&aacute;tuas, cortaram os bosques e derribaram os altos e altares
por todo o Jud&aacute; e Benjamim, como tamb&eacute;m em Efraim e Manass&eacute;s,
at&eacute; que tudo destru&iacute;ram; ent&atilde;o, tornaram todos os
filhos de Israel, cada um para sua possess&atilde;o, para as cidades deles.</font>
<br><font size=4>&nbsp;2&nbsp; E estabeleceu Ezequias as turmas dos sacerdotes
e levitas, segundo as suas turmas, a cada um segundo o seu minist&eacute;rio;
aos sacerdotes e levitas para o holocausto e para as ofertas pac&iacute;ficas,
para ministrarem, e louvarem, e cantarem &agrave;s portas dos arraiais
do SENHOR.</font>
<br><font size=4>&nbsp;3&nbsp; Tamb&eacute;m estabeleceu a parte da fazenda
do rei para os holocaustos, e para os holocaustos da manh&atilde; e da
tarde, e para os holocaustos dos s&aacute;bados, e das Festas da Lua Nova,
e das solenidades, como est&aacute; escrito na Lei do SENHOR.</font>
<br><font size=4>&nbsp;4&nbsp; E ordenou ao povo, moradores de Jerusal&eacute;m,
que desse a parte dos sacerdotes e levitas, para que se pudessem dedicar
&agrave; Lei do SENHOR.</font>
<br><font size=4>&nbsp;5&nbsp; E, depois que essa ordem se divulgou, os
filhos de Israel trouxeram muitas prim&iacute;cias de trigo, e de mosto,
e de azeite, e de mel, e de toda a novidade do campo; tamb&eacute;m os
d&iacute;zimos de tudo trouxeram em abund&acirc;ncia.</font>
<br><font size=4>&nbsp;6&nbsp; E os filhos de Israel e de Jud&aacute;
que habitavam nas cidades de Jud&aacute; tamb&eacute;m trouxeram d&iacute;zimos
das vacas e das ovelhas e d&iacute;zimos das coisas sagradas que foram
consagradas ao SENHOR, seu Deus; e fizeram muitos mont&otilde;es.</font>
<br><font size=4>&nbsp;7&nbsp; No terceiro m&ecirc;s, come&ccedil;aram
a fazer os primeiros mont&otilde;es e no s&eacute;timo m&ecirc;s acabaram.</font>
<br><font size=4>&nbsp;8&nbsp; Vindo, pois, Ezequias e os pr&iacute;ncipes
e vendo aqueles mont&otilde;es, bendisseram ao SENHOR e ao seu povo de
Israel.</font>
<br><font size=4>&nbsp;9&nbsp; E perguntou Ezequias aos sacerdotes e aos
levitas acerca daqueles mont&otilde;es.</font>
<br><font size=4>&nbsp;10&nbsp; E Azarias, o sumo sacerdote da casa de
Zadoque, lhe falou, dizendo: Desde que esta oferta se come&ccedil;ou a
trazer &agrave; Casa do SENHOR, houve o que comer e de que se fartar e
ainda sobejo em abund&acirc;ncia, porque o SENHOR aben&ccedil;oou ao seu
povo, e sobejou esta abastan&ccedil;a.</font>
<br><font size=4>&nbsp;11&nbsp; Ent&atilde;o, disse Ezequias que se preparassem
c&acirc;maras na Casa do SENHOR, e as prepararam.</font>
<br><font size=4>&nbsp;12&nbsp; Ali, meteram fielmente as ofertas, e os
d&iacute;zimos, e as coisas consagradas; e isso estava a cargo de Conanias,
o levita maioral, e Simei, seu irm&atilde;o, o segundo.</font>
<br><font size=4>&nbsp;13&nbsp; Jeiel, e Azarias, e Naate, e Asael, e
Jerimote, e Jozabade, e Eliel, e Ismaquias, e Maate, e Benaia eram superintendentes
sob a dire&ccedil;&atilde;o de Conanias e Simei, seu irm&atilde;o, por
mandado do rei Ezequias e de Azarias, maioral da Casa de Deus.</font>
<br><font size=4>&nbsp;14&nbsp; E Cor&eacute;, filho de Imna, o levita,
porteiro da banda do oriente, estava encarregado das ofertas volunt&aacute;rias
a Deus, para distribuir as ofertas al&ccedil;adas do SENHOR e as coisas
sant&iacute;ssimas.</font>
<br><font size=4>&nbsp;15&nbsp; E debaixo das suas ordens estavam &Eacute;den,
e Miniamim, e Jesua, e Sema&iacute;as, e Amarias, e Secanias, nas cidades
dos sacerdotes, para distribu&iacute;rem com fidelidade a seus irm&atilde;os,
segundo as suas turmas, tanto aos pequenos como aos grandes;</font>
<br><font size=4>&nbsp;16&nbsp; al&eacute;m dos que estavam contados pelas
genealogias dos var&otilde;es, da idade de tr&ecirc;s anos e da&iacute;
para cima, a todos os que entravam na Casa do SENHOR, para a obra de cada
dia no seu dia pelo seu minist&eacute;rio nas suas guardas, segundo as
suas turmas,</font>
<br><font size=4>&nbsp;17&nbsp; e os que estavam contados pelas genealogias
dos sacerdotes, segundo a casa de seus pais, como tamb&eacute;m os levitas,
da idade de vinte anos e da&iacute; para cima, nas suas guardas, segundo
as suas turmas;</font>
<br><font size=4>&nbsp;18&nbsp; como tamb&eacute;m conforme as genealogias,
com todas as suas crian&ccedil;as, e suas mulheres, e seus filhos, e suas
filhas, por toda a congrega&ccedil;&atilde;o, porque, com fidelidade, estes
se santificavam nas coisas consagradas.</font>
<br><font size=4>&nbsp;19&nbsp; Tamb&eacute;m dentre os filhos de Ar&atilde;o
havia sacerdotes nos campos dos arrabaldes das suas cidades, em cada cidade,
homens que foram contados pelo seu nome para distribu&iacute;rem as por&ccedil;&otilde;es
a todo var&atilde;o entre os sacerdotes e a todos os que estavam contados
pelas genealogias entre os levitas.</font>
<br><font size=4>&nbsp;20&nbsp; E assim fez Ezequias em todo o Jud&aacute;;
e fez o que era bom, e reto, e verdadeiro perante o SENHOR, seu Deus.</font>
<br><font size=4>&nbsp;21&nbsp; E em toda obra que come&ccedil;ou no servi&ccedil;o
da Casa de Deus, e na lei, e nos mandamentos, para buscar a seu Deus, com
todo o seu cora&ccedil;&atilde;o o fez e prosperou.</font>
<br><font size=4>&nbsp; </font><a href="#1">Retorna</a><a NAME="32"></a>
<br>
<hr>
<br><font size=+0>Cap&iacute;tulo 32</font>
<br><font size=4>&nbsp;1&nbsp; Depois dessas coisas e dessa fidelidade,
veio Senaqueribe, rei da Ass&iacute;ria, e entrou em Jud&aacute;, e acampou-se
contra as cidades fortes, e intentou separ&aacute;-las para si.</font>
<br><font size=4>&nbsp;2&nbsp; Vendo, pois, Ezequias que Senaqueribe vinha
e que o seu rosto era de guerra contra Jerusal&eacute;m,</font>
<br><font size=4>&nbsp;3&nbsp; teve conselho com os seus pr&iacute;ncipes
e os seus var&otilde;es, para que se tapassem as fontes das &aacute;guas
que havia fora da cidade; e eles o ajudaram.</font>
<br><font size=4>&nbsp;4&nbsp; Assim, muito povo se ajuntou e tapou todas
as fontes, como tamb&eacute;m o ribeiro que se estendia pelo meio da terra.
E disseram: Por que viriam os reis da Ass&iacute;ria e achariam tantas
&aacute;guas?</font>
<br><font size=4>&nbsp;5&nbsp; E ele se fortificou, e edificou todo o
muro quebrado at&eacute; &agrave;s torres, e levantou o outro muro para
fora, e fortificou a Milo na Cidade de Davi, e fez armas e escudos em abund&acirc;ncia.</font>
<br><font size=4>&nbsp;6&nbsp; E p&ocirc;s oficiais de guerra sobre o
povo, e ajuntou-os a si na pra&ccedil;a da porta da cidade, e falou-lhes
ao cora&ccedil;&atilde;o, dizendo:</font>
<br><font size=4>&nbsp;7&nbsp; Esfor&ccedil;ai-vos e tende bom &acirc;nimo;
n&atilde;o temais, nem vos espanteis por causa do rei da Ass&iacute;ria,
nem por causa de toda a multid&atilde;o que est&aacute; com ele, porque
h&aacute; um maior conosco do que com ele.</font>
<br><font size=4>&nbsp;8&nbsp; Com ele est&aacute; o bra&ccedil;o de carne,
mas conosco, o SENHOR, nosso Deus, para nos ajudar e para guerrear nossas
guerras. E o povo descansou nas palavras de Ezequias, rei de Jud&aacute;.</font>
<br><font size=4>&nbsp;9&nbsp; Depois disso, Senaqueribe, rei da Ass&iacute;ria,
enviou os seus servos a Jerusal&eacute;m (ele, por&eacute;m, estava diante
de Laquis, com todo o seu dom&iacute;nio), a Ezequias, rei de Jud&aacute;,
e a todo o Jud&aacute; que estava em Jerusal&eacute;m, dizendo:</font>
<br><font size=4>&nbsp;10&nbsp; Assim diz Senaqueribe, rei da Ass&iacute;ria:
Em que confiais v&oacute;s, que vos ficais na fortaleza em Jerusal&eacute;m?</font>
<br><font size=4>&nbsp;11&nbsp; Porventura, n&atilde;o vos incita Ezequias,
para morrerdes &agrave; fome e &agrave; sede, dizendo: O SENHOR, nosso
Deus, nos livrar&aacute; das m&atilde;os do rei da Ass&iacute;ria?</font>
<br><font size=4>&nbsp;12&nbsp; N&atilde;o &eacute; Ezequias o mesmo que
tirou os seus altos e os seus altares e falou a Jud&aacute; e a Jerusal&eacute;m,
dizendo: Diante do &uacute;nico altar vos prostrareis e sobre ele queimareis
incenso?</font>
<br><font size=4>&nbsp;13&nbsp; N&atilde;o sabeis v&oacute;s o que eu
e meus pais fizemos a todos os povos das terras? Porventura, puderam de
qualquer maneira os deuses das na&ccedil;&otilde;es daquelas terras livrar
a sua terra das minhas m&atilde;os?</font>
<br><font size=4>&nbsp;14&nbsp; Qual &eacute;, de todos os deuses daquelas
na&ccedil;&otilde;es que meus pais destru&iacute;ram, que p&ocirc;de livrar
o seu povo das minhas m&atilde;os, para que vosso Deus vos possa livrar
das minhas m&atilde;os?</font>
<br><font size=4>&nbsp;15&nbsp; Agora, pois, n&atilde;o vos engane Ezequias,
nem vos incite assim, nem lhe deis cr&eacute;dito, porque nenhum deus de
na&ccedil;&atilde;o alguma, nem de reino algum p&ocirc;de livrar o seu
povo das minhas m&atilde;os, nem das m&atilde;os de meus pais, quanto menos
vos poder&aacute; livrar o vosso Deus das minhas m&atilde;os.</font>
<br><font size=4>&nbsp;16&nbsp; Tamb&eacute;m seus servos falaram ainda
mais contra o SENHOR Deus e contra Ezequias, o seu servo.</font>
<br><font size=4>&nbsp;17&nbsp; Escreveu tamb&eacute;m cartas, para blasfemar
do SENHOR, Deus de Israel, e para falar contra ele, dizendo: Assim como
os deuses das na&ccedil;&otilde;es das terras n&atilde;o livraram o seu
povo das minhas m&atilde;os, assim tamb&eacute;m o Deus de Ezequias n&atilde;o
livrar&aacute; o seu povo das minhas m&atilde;os.</font>
<br><font size=4>&nbsp;18&nbsp; E clamaram em alta voz em judaico contra
o povo de Jerusal&eacute;m que estava em cima do muro, para os atemorizarem
e os perturbarem, para tomarem a cidade.</font>
<br><font size=4>&nbsp;19&nbsp; E falaram do Deus de Jerusal&eacute;m,
como dos deuses dos povos da terra, obras das m&atilde;os dos homens.</font>
<br><font size=4>&nbsp;20&nbsp; Por&eacute;m o rei Ezequias e o profeta
Isa&iacute;as, filho de Amoz, oraram por causa disso e clamaram ao c&eacute;u.</font>
<br><font size=4>&nbsp;21&nbsp; Ent&atilde;o, o SENHOR enviou um anjo
que destruiu todos os var&otilde;es valentes, e os pr&iacute;ncipes, e
os chefes no arraial do rei da Ass&iacute;ria; e este tornou com vergonha
de rosto &agrave; sua terra; e, entrando na casa de seu deus, os mesmos
que descenderam dele o mataram ali &agrave; espada.</font>
<br><font size=4>&nbsp;22&nbsp; Assim livrou o SENHOR a Ezequias e aos
moradores de Jerusal&eacute;m das m&atilde;os de Senaqueribe, rei da Ass&iacute;ria,
e das m&atilde;os de todos; e de todos os lados os guiou.</font>
<br><font size=4>&nbsp;23&nbsp; E muitos traziam presentes a Jerusal&eacute;m,
ao SENHOR, e coisas precios&iacute;ssimas a Ezequias, rei de Jud&aacute;,
de modo que, depois disso, foi exaltado perante os olhos de todas as na&ccedil;&otilde;es.</font>
<br><font size=4>&nbsp;24&nbsp; Naqueles dias, Ezequias adoeceu de morte
e orou ao SENHOR, o qual lhe falou e lhe deu um sinal.</font>
<br><font size=4>&nbsp;25&nbsp; Mas n&atilde;o correspondeu Ezequias ao
benef&iacute;cio que se lhe fez, porque o seu cora&ccedil;&atilde;o se
exaltou; pelo que veio grande indigna&ccedil;&atilde;o sobre ele e sobre
Jud&aacute; e Jerusal&eacute;m.</font>
<br><font size=4>&nbsp;26&nbsp; Ezequias, por&eacute;m, se humilhou pela
soberba do seu cora&ccedil;&atilde;o, ele e os habitantes de Jerusal&eacute;m;
e a grande indigna&ccedil;&atilde;o do SENHOR n&atilde;o veio sobre eles,
nos dias de Ezequias.</font>
<br><font size=4>&nbsp;27&nbsp; E teve Ezequias riquezas e gl&oacute;ria
em grande abund&acirc;ncia; e fizeram-se tesouros de prata, e de ouro,
e de pedras preciosas, e de especiarias, e de escudos, e de tudo o que
se podia desejar,</font>
<br><font size=4>&nbsp;28&nbsp; tamb&eacute;m armaz&eacute;ns para a colheita
do trigo, e do mosto, e do azeite, e estrebarias para toda casta de animais,
e currais para os rebanhos.</font>
<br><font size=4>&nbsp;29&nbsp; Edificou tamb&eacute;m cidades e possuiu
ovelhas e vacas em abund&acirc;ncia, porque Deus lhe tinha dado muit&iacute;ssima
fazenda.</font>
<br><font size=4>&nbsp;30&nbsp; Tamb&eacute;m o mesmo Ezequias tapou o
manancial superior das &aacute;guas de Giom e as fez correr por baixo para
o ocidente da Cidade de Davi, porque Ezequias prosperou em toda a sua obra.</font>
<br><font size=4>&nbsp;31&nbsp; Contudo, no neg&oacute;cio dos embaixadores
dos pr&iacute;ncipes da Babil&ocirc;nia que foram enviados a ele a perguntarem
acerca do prod&iacute;gio que se fez naquela terra, Deus o desamparou,
para tent&aacute;-lo, para saber tudo o que havia no seu cora&ccedil;&atilde;o.</font>
<br><font size=4>&nbsp;32&nbsp; Quanto ao resto dos atos de Ezequias e
&agrave;s suas benefic&ecirc;ncias, eis que est&atilde;o escritos na vis&atilde;o
do profeta Isa&iacute;as, filho de Amoz, e no livro da hist&oacute;ria
dos reis de Jud&aacute; e de Israel.</font>
<br><font size=4>&nbsp;33&nbsp; E dormiu Ezequias com seus pais, e o sepultaram
no mais alto dos sepulcros dos filhos de Davi; e todo o Jud&aacute; e os
habitantes de Jerusal&eacute;m lhe fizeram honras na sua morte; e Manass&eacute;s,
seu filho, reinou em seu lugar.</font>
<br><font size=4>&nbsp; </font><a href="#1">Retorna</a><a NAME="33"></a>
<br>
<hr>
<br><font size=+0>Cap&iacute;tulo 33</font>
<br><font size=4>&nbsp;1&nbsp; Tinha Manass&eacute;s doze anos de idade
quando come&ccedil;ou a reinar e cinq&uuml;enta e cinco anos reinou em
Jerusal&eacute;m.</font>
<br><font size=4>&nbsp;2&nbsp; E fez o que era mal aos olhos do SENHOR,
conforme as abomina&ccedil;&otilde;es dos gentios que o SENHOR lan&ccedil;ara
de diante dos filhos de Israel.</font>
<br><font size=4>&nbsp;3&nbsp; Porque tornou a edificar os altos que Ezequias,
seu pai, tinha derribado, e levantou altares a baalins, e fez bosques,
e prostrou-se diante de todo o ex&eacute;rcito dos c&eacute;us, e o serviu.</font>
<br><font size=4>&nbsp;4&nbsp; E edificou altares na Casa do SENHOR, da
qual o SENHOR tinha dito: Em Jerusal&eacute;m estar&aacute; o meu nome
eternamente.</font>
<br><font size=4>&nbsp;5&nbsp; Edificou altares a todo o ex&eacute;rcito
dos c&eacute;us, em ambos os p&aacute;tios da Casa do SENHOR.</font>
<br><font size=4>&nbsp;6&nbsp; Fez ele tamb&eacute;m passar os seus filhos
pelo fogo no vale do Filho de Hinom, e usou de adivinha&ccedil;&otilde;es,
e de agouros, e de feiti&ccedil;arias, e consultou adivinhos e encantadores,
e fez muit&iacute;ssimo mal aos olhos do SENHOR, para o provocar &agrave;
ira.</font>
<br><font size=4>&nbsp;7&nbsp; Tamb&eacute;m p&ocirc;s uma imagem esculpida,
o &iacute;dolo que tinha feito, na Casa de Deus, da qual Deus tinha dito
a Davi e a Salom&atilde;o, seu filho: Nesta casa, em Jerusal&eacute;m,
que escolhi dentre todas as tribos de Israel, porei eu o meu nome para
sempre;</font>
<br><font size=4>&nbsp;8&nbsp; e nunca mais removerei o p&eacute; de Israel
da terra que destinei a vossos pais, contanto que tenham cuidado de fazer
tudo o que eu lhes ordenei, conforme toda a lei, e estatutos, e ju&iacute;zos
dados pelas m&atilde;os de Mois&eacute;s.</font>
<br><font size=4>&nbsp;9&nbsp; E Manass&eacute;s tanto fez errar a Jud&aacute;
e aos moradores de Jerusal&eacute;m, que fizeram pior do que as na&ccedil;&otilde;es
que o SENHOR tinha destru&iacute;do de diante dos filhos de Israel.</font>
<br><font size=4>&nbsp;10&nbsp; E falou o SENHOR a Manass&eacute;s e ao
seu povo, por&eacute;m n&atilde;o deram ouvidos.</font>
<br><font size=4>&nbsp;11&nbsp; Pelo que o SENHOR trouxe sobre eles os
pr&iacute;ncipes do ex&eacute;rcito do rei da Ass&iacute;ria, os quais
prenderam Manass&eacute;s entre os espinhais, e o amarraram com cadeias,
e o levaram &agrave; Babil&ocirc;nia.</font>
<br><font size=4>&nbsp;12&nbsp; E ele, angustiado, orou deveras ao SENHOR,
seu Deus, e humilhou-se muito perante o Deus de seus pais,</font>
<br><font size=4>&nbsp;13&nbsp; e lhe fez ora&ccedil;&atilde;o, e Deus
se aplacou para com ele, e ouviu a sua s&uacute;plica, e o tornou a trazer
a Jerusal&eacute;m, ao seu reino; ent&atilde;o, reconheceu Manass&eacute;s
que o SENHOR &eacute; Deus.</font>
<br><font size=4>&nbsp;14&nbsp; E, depois disso edificou o muro de fora
da Cidade de Davi, ao ocidente de Giom, no vale, e &agrave; entrada da
Porta do Peixe, e &agrave; roda, at&eacute; Ofel, e o levantou mui alto;
tamb&eacute;m p&ocirc;s oficiais valentes em todas as cidades fortes de
Jud&aacute;.</font>
<br><font size=4>&nbsp;15&nbsp; E tirou da Casa do SENHOR os deuses estranhos
e o &iacute;dolo, como tamb&eacute;m todos os altares que tinha edificado
no monte da Casa do SENHOR e em Jerusal&eacute;m e os lan&ccedil;ou fora
da cidade.</font>
<br><font size=4>&nbsp;16&nbsp; E reparou o altar do SENHOR, e ofereceu
sobre ele ofertas pac&iacute;ficas e de louvor, e mandou a Jud&aacute;
que servisse ao SENHOR, Deus de Israel.</font>
<br><font size=4>&nbsp;17&nbsp; Mas ainda o povo sacrificava nos altos,
mas somente ao SENHOR, seu Deus.</font>
<br><font size=4>&nbsp;18&nbsp; O resto, pois, dos atos de Manass&eacute;s,
e a sua ora&ccedil;&atilde;o ao seu Deus, e as palavras dos videntes que
lhe falaram em nome do SENHOR, Deus de Israel, eis que est&atilde;o no
livro da hist&oacute;ria dos reis de Israel.</font>
<br><font size=4>&nbsp;19&nbsp; E a sua ora&ccedil;&atilde;o, como Deus
se aplacou para com ele, e todo o seu pecado, e a sua transgress&atilde;o,
e os lugares onde edificou altos e p&ocirc;s bosques e imagens de escultura,
antes que se humilhasse, eis que est&aacute; tudo escrito nos livros dos
videntes.</font>
<br><font size=4>&nbsp;20&nbsp; E dormiu Manass&eacute;s com seus pais,
e o sepultaram em sua casa; Amom, seu filho, reinou em seu lugar.</font>
<br><font size=4>&nbsp;21&nbsp; Era Amom da idade de vinte e dois anos
quando come&ccedil;ou a reinar e dois anos reinou em Jerusal&eacute;m.</font>
<br><font size=4>&nbsp;22&nbsp; E fez o que era mal aos olhos do SENHOR,
como havia feito Manass&eacute;s, seu pai, porque Amom sacrificou a todas
as imagens de escultura que Manass&eacute;s, seu pai, tinha feito e as
serviu.</font>
<br><font size=4>&nbsp;23&nbsp; Mas n&atilde;o se humilhou perante o SENHOR,
como Manass&eacute;s, seu pai, se humilhara; antes, multiplicou Amom os
seus delitos.</font>
<br><font size=4>&nbsp;24&nbsp; E conspiraram contra ele os seus servos
e o mataram em sua casa.</font>
<br><font size=4>&nbsp;25&nbsp; Por&eacute;m o povo da terra feriu todos
quantos conspiraram contra o rei Amom e o povo da terra fez reinar em seu
lugar a Josias, seu filho.</font>
<br><font size=4>&nbsp; </font><a href="#1">Retorna</a><a NAME="34"></a>
<br>
<hr>
<br><font size=+0>Cap&iacute;tulo 34</font>
<br><font size=4>&nbsp;1&nbsp; Tinha Josias oito anos quando come&ccedil;ou
a reinar e trinta e um anos reinou em Jerusal&eacute;m.</font>
<br><font size=4>&nbsp;2&nbsp; E fez o que era reto aos olhos do SENHOR
e andou nos caminhos de Davi, seu pai, sem se desviar deles nem para a
direita nem para a esquerda.</font>
<br><font size=4>&nbsp;3&nbsp; Porque, no oitavo ano do seu reinado, sendo
ainda mo&ccedil;o, come&ccedil;ou a buscar o Deus de Davi, seu pai; e,
no duod&eacute;cimo ano, come&ccedil;ou a purificar a Jud&aacute; e a Jerusal&eacute;m
dos altos, e dos bosques, e das imagens de escultura e de fundi&ccedil;&atilde;o.</font>
<br><font size=4>&nbsp;4&nbsp; E derribaram perante ele os altares de
baalins; e cortou as imagens do sol, que estavam acima deles, e os bosques,
e as imagens de escultura e de fundi&ccedil;&atilde;o quebrou, e reduziu
a p&oacute;, e o aspergiu sobre as sepulturas dos que lhes tinham sacrificado.</font>
<br><font size=4>&nbsp;5&nbsp; E os ossos dos sacerdotes queimou sobre
os seus altares e purificou a Jud&aacute; e a Jerusal&eacute;m.</font>
<br><font size=4>&nbsp;6&nbsp; O mesmo fez nas cidades de Manass&eacute;s,
e de Efraim, e de Sime&atilde;o, e ainda at&eacute; Naftali, em seus lugares
assolados, ao redor.</font>
<br><font size=4>&nbsp;7&nbsp; E, tendo derribado os altares, e os bosques,
e as imagens de escultura, at&eacute; reduzi-los a p&oacute;, e tendo cortado
todas as imagens do sol em toda a terra de Israel, ent&atilde;o, voltou
para Jerusal&eacute;m.</font>
<br><font size=4>&nbsp;8&nbsp; E, no ano d&eacute;cimo-oitavo do seu reinado,
havendo j&aacute; purificado a terra e a casa, enviou a Saf&atilde;, filho
de Azalias, e a Maas&eacute;ias, maioral da cidade, e a Jo&aacute;, filho
de Joacaz, registrador, para repararem a Casa do SENHOR, seu Deus.</font>
<br><font size=4>&nbsp;9&nbsp; E vieram a Hilquias, sumo sacerdote, e
deram o dinheiro que se tinha trazido &agrave; Casa de Deus e que os levitas
que guardavam o umbral tinham recolhido das m&atilde;os de Manass&eacute;s,
e de Efraim, e de todo o resto de Israel, como tamb&eacute;m de todo o
Jud&aacute; e Benjamim; e voltaram para Jerusal&eacute;m.</font>
<br><font size=4>&nbsp;10&nbsp; E o entregaram aos que dirigiam a obra
e superintendiam sobre a Casa do SENHOR; e estes o deram aos que faziam
a obra e trabalhavam na Casa do SENHOR, para consertarem e repararem a
casa.</font>
<br><font size=4>&nbsp;11&nbsp; E o deram aos mestres da obra e aos edificadores,
para comprarem pedras lavradas e madeira para as junturas e para sobradarem
as casas que os reis de Jud&aacute; tinham destru&iacute;do.</font>
<br><font size=4>&nbsp;12&nbsp; E estes homens trabalhavam fielmente na
obra; e os superintendentes sobre eles eram Jaate e Obadias, levitas, dos
filhos de Merari, como tamb&eacute;m Zacarias e Mesul&atilde;o, dos filhos
dos coatitas, para adiantarem a obra, e outros levitas, todos que eram
peritos em instrumentos de m&uacute;sica.</font>
<br><font size=4>&nbsp;13&nbsp; Estavam tamb&eacute;m sobre os carregadores
e os inspetores de todos os que trabalhavam em alguma obra; e, dentre os
levitas, eram os escriv&atilde;es, e os oficiais, e os porteiros.</font>
<br><font size=4>&nbsp;14&nbsp; E, tirando eles o dinheiro que se tinha
trazido &agrave; Casa do SENHOR, Hilquias, o sacerdote, achou o livro da
Lei do SENHOR, dada pelas m&atilde;os de Mois&eacute;s.</font>
<br><font size=4>&nbsp;15&nbsp; E Hilquias respondeu e disse a Saf&atilde;,
o escriv&atilde;o: Achei o livro da Lei na Casa do SENHOR. E Hilquias deu
o livro a Saf&atilde;.</font>
<br><font size=4>&nbsp;16&nbsp; E Saf&atilde; levou o livro ao rei e deu
conta tamb&eacute;m ao rei, dizendo: Teus servos fazem tudo quanto se lhes
encomendou.</font>
<br><font size=4>&nbsp;17&nbsp; E ajuntaram o dinheiro que se achou na
Casa do SENHOR e o deram nas m&atilde;os dos superintendentes e nas m&atilde;os
dos que faziam a obra.</font>
<br><font size=4>&nbsp;18&nbsp; Al&eacute;m disso, Saf&atilde;, o escriv&atilde;o,
fez saber ao rei, dizendo: O sacerdote Hilquias me deu um livro. E Saf&atilde;
leu nele perante o rei.</font>
<br><font size=4>&nbsp;19&nbsp; Sucedeu, pois, que, ouvindo o rei as palavras
da Lei, rasgou as suas vestes.</font>
<br><font size=4>&nbsp;20&nbsp; E o rei deu ordem a Hilquias, e a Aic&atilde;o,
filho de Saf&atilde;, e a Abdom, filho de Mica, e a Saf&atilde;, o escriv&atilde;o,
e a Asa&iacute;as, ministro do rei, dizendo:</font>
<br><font size=4>&nbsp;21&nbsp; Ide, consultai ao SENHOR, por mim e pelos
que restam em Israel e em Jud&aacute;, sobre as palavras deste livro que
se achou, porque grande &eacute; o furor do SENHOR, que se derramou sobre
n&oacute;s; porquanto nossos pais n&atilde;o guardaram a palavra do SENHOR,
para fazerem conforme tudo quanto est&aacute; escrito neste livro.</font>
<br><font size=4>&nbsp;22&nbsp; Ent&atilde;o, Hilquias e os enviados do
rei foram ter com a profetisa Hulda, mulher de Salum, filho de Tocate,
filho de Har&aacute;s, guarda das vestimentas (e habitava ela em Jerusal&eacute;m
na segunda parte); e falaram-lhe naquele sentido.</font>
<br><font size=4>&nbsp;23&nbsp; E ela lhes disse: Assim diz o SENHOR,
Deus de Israel: Dizei ao homem que vos enviou a mim:</font>
<br><font size=4>&nbsp;24&nbsp; Assim diz o SENHOR: Eis que trarei mal
sobre este lugar e sobre os seus habitantes, a saber, todas as maldi&ccedil;&otilde;es
que est&atilde;o escritas no livro que se leu perante o rei de Jud&aacute;.</font>
<br><font size=4>&nbsp;25&nbsp; Porque me deixaram e queimaram incenso
perante outros deuses, para me provocarem &agrave; ira com toda a obra
das suas m&atilde;os; portanto, o meu furor se derramou sobre este lugar
e n&atilde;o se apagar&aacute;.</font>
<br><font size=4>&nbsp;26&nbsp; Por&eacute;m ao rei de Jud&aacute;, que
vos enviou a consultar ao SENHOR, assim lhe direis: Assim diz o SENHOR,
Deus de Israel, quanto &agrave;s palavras que ouviste:</font>
<br><font size=4>&nbsp;27&nbsp; Como o teu cora&ccedil;&atilde;o se enterneceu,
e te humilhaste perante Deus, ouvindo as suas palavras contra este lugar
e contra os seus habitantes, e te humilhaste perante mim, e rasgaste as
tuas vestes, e choraste perante mim, tamb&eacute;m eu te tenho ouvido,
diz o SENHOR.</font>
<br><font size=4>&nbsp;28&nbsp; Eis que te ajuntarei a teus pais, e tu
ser&aacute;s recolhido ao teu sepulcro em paz, e os teus olhos n&atilde;o
ver&atilde;o todo o mal que hei de trazer sobre este lugar e sobre os seus
habitantes. E voltaram com esta resposta ao rei.</font>
<br><font size=4>&nbsp;29&nbsp; Ent&atilde;o, o rei convocou e ajuntou
todos os anci&atilde;os de Jud&aacute; e Jerusal&eacute;m.</font>
<br><font size=4>&nbsp;30&nbsp; E o rei subiu &agrave; Casa do SENHOR
com todos os homens de Jud&aacute; e os habitantes de Jerusal&eacute;m,
e os sacerdotes, e os levitas, e todo o povo, desde o maior at&eacute;
ao menor; e ele leu aos ouvidos deles todas as palavras do livro do concerto,
que se tinha achado na Casa do SENHOR.</font>
<br><font size=4>&nbsp;31&nbsp; E p&ocirc;s-se o rei em p&eacute; em seu
lugar e fez concerto perante o SENHOR, para andar ap&oacute;s o SENHOR
e para guardar os seus mandamentos, e os seus testemunhos, e os seus estatutos,
com todo o seu cora&ccedil;&atilde;o e com toda a sua alma, cumprindo as
palavras do concerto, que est&atilde;o escritas naquele livro.</font>
<br><font size=4>&nbsp;32&nbsp; E fez estar em p&eacute; a todos quantos
se acharam em Jerusal&eacute;m e em Benjamim; e os habitantes de Jerusal&eacute;m
fizeram conforme o concerto de Deus, do Deus de seus pais.</font>
<br><font size=4>&nbsp;33&nbsp; E Josias tirou todas as abomina&ccedil;&otilde;es
de todas as terras que eram dos filhos de Israel; e a todas quantos se
achara em Israel obrigou a que com tal culto servissem ao SENHOR, seu Deus;
todos os seus dias n&atilde;o se desviaram de ap&oacute;s o SENHOR, Deus
de seus pais.</font>
<br><font size=4>&nbsp; </font><a href="#1">Retorna</a><a NAME="35"></a>
<br>
<hr>
<br><font size=+0>Cap&iacute;tulo 35</font>
<br><font size=4>&nbsp;1&nbsp; Ent&atilde;o, Josias celebrou a P&aacute;scoa
ao SENHOR em Jerusal&eacute;m; e mataram o cordeiro da P&aacute;scoa no
d&eacute;cimo-quarto dia do m&ecirc;s primeiro.</font>
<br><font size=4>&nbsp;2&nbsp; E Josias estabeleceu os sacerdotes nos
seus cargos e os animou ao minist&eacute;rio da Casa do SENHOR.</font>
<br><font size=4>&nbsp;3&nbsp; E disse aos levitas que ensinavam a todo
o Israel e estavam consagrados ao SENHOR: Ponde a arca sagrada na casa
que edificou Salom&atilde;o, filho de Davi, rei de Israel; n&atilde;o tereis
mais esta carga aos ombros; agora, servi ao SENHOR, vosso Deus, e ao seu
povo de Israel.</font>
<br><font size=4>&nbsp;4&nbsp; E preparai-vos segundo as casas de vossos
pais, segundo as vossas turmas, conforme a prescri&ccedil;&atilde;o de
Davi, rei de Israel, e conforme a prescri&ccedil;&atilde;o de Salom&atilde;o,
seu filho.</font>
<br><font size=4>&nbsp;5&nbsp; E estai no santu&aacute;rio segundo as
divis&otilde;es das casas paternas de vossos irm&atilde;os, os filhos do
povo; e haja para cada um uma por&ccedil;&atilde;o das casas paternas dos
levitas.</font>
<br><font size=4>&nbsp;6&nbsp; E imolai a P&aacute;scoa, e santificai-vos,
e preparai -a para vossos irm&atilde;os, fazendo conforme a palavra do
SENHOR, dada pelas m&atilde;os de Mois&eacute;s.</font>
<br><font size=4>&nbsp;7&nbsp; E ofereceu Josias aos filhos do povo cordeiros
e cabritos do rebanho, todos para os sacrif&iacute;cios da P&aacute;scoa,
em n&uacute;mero de trinta mil, por todos que ali se achavam, e, de bois,
tr&ecirc;s mil; isso era da fazenda do rei.</font>
<br><font size=4>&nbsp;8&nbsp; Tamb&eacute;m fizeram os seus pr&iacute;ncipes
ofertas volunt&aacute;rias ao povo, aos sacerdotes e aos levitas; Hilquias,
e Zacarias, e Jeiel, maiorial da Casa de Deus, deram aos sacerdotes para
os sacrif&iacute;cios da P&aacute;scoa duas mil e seiscentas reses de gado
mi&uacute;do e trezentos bois.</font>
<br><font size=4>&nbsp;9&nbsp; E Conanias, e Sema&iacute;as, e Natanael,
seus irm&atilde;os, como tamb&eacute;m Hasabias, e Jeiel, e Jozabade, maiorais
dos levitas, apresentaram aos levitas, para os sacrif&iacute;cios da P&aacute;scoa,
cinco mil reses de gado mi&uacute;do, e quinhentos bois.</font>
<br><font size=4>&nbsp;10&nbsp; Assim se preparou o servi&ccedil;o; e
puseram-se os sacerdotes nos seus postos, e os levitas, nas suas turmas,
conforme o mandado do rei.</font>
<br><font size=4>&nbsp;11&nbsp; Ent&atilde;o, imolaram a P&aacute;scoa;
e os sacerdotes aspergiam o sangue recebido nas suas m&atilde;os, e os
levitas esfolavam as reses.</font>
<br><font size=4>&nbsp;12&nbsp; E puseram de parte os holocaustos para
os darem aos filhos do povo, segundo as divis&otilde;es das casas paternas,
para o oferecerem ao SENHOR, como est&aacute; escrito no livro de Mois&eacute;s;
e assim fizeram com os bois.</font>
<br><font size=4>&nbsp;13&nbsp; E assaram a P&aacute;scoa no fogo, segundo
o rito, e as ofertas sagradas cozeram em panelas, e em caldeiras, e em
frigideiras, e prontamente as repartiram entre todo o povo.</font>
<br><font size=4>&nbsp;14&nbsp; Depois, prepararam o que era preciso para
si e para os sacerdotes, porque os sacerdotes, filhos de Ar&atilde;o, se
ocuparam at&eacute; &agrave; noite com o sacrif&iacute;cio dos holocaustos
e da gordura; por isso &eacute; que os levitas prepararam para si e para
os sacerdotes, filhos de Ar&atilde;o.</font>
<br><font size=4>&nbsp;15&nbsp; E os cantores, filhos de Asafe, estavam
no seu posto, segundo o mandado de Davi, e de Asafe, e de Hem&atilde;,
e de Jedutum, vidente do rei, como tamb&eacute;m os porteiros, a cada porta;
n&atilde;o necessitaram de se desviarem do seu minist&eacute;rio, porquanto
seus irm&atilde;os, os levitas, preparavam o necess&aacute;rio para eles.</font>
<br><font size=4>&nbsp;16&nbsp; Assim se estabeleceu todo o servi&ccedil;o
do SENHOR naquele dia, para celebrar a P&aacute;scoa e sacrificar holocaustos
sobre o altar do SENHOR, segundo o mandado do rei Josias.</font>
<br><font size=4>&nbsp;17&nbsp; E os filhos de Israel que ali se acharam
celebraram a P&aacute;scoa naquele tempo e a Festa dos P&atilde;es Asmos,
durante sete dias.</font>
<br><font size=4>&nbsp;18&nbsp; Nunca, pois, se celebrou tal P&aacute;scoa
em Israel, desde os dias do profeta Samuel, nem nenhuns reis de Israel
celebraram tal P&aacute;scoa como a que celebrou Josias com os sacerdotes,
e levitas, e todo o Jud&aacute; e Israel que ali se acharam, e os habitantes
de Jerusal&eacute;m.</font>
<br><font size=4>&nbsp;19&nbsp; No ano d&eacute;cimo-oitavo do reinado
de Josias, se celebrou essa P&aacute;scoa.</font>
<br><font size=4>&nbsp;20&nbsp; Depois de tudo isso, havendo Josias j&aacute;
preparado a casa, subiu Neco, rei do Egito, para guerrear contra Carquemis,
junto ao Eufrates; e Josias lhe saiu ao encontro.</font>
<br><font size=4>&nbsp;21&nbsp; Ent&atilde;o, ele lhe mandou mensageiros,
dizendo: Que tenho eu que fazer contigo, rei de Jud&aacute;? Quanto a ti,
contra ti n&atilde;o venho hoje, sen&atilde;o contra a casa que me faz
guerra; e disse Deus que me apressasse; guarda-te de te opores a Deus,
que &eacute; comigo, para que n&atilde;o te destrua.</font>
<br><font size=4>&nbsp;22&nbsp; Por&eacute;m Josias n&atilde;o virou dele
o rosto; antes, se disfar&ccedil;ou, para pelejar com ele; e n&atilde;o
deu ouvidos &agrave;s palavras de Neco, que sa&iacute;ram da boca de Deus;
antes, veio pelejar no vale de Megido.</font>
<br><font size=4>&nbsp;23&nbsp; E os flecheiros atiraram no rei Josias;
ent&atilde;o, o rei disse a seus servos: Tirai-me daqui, porque estou gravemente
ferido.</font>
<br><font size=4>&nbsp;24&nbsp; E seus servos o tiraram do carro, e o
levaram no segundo carro que tinha, e o trouxeram a Jerusal&eacute;m; e
morreu, e o sepultaram nos sepulcros de seus pais; e todo o Jud&aacute;
e Jerusal&eacute;m tomaram luto por Josias.</font>
<br><font size=4>&nbsp;25&nbsp; E Jeremias fez uma lamenta&ccedil;&atilde;o
sobre Josias; e todos os cantores e cantoras falaram de Josias nas suas
lamenta&ccedil;&otilde;es, at&eacute; ao dia de hoje; porque as deram por
estatuto em Israel; e eis que est&atilde;o escritas na cole&ccedil;&atilde;o
de lamenta&ccedil;&otilde;es.</font>
<br><font size=4>&nbsp;26&nbsp; Quanto ao mais dos atos de Josias, e &agrave;s
suas benefic&ecirc;ncias, conforme est&aacute; escrito na Lei do SENHOR,</font>
<br><font size=4>&nbsp;27&nbsp; e aos seus atos, tanto os primeiros como
os &uacute;ltimos, eis que est&atilde;o escritos no livro da hist&oacute;ria
dos reis de Israel e de Jud&aacute;.</font>
<br><font size=4>&nbsp; </font><a href="#1">Retorna</a><a NAME="36"></a>
<br>
<hr>
<br><font size=+0>Cap&iacute;tulo 36</font>
<br><font size=4>&nbsp;1&nbsp; Ent&atilde;o, o povo da terra tomou a Joacaz,
filho de Josias, e o fez rei em lugar de seu pai, em Jerusal&eacute;m.</font>
<br><font size=4>&nbsp;2&nbsp; Era Joacaz da idade de vinte e tr&ecirc;s
anos quando come&ccedil;ou a reinar e tr&ecirc;s meses reinou em Jerusal&eacute;m.</font>
<br><font size=4>&nbsp;3&nbsp; Porque o rei do Egito o dep&ocirc;s em
Jerusal&eacute;m e condenou a terra &agrave; contribui&ccedil;&atilde;o
de cem talentos de prata e um talento de ouro.</font>
<br><font size=4>&nbsp;4&nbsp; E o rei do Egito p&ocirc;s a Eliaquim,
irm&atilde;o de Joacaz, rei sobre Jud&aacute; e Jerusal&eacute;m e mudou-lhe
o nome para Jeoaquim; mas a seu irm&atilde;o Joacaz tomou Neco e levou
-o para o Egito.</font>
<br><font size=4>&nbsp;5&nbsp; Era Jeoaquim de vinte e cinco anos de idade
quando come&ccedil;ou a reinar e onze anos reinou em Jerusal&eacute;m;
e fez o que era mau aos olhos do SENHOR, seu Deus.</font>
<br><font size=4>&nbsp;6&nbsp; Subiu, pois, contra ele Nabucodonosor,
rei da Babil&ocirc;nia e o amarrou com cadeias, para o levar &agrave; Babil&ocirc;nia.</font>
<br><font size=4>&nbsp;7&nbsp; Tamb&eacute;m alguns dos utens&iacute;lios
da Casa do SENHOR levou Nabucodonosor para a Babil&ocirc;nia e p&ocirc;-los
no seu templo em Babil&ocirc;nia.</font>
<br><font size=4>&nbsp;8&nbsp; Quanto ao mais dos atos de Jeoaquim, e
&agrave;s abomina&ccedil;&otilde;es que fez, e ao mais que se achou nele,
eis que est&atilde;o escritos no livro da hist&oacute;ria dos reis de Israel
e de Jud&aacute;; e Joaquim, seu filho, reinou em seu lugar.</font>
<br><font size=4>&nbsp;9&nbsp; Era Joaquim da idade de oito anos quando
come&ccedil;ou a reinar e tr&ecirc;s meses e dez dias reinou em Jerusal&eacute;m;
e fez o que era mau aos olhos do SENHOR.</font>
<br><font size=4>&nbsp;10&nbsp; E, no decurso de um ano, o rei Nabucodonosor
mandou que o levassem &agrave; Babil&ocirc;nia, com tamb&eacute;m os mais
preciosos utens&iacute;lios da Casa do SENHOR, e p&ocirc;s a Zedequias,
seu irm&atilde;o, rei sobre Jud&aacute; e Jerusal&eacute;m.</font>
<br><font size=4>&nbsp;11&nbsp; Era Zedequias da idade de vinte e cinco
anos quando come&ccedil;ou a reinar e onze anos reinou em Jerusal&eacute;m.</font>
<br><font size=4>&nbsp;12&nbsp; E fez o que era mau aos olhos do SENHOR,
seu Deus; nem se humilhou perante o profeta Jeremias, que falava da parte
do SENHOR.</font>
<br><font size=4>&nbsp;13&nbsp; Al&eacute;m disso, tamb&eacute;m se rebelou
contra o rei Nabucodonosor, que o tinha ajuramentado por Deus; mas endureceu
a sua cerviz e tanto se obstinou no seu cora&ccedil;&atilde;o, que se n&atilde;o
converteu ao SENHOR, Deus de Israel.</font>
<br><font size=4>&nbsp;14&nbsp; Tamb&eacute;m todos os chefes dos sacerdotes
e o povo aumentavam de mais em mais as transgress&otilde;es, segundo todas
as abomina&ccedil;&otilde;es dos gentios; e contaminaram a Casa do SENHOR,
que ele tinha santificado em Jerusal&eacute;m.</font>
<br><font size=4>&nbsp;15&nbsp; E o SENHOR, Deus de seus pais, lhes enviou
a sua palavra pelos seus mensageiros, madrugando e enviando-lhos, porque
se compadeceu do seu povo e da sua habita&ccedil;&atilde;o.</font>
<br><font size=4>&nbsp;16&nbsp; Por&eacute;m zombaram dos mensageiros
de Deus, e desprezaram as suas palavras, e escarneceram dos seus profetas,
at&eacute; que o furor do SENHOR subiu tanto, contra o seu povo, que mais
nenhum rem&eacute;dio houve.</font>
<br><font size=4>&nbsp;17&nbsp; Porque fez subir contra eles o rei dos
caldeus, o qual matou os seus jovens &agrave; espada, na casa do seu santu&aacute;rio;
e n&atilde;o teve piedade nem dos jovens, nem das mo&ccedil;as, nem dos
velhos, nem dos decr&eacute;pitos; a todos os deu nas suas m&atilde;os.</font>
<br><font size=4>&nbsp;18&nbsp; E todos os utens&iacute;lios da Casa de
Deus, grandes e pequenos, e os tesouros da Casa do SENHOR, e os tesouros
do rei e dos seus pr&iacute;ncipes, tudo levou para a Babil&ocirc;nia.</font>
<br><font size=4>&nbsp;19&nbsp; E queimaram a Casa de Deus, e derribaram
os muros de Jerusal&eacute;m, e todos os seus pal&aacute;cios queimaram,
destruindo tamb&eacute;m todos os seus preciosos objetos.</font>
<br><font size=4>&nbsp;20&nbsp; E os que escaparam da espada levou para
a Babil&ocirc;nia; e fizeram-se servos dele e de seus filhos, at&eacute;
ao tempo do reino da P&eacute;rsia,</font>
<br><font size=4>&nbsp;21&nbsp; para que se cumprisse a palavra do SENHOR,
pela boca de Jeremias, at&eacute; que a terra se agradasse dos seus s&aacute;bados;
todos os dias da desola&ccedil;&atilde;o repousou, at&eacute; que os setenta
anos se cumpriram.</font>
<br><font size=4>&nbsp;22&nbsp; Por&eacute;m, no primeiro ano de Ciro,
rei da P&eacute;rsia (para que se cumprisse a palavra do SENHOR, pela boca
de Jeremias), despertou o SENHOR o esp&iacute;rito de Ciro, rei da P&eacute;rsia,
o qual fez passar preg&atilde;o por todo o seu reino, como tamb&eacute;m
por escrito, dizendo:</font>
<br><font size=4>&nbsp;23&nbsp; Assim diz Ciro, rei da P&eacute;rsia:
O SENHOR, Deus dos c&eacute;us, me deu todos os reinos da terra e me encarregou
de lhe edificar uma casa em Jerusal&eacute;m, que est&aacute; em Jud&aacute;;
quem, dentre v&oacute;s &eacute; de todo o seu povo, que suba, e o SENHOR,
seu Deus, seja com ele.</font>
<br><font size=4>&nbsp; </font><a href="#1">Retorna</a></dl>

<center>
<hr></center>

</body>
</html>
