
<html>
<head>

   <title>Obadias - 31&ordm; livro</title>
</head>
<body background="modules/biblia/Antigo/back_169.gif"  text="#000000" bgcolor="#F4E3D4" link="#000099" vlink="#000099" alink="#FF0000">

<center><a NAME="1"></a>
<br><b><font color="#000000"><font size=+2>Obadias</font></font></b>
<br>
<hr WIDTH="100%"></center>
<div align="center"><a href="modules.php?name=biblia&page=Introlev.htm"><img SRC="intro.jpg" ALT="Leia introdu&ccedil;&atilde;o ao livro de Lev&iacute;tico" border="0"></a><a href="modules.php?name=biblia&page=Introbad.htm"></a><br>
<a href="modules.php?name=biblia&page=Novo.htm"><strong>Home</strong></a><br>
<br>
</div>
<b><font size=+0>Cap&iacute;tulo 1</font></b>
<br><font size=4>&nbsp;1&nbsp; Vis&atilde;o de Obadias: Assim diz o Senhor
JEOV&Aacute; a respeito de Edom: Temos ouvido a prega&ccedil;&atilde;o
do SENHOR, e foi enviado &agrave;s na&ccedil;&otilde;es um embaixador,
dizendo: Levantai-vos, e levantemo-nos contra ela para a guerra.</font>
<br><font size=4>&nbsp;2&nbsp; Eis que te fiz pequeno entre as na&ccedil;&otilde;es;
tu &eacute;s mui desprezado.</font>
<br><font size=4>&nbsp;3&nbsp; A soberba do teu cora&ccedil;&atilde;o
te enganou, como o que habita nas fendas das rochas, na sua alta morada,
que diz no seu cora&ccedil;&atilde;o: Quem me derribar&aacute; em terra?</font>
<br><font size=4>&nbsp;4&nbsp; Se te elevares como &aacute;guia e puseres
o teu ninho entre as estrelas, dali te derribarei, diz o SENHOR.</font>
<br><font size=4>&nbsp;5&nbsp; Se viessem a ti ladr&otilde;es ou roubadores
de noite (como est&aacute;s destru&iacute;do!), n&atilde;o furtariam o
que lhes bastasse? Se a ti viessem os vindimadores, n&atilde;o deixariam
alguns cachos?</font>
<br><font size=4>&nbsp;6&nbsp; Como foram buscados os bens de Esa&uacute;!
Como foram esquadrinhados os seus esconderijos!</font>
<br><font size=4>&nbsp;7&nbsp; Todos os teus confederados te levaram para
fora dos teus limites; os que gozam da tua paz te enganaram, prevaleceram
contra ti; os que comem o teu p&atilde;o puseram debaixo de ti uma armadilha;
n&atilde;o h&aacute; em Edom entendimento.</font>
<br><font size=4>&nbsp;8&nbsp; E n&atilde;o acontecer&aacute;, naquele
dia, diz o SENHOR, que farei perecer os s&aacute;bios de Edom e o entendimento
na montanha de Esa&uacute;?</font>
<br><font size=4>&nbsp;9&nbsp; E os teus valentes, &oacute; Tem&atilde;,
estar&atilde;o atemorizados, para que da montanha de Esa&uacute; seja cada
um exterminado pela matan&ccedil;a.</font>
<br><font size=4>&nbsp;10&nbsp; Por causa da viol&ecirc;ncia feita a teu
irm&atilde;o Jac&oacute;, cobrir-te -&aacute; a confus&atilde;o, e ser&aacute;s
exterminado para sempre.</font>
<br><font size=4>&nbsp;11&nbsp; No dia em que estiveste em frente dele,
no dia em que os forasteiros levavam cativo o seu ex&eacute;rcito, e os
estranhos entravam pelas suas portas, e lan&ccedil;avam sortes sobre Jerusal&eacute;m,
tu mesmo eras um deles.</font>
<br><font size=4>&nbsp;12&nbsp; Mas tu n&atilde;o devias olhar para o
dia de teu irm&atilde;o, no dia do seu desterro; nem alegrar-te sobre os
filhos de Jud&aacute;, no dia da sua ru&iacute;na; nem alargar a tua boca,
no dia da ang&uacute;stia;</font>
<br><font size=4>&nbsp;13&nbsp; nem entrar pela porta do meu povo, no
dia da sua calamidade; sim, tu n&atilde;o devias olhar, satisfeito, para
o seu mal, no dia da sua calamidade; nem estender as tuas m&atilde;os contra
o seu ex&eacute;rcito, no dia da sua calamidade;</font>
<br><font size=4>&nbsp;14&nbsp; nem parar nas encruzilhadas, para exterminares
os que escapassem, nem entregar os que lhe restassem, no dia da ang&uacute;stia.</font>
<br><font size=4>&nbsp;15&nbsp; Porque o dia do SENHOR est&aacute; perto,
sobre todas as na&ccedil;&otilde;es; como tu fizeste, assim se far&aacute;
contigo; a tua maldade cair&aacute; sobre a tua cabe&ccedil;a.</font>
<br><font size=4>&nbsp;16&nbsp; Porque, como v&oacute;s bebestes no monte
da minha santidade, assim beber&atilde;o de cont&iacute;nuo todas as na&ccedil;&otilde;es;
beber&atilde;o, e engolir&atilde;o, e ser&atilde;o como se nunca tivessem
sido.</font>
<br><font size=4>&nbsp;17&nbsp; Mas, no monte Si&atilde;o, haver&aacute;
livramento; e ele ser&aacute; santo; e os da casa de Jac&oacute; possuir&atilde;o
as suas herdades.</font>
<br><font size=4>&nbsp;18&nbsp; E a casa de Jac&oacute; ser&aacute; fogo;
e a casa de Jos&eacute;, chama; e a casa de Esa&uacute;, palha; e se acender&atilde;o
contra eles e os consumir&atilde;o; e ningu&eacute;m mais restar&aacute;
da casa de Esa&uacute;, porque o SENHOR o disse.</font>
<br><font size=4>&nbsp;19&nbsp; E os do Sul possuir&atilde;o a montanha
de Esa&uacute;; e os das plan&iacute;cies, os filisteus; possuir&atilde;o
tamb&eacute;m os campos de Efraim e os campos de Samaria; e Benjamim, Gileade.</font>
<br><font size=4>&nbsp;20&nbsp; E os cativos desse ex&eacute;rcito dos
filhos de Israel, que est&atilde;o entre os cananeus, possuir&atilde;o
at&eacute; Zarefate; e os cativos de Jerusal&eacute;m, que est&atilde;o
em Sefarade, possuir&atilde;o as cidades do Sul.</font>
<br><font size=4>&nbsp;21&nbsp; E levantar-se-&atilde;o salvadores no
monte Si&atilde;o, para julgarem a montanha de Esa&uacute;; e o reino ser&aacute;
do SENHOR.</font>
<br>
<hr WIDTH="100%">
<br><font size=4>&nbsp; </font><a href="#1">Retorna</a>
</dl>

</body>
</html>
