
<html>
<head>

   <title>Canticos - 22&ordm; livro</title>
</head>
<body background="modules/biblia/Antigo/back_169.gif"  text="#000000" bgcolor="#F4E3D4" link="#000099" vlink="#000099" alink="#FF0000">

<center><a NAME="1"></a>
<br><b><font color="#000000"><font size=+2>Cantares de Salom&atilde;o</font></font></b>
<br><br>
</center>
<div align="center"><a href="modules.php?name=biblia&page=Introlev.htm"><img SRC="intro.jpg" ALT="Leia introdu&ccedil;&atilde;o ao livro de Lev&iacute;tico" border="0"></a><a href="modules.php?name=biblia&page=intrcant.htm"><br>
  <br>
  <br>
  </a><strong><br>
  Cap&iacute;tulos:</strong> 
</div>
<center><table BORDER COLS=8 WIDTH="36%" >
<tr>
<td><strong>&nbsp;<a href="#2">#2</a></strong></td>

<td><strong>&nbsp;<a href="#3">#3</a></strong></td>

<td><strong>&nbsp;<a href="#4">#4</a></strong></td>

<td><strong>&nbsp;<a href="#5">#5</a></strong></td>

<td><strong>&nbsp;<a href="#6">#6</a></strong></td>

<td><strong>&nbsp;<a href="#7">#7</a></strong></td>

<td><strong>&nbsp;<a href="#8">#8</a></strong></td>

<td><div align="center"><strong>&nbsp;<a href="modules.php?name=biblia&page=Novo.htm">Home</a></strong></div></td>
</tr>
</table>
  <br>  
  <br>
</center>

<font size=+0><strong>Cap&iacute;tulo 1</strong></font>
<br>
<font size=4>&nbsp;1&nbsp; C&acirc;ntico de c&acirc;nticos, que &eacute;
de Salom&atilde;o.</font>
<br><font size=4>&nbsp;2&nbsp; Beije-me ele com os beijos da sua boca;
porque melhor &eacute; o seu amor do que o vinho.</font>
<br><font size=4>&nbsp;3&nbsp; Para cheirar s&atilde;o bons os teus ung&uuml;entos;
como ung&uuml;ento derramado &eacute; o teu nome; por isso, as virgens
te amam.</font>
<br><font size=4>&nbsp;4&nbsp; Leva-me tu, correremos ap&oacute;s ti.
O rei me introduziu nas suas rec&acirc;maras. Em ti nos regozijaremos e
nos alegraremos; do teu amor nos lembraremos, mais do que do vinho; os
retos te amam.</font>
<br><font size=4>&nbsp;5&nbsp; Eu sou morena e agrad&aacute;vel, &oacute;
filhas de Jerusal&eacute;m, como as tendas de Quedar, como as cortinas
de Salom&atilde;o.</font>
<br><font size=4>&nbsp;6&nbsp; N&atilde;o olheis para o eu ser morena,
porque o sol resplandeceu sobre mim. Os filhos de minha m&atilde;e se indignaram
contra mim e me puseram por guarda de vinhas; a vinha que me pertence n&atilde;o
guardei.</font>
<br><font size=4>&nbsp;7&nbsp; Dize-me, &oacute; tu, a quem ama a minha
alma: onde apascentas o teu rebanho, onde o recolhes pelo meio-dia, pois
por que raz&atilde;o seria eu como a que erra ao p&eacute; dos rebanhos
de teus companheiros?</font>
<br><font size=4>&nbsp;8&nbsp; Se tu o n&atilde;o sabes, &oacute; mais
formosa entre as mulheres, sai-te pelas pisadas das ovelhas e apascenta
as tuas cabras junto &agrave;s moradas dos pastores.</font>
<br><font size=4>&nbsp;9&nbsp; &Agrave;s &eacute;guas dos carros de Fara&oacute;
te comparo, &oacute; amiga minha.</font>
<br><font size=4>&nbsp;10&nbsp; Agrad&aacute;veis s&atilde;o as tuas faces
entre os teus enfeites, o teu pesco&ccedil;o com os colares.</font>
<br><font size=4>&nbsp;11&nbsp; Enfeites de ouro te faremos, com pregos
de prata.</font>
<br><font size=4>&nbsp;12&nbsp; Enquanto o rei est&aacute; assentado &agrave;
sua mesa, d&aacute; o meu nardo o seu cheiro.</font>
<br><font size=4>&nbsp;13&nbsp; O meu amado &eacute; para mim um ramalhete
de mirra; morar&aacute; entre os meus seios.</font>
<br><font size=4>&nbsp;14&nbsp; Como um cacho de Chipre nas vinhas de
En-Gedi, &eacute; para mim o meu amado.</font>
<br><font size=4>&nbsp;15&nbsp; Eis que &eacute;s formosa, &oacute; amiga
minha, eis que &eacute;s formosa; os teus olhos s&atilde;o como os das
pombas.</font>
<br><font size=4>&nbsp;16&nbsp; Eis que &eacute;s gentil e agrad&aacute;vel,
&oacute; amado meu; o nosso leito &eacute; vi&ccedil;oso.</font>
<br><font size=4>&nbsp;17&nbsp; As traves da nossa casa s&atilde;o de
cedro, as nossas varandas, de cipreste.</font>
<br><font size=4>&nbsp;&nbsp;</font> <a href="#1">Retorna</a><a NAME="2"></a>
<br>
<hr>
<br><font size=+0>Cap&iacute;tulo 2</font>
<br><font size=4>&nbsp;1&nbsp; Eu sou a rosa de Sarom, o l&iacute;rio
dos vales.</font>
<br><font size=4>&nbsp;2&nbsp; Qual o l&iacute;rio entre os espinhos,
tal &eacute; a minha amiga entre as filhas.</font>
<br><font size=4>&nbsp;3&nbsp; Qual a macieira entre as &aacute;rvores
do bosque, tal &eacute; o meu amado entre os filhos; desejo muito a sua
sombra e debaixo dela me assento; e o seu fruto &eacute; doce ao meu paladar.</font>
<br><font size=4>&nbsp;4&nbsp; Levou-me &agrave; sala do banquete, e o
seu estandarte em mim era o amor.</font>
<br><font size=4>&nbsp;5&nbsp; Sustentai-me com passas, confortai-me com
ma&ccedil;&atilde;s, porque desfale&ccedil;o de amor.</font>
<br><font size=4>&nbsp;6&nbsp; A sua m&atilde;o esquerda esteja debaixo
da minha cabe&ccedil;a, e a sua m&atilde;o direita me abrace.</font>
<br><font size=4>&nbsp;7&nbsp; Conjuro-vos, &oacute; filhas de Jerusal&eacute;m,
pelas gazelas e cervas do campo, que n&atilde;o acordeis nem desperteis
o meu amor, at&eacute; que queira.</font>
<br><font size=4>&nbsp;8&nbsp; Esta &eacute; a voz do meu amado; ei-lo
a&iacute;, que j&aacute; vem saltando sobre os montes, pulando sobre os
outeiros.</font>
<br><font size=4>&nbsp;9&nbsp; O meu amado &eacute; semelhante ao gamo
ou ao filho do cor&ccedil;o; eis que est&aacute; detr&aacute;s da nossa
parede, olhando pelas janelas, reluzindo pelas grades.</font>
<br><font size=4>&nbsp;10&nbsp; O meu amado fala e me diz: Levanta-te,
amiga minha, formosa minha, e vem.</font>
<br><font size=4>&nbsp;11&nbsp; Porque eis que passou o inverno: a chuva
cessou e se foi.</font>
<br><font size=4>&nbsp;12&nbsp; Aparecem as flores na terra, o tempo de
cantar chega, e a voz da rola ouve-se em nossa terra.</font>
<br><font size=4>&nbsp;13&nbsp; A figueira j&aacute; deu os seus figuinhos,
e as vides em flor exalam o seu aroma. Levanta-te, amiga minha, formosa
minha, e vem.</font>
<br><font size=4>&nbsp;14&nbsp; Pomba minha, que andas pelas fendas das
penhas, no oculto das ladeiras, mostra-me a tua face, faze-me ouvir a tua
voz, porque a tua voz &eacute; doce, e a tua face, apraz&iacute;vel.</font>
<br><font size=4>&nbsp;15&nbsp; Apanhai-me as raposas, as raposinhas,
que fazem mal &agrave;s vinhas, porque as nossas vinhas est&atilde;o em
flor.</font>
<br><font size=4>&nbsp;16&nbsp; O meu amado &eacute; meu, e eu sou dele;
ele apascenta o seu rebanho entre os l&iacute;rios.</font>
<br><font size=4>&nbsp;17&nbsp; Antes que refresque o dia e caiam as sombras,
volta, amado meu; faze-te semelhante ao gamo ou ao filho dos cor&ccedil;os
sobre os montes de Beter.</font>
<br><font size=4>&nbsp;&nbsp;</font> <a href="#1">Retorna</a><a NAME="3"></a>
<br>
<hr>
<br><font size=+0>Cap&iacute;tulo 3</font>
<br><font size=4>&nbsp;1&nbsp; De noite busquei em minha cama aquele a
quem ama a minha alma; busquei -o e n&atilde;o o achei.</font>
<br><font size=4>&nbsp;2&nbsp; Levantar-me-ei, pois, e rodearei a cidade;
pelas ruas e pelas pra&ccedil;as buscarei aquele a quem ama a minha alma;
busquei -o e n&atilde;o o achei.</font>
<br><font size=4>&nbsp;3&nbsp; Acharam-me os guardas, que rondavam pela
cidade; eu perguntei-lhes: Vistes aquele a quem ama a minha alma?</font>
<br><font size=4>&nbsp;4&nbsp; Apartando-me eu um pouco deles, logo achei
aquele a quem ama a minha alma; detive -o, at&eacute; que o introduzi em
casa de minha m&atilde;e, na c&acirc;mara daquela que me gerou.</font>
<br><font size=4>&nbsp;5&nbsp; Conjuro-vos, &oacute; filhas de Jerusal&eacute;m,
pelas gazelas e cervas do campo, que n&atilde;o acordeis nem desperteis
o meu amor, at&eacute; que queira.</font>
<br><font size=4>&nbsp;6&nbsp; Quem &eacute; esta que sobe do deserto,
como colunas de fuma&ccedil;a, perfumada de mirra, de incenso e de toda
a sorte de p&oacute;s arom&aacute;ticos?</font>
<br><font size=4>&nbsp;7&nbsp; Eis que &eacute; a liteira de Salom&atilde;o;
sessenta valentes est&atilde;o ao redor dela, dos valentes de Israel.</font>
<br><font size=4>&nbsp;8&nbsp; Todos armados de espadas, destros na guerra;
cada um com a sua espada &agrave; cinta, por causa dos temores noturnos.</font>
<br><font size=4>&nbsp;9&nbsp; O rei Salom&atilde;o fez para si um palanquim
de madeira do L&iacute;bano.</font>
<br><font size=4>&nbsp;10&nbsp; Fez-lhe as colunas de prata, o estrado
de ouro, o assento de p&uacute;rpura, o interior revestido com amor pelas
filhas de Jerusal&eacute;m.</font>
<br><font size=4>&nbsp;11&nbsp; Sa&iacute;, &oacute; filhas de Si&atilde;o,
e contemplai o rei Salom&atilde;o com a coroa com que o coroou sua m&atilde;e
no dia do seu despos&oacute;rio e no dia do j&uacute;bilo do seu cora&ccedil;&atilde;o.</font>
<br><font size=4>&nbsp;&nbsp;</font> <a href="#1">Retorna</a><a NAME="4"></a>
<br>
<hr>
<br><font size=+0>Cap&iacute;tulo 4</font>
<br><font size=4>&nbsp;1&nbsp; Eis que &eacute;s formosa, amiga minha,
eis que &eacute;s formosa; os teus olhos s&atilde;o como os das pombas
entre as tuas tran&ccedil;as, o teu cabelo &eacute; como o rebanho de cabras
que pastam no monte de Gileade.</font>
<br><font size=4>&nbsp;2&nbsp; Os teus dentes s&atilde;o como o rebanho
das ovelhas tosquiadas, que sobem do lavadouro, e das quais todas produzem
g&ecirc;meos, e nenhuma h&aacute; est&eacute;ril entre elas.</font>
<br><font size=4>&nbsp;3&nbsp; Os teus l&aacute;bios s&atilde;o como um
fio de escarlata, e o teu falar &eacute; doce; a tua fronte &eacute; qual
peda&ccedil;o de rom&atilde; entre as tuas tran&ccedil;as.</font>
<br><font size=4>&nbsp;4&nbsp; O teu pesco&ccedil;o &eacute; como a torre
de Davi, edificada para pendurar armas; mil escudos pendem dela, todos
broqu&eacute;is de valorosos.</font>
<br><font size=4>&nbsp;5&nbsp; Os teus dois peitos s&atilde;o como dois
filhos g&ecirc;meos da gazela, que se apascentam entre os l&iacute;rios.</font>
<br><font size=4>&nbsp;6&nbsp; Antes que refresque o dia e caiam as sombras,
irei ao monte da mirra e ao outeiro do incenso.</font>
<br><font size=4>&nbsp;7&nbsp; Tu &eacute;s toda formosa, amiga minha,
e em ti n&atilde;o h&aacute; mancha.</font>
<br><font size=4>&nbsp;8&nbsp; Vem comigo do L&iacute;bano, minha esposa,
vem comigo do L&iacute;bano; olha desde o cume de Amana, desde o cume de
Senir e de Hermom, desde as moradas dos le&otilde;es, desde os montes dos
leopardos.</font>
<br><font size=4>&nbsp;9&nbsp; Tiraste-me o cora&ccedil;&atilde;o, minha
irm&atilde;, minha esposa; tiraste-me o cora&ccedil;&atilde;o com um dos
teus olhos, com um colar do teu pesco&ccedil;o.</font>
<br><font size=4>&nbsp;10&nbsp; Que belos s&atilde;o os teus amores, irm&atilde;
minha! &Oacute; esposa minha! Quanto melhores s&atilde;o os teus amores
do que o vinho! E o aroma dos teus b&aacute;lsamos do que o de todas as
especiarias!</font>
<br><font size=4>&nbsp;11&nbsp; Favos de mel manam dos teus l&aacute;bios,
minha esposa! Mel e leite est&atilde;o debaixo da tua l&iacute;ngua, e
o cheiro das tuas vestes &eacute; como o cheiro do L&iacute;bano.</font>
<br><font size=4>&nbsp;12&nbsp; Jardim fechado &eacute;s tu, irm&atilde;
minha, esposa minha, manancial fechado, fonte selada.</font>
<br><font size=4>&nbsp;13&nbsp; Os teus renovos s&atilde;o um pomar de
rom&atilde;s, com frutos excelentes: o cipreste e o nardo,</font>
<br><font size=4>&nbsp;14&nbsp; o nardo e o a&ccedil;afr&atilde;o, o c&aacute;lamo
e a canela, com toda a sorte de &aacute;rvores de incenso, a mirra e alo&eacute;s,
com todas as principais especiarias.</font>
<br><font size=4>&nbsp;15&nbsp; &Eacute;s a fonte dos jardins, po&ccedil;o
das &aacute;guas vivas, que correm do L&iacute;bano!</font>
<br><font size=4>&nbsp;16&nbsp; Levanta-te, vento norte, e vem tu, vento
sul; assopra no meu jardim, para que se derramem os seus aromas. Ah! Se
viesse o meu amado para o seu jardim, e comesse os seus frutos excelentes!</font>
<br><font size=4>&nbsp;&nbsp;</font> <a href="#1">Retorna</a><a NAME="5"></a>
<br>
<hr>
<br><font size=+0>Cap&iacute;tulo 5</font>
<br><font size=4>&nbsp;1&nbsp; J&aacute; vim para o meu jardim, irm&atilde;
minha, minha esposa; colhi a minha mirra com a minha especiaria, comi o
meu favo com o meu mel, bebi o meu vinho com o meu leite. Comei, amigos,
bebei abundantemente, &oacute; amados.</font>
<br><font size=4>&nbsp;2&nbsp; Eu dormia, mas o meu cora&ccedil;&atilde;o
velava; eis a voz do meu amado, que estava batendo: Abre-me, irm&atilde;
minha, amiga minha, pomba minha, minha imaculada, porque a minha cabe&ccedil;a
est&aacute; cheia de orvalho, os meus cabelos, das gotas da noite.</font>
<br><font size=4>&nbsp;3&nbsp; J&aacute; despi as minhas vestes; como
as tornarei a vestir? J&aacute; lavei os meus p&eacute;s; como os tornarei
a sujar?</font>
<br><font size=4>&nbsp;4&nbsp; O meu amado meteu a sua m&atilde;o pela
fresta da porta, e o meu cora&ccedil;&atilde;o estremeceu por amor dele.</font>
<br><font size=4>&nbsp;5&nbsp; Eu me levantei para abrir ao meu amado,
e as minhas m&atilde;os destilavam mirra, e os meus dedos gotejavam mirra
sobre as aldravas da fechadura.</font>
<br><font size=4>&nbsp;6&nbsp; Eu abri ao meu amado, mas j&aacute; o meu
amado se tinha retirado e se tinha ido; a minha alma tinha-se derretido
quando ele falara; busquei -o e n&atilde;o o achei; chamei -o, e n&atilde;o
me respondeu.</font>
<br><font size=4>&nbsp;7&nbsp; Acharam-me os guardas que rondavam pela
cidade, espancaram-me e feriram-me; tiraram-me o meu manto os guardas dos
muros.</font>
<br><font size=4>&nbsp;8&nbsp; Conjuro-vos, &oacute; filhas de Jerusal&eacute;m,
que, se achardes o meu amado, lhe digais que estou enferma de amor.</font>
<br><font size=4>&nbsp;9&nbsp; Que &eacute; o teu amado mais do que outro
amado, &oacute; tu, a mais formosa entre as mulheres? Que &eacute; o teu
amado mais do que outro amado, que tanto nos conjuraste.</font>
<br><font size=4>&nbsp;10&nbsp; O meu amado &eacute; c&acirc;ndido e rubicundo;
ele traz a bandeira entre dez mil.</font>
<br><font size=4>&nbsp;11&nbsp; A sua cabe&ccedil;a &eacute; como o ouro
mais apurado, os seus cabelos s&atilde;o crespos, pretos como o corvo.</font>
<br><font size=4>&nbsp;12&nbsp; Os seus olhos s&atilde;o como os das pombas
junto &agrave;s correntes das &aacute;guas, lavados em leite, postos em
engaste.</font>
<br><font size=4>&nbsp;13&nbsp; As suas faces s&atilde;o como um canteiro
de b&aacute;lsamo, como colinas de ervas arom&aacute;ticas; os seus l&aacute;bios
s&atilde;o como l&iacute;rios que gotejam mirra.</font>
<br><font size=4>&nbsp;14&nbsp; As suas m&atilde;os s&atilde;o como an&eacute;is
de ouro que t&ecirc;m engastadas as turquesas; o seu ventre, como alvo
marfim, coberto de safiras.</font>
<br><font size=4>&nbsp;15&nbsp; As suas pernas, como colunas de m&aacute;rmore,
fundadas sobre bases de ouro puro; o seu aspecto, como o L&iacute;bano,
excelente como os cedros.</font>
<br><font size=4>&nbsp;16&nbsp; O seu falar &eacute; muit&iacute;ssimo
suave; sim, ele &eacute; totalmente desej&aacute;vel. Tal &eacute; o meu
amado, e tal o meu amigo, &oacute; filhas de Jerusal&eacute;m.</font>
<br><font size=4>&nbsp;&nbsp;</font> <a href="#1">Retorna</a><a NAME="6"></a>
<br>
<hr>
<br><font size=+0>Cap&iacute;tulo 6</font>
<br><font size=4>&nbsp;1&nbsp; Para onde foi o teu amado, &oacute; mais
formosa entre as mulheres? Para onde virou a vista o teu amado, e o buscaremos
contigo?</font>
<br><font size=4>&nbsp;2&nbsp; O meu amado desceu ao seu jardim, aos canteiros
de b&aacute;lsamo, para se alimentar nos jardins e para colher os l&iacute;rios.</font>
<br><font size=4>&nbsp;3&nbsp; Eu sou do meu amado, e o meu amado &eacute;
meu; ele se alimenta entre os l&iacute;rios.</font>
<br><font size=4>&nbsp;4&nbsp; Formosa &eacute;s, amiga minha, como Tirza,
apraz&iacute;vel como Jerusal&eacute;m, formid&aacute;vel como um ex&eacute;rcito
com bandeiras.</font>
<br><font size=4>&nbsp;5&nbsp; Desvia de mim os teus olhos, porque eles
me perturbam. O teu cabelo &eacute; como o rebanho das cabras que pastam
em Gileade.</font>
<br><font size=4>&nbsp;6&nbsp; Os teus dentes s&atilde;o como o rebanho
de ovelhas que sobem do lavadouro, e das quais todas produzem g&ecirc;meos,
e n&atilde;o h&aacute; est&eacute;ril entre elas.</font>
<br><font size=4>&nbsp;7&nbsp; Como um peda&ccedil;o de rom&atilde;, assim
s&atilde;o as tuas faces entre as tuas tran&ccedil;as.</font>
<br><font size=4>&nbsp;8&nbsp; Sessenta s&atilde;o as rainhas, e oitenta,
as concubinas, e as virgens, sem n&uacute;mero.</font>
<br><font size=4>&nbsp;9&nbsp; Mas uma &eacute; a minha pomba, a minha
imaculada, a &uacute;nica de sua m&atilde;e e a mais querida daquela que
a deu &agrave; luz; vendo -a, as filhas lhe chamar&atilde;o bem-aventurada,
as rainhas e as concubinas a louvar&atilde;o.</font>
<br><font size=4>&nbsp;10&nbsp; Quem &eacute; esta que aparece como a
alva do dia, formosa como a lua, brilhante como o sol, formid&aacute;vel
como um ex&eacute;rcito com bandeiras?</font>
<br><font size=4>&nbsp;11&nbsp; Desci ao jardim das nogueiras, para ver
os novos frutos do vale, a ver se floresciam as vides, se brotavam as romeiras.</font>
<br><font size=4>&nbsp;12&nbsp; Antes de eu o sentir, me p&ocirc;s a minha
alma nos carros do meu povo excelente.</font>
<br><font size=4>&nbsp;13&nbsp; Volta, volta, &oacute; sulamita, volta,
volta, para que n&oacute;s te vejamos. Por que olhas para a sulamita como
para as fileiras de dois ex&eacute;rcitos?</font>
<br><font size=4>&nbsp;&nbsp;</font> <a href="#1">Retorna</a><a NAME="7"></a>
<br>
<hr>
<br><font size=+0>Cap&iacute;tulo 7</font>
<br><font size=4>&nbsp;1&nbsp; Que formosos s&atilde;o os teus p&eacute;s
nos sapatos, &oacute; filha do pr&iacute;ncipe! As voltas de tuas coxas
s&atilde;o como j&oacute;ias, trabalhadas por m&atilde;os de artista.</font>
<br><font size=4>&nbsp;2&nbsp; O teu umbigo, como uma ta&ccedil;a redonda,
a que n&atilde;o falta bebida; o teu ventre, como monte de trigo, cercado
de l&iacute;rios.</font>
<br><font size=4>&nbsp;3&nbsp; Os teus dois peitos, como dois filhos g&ecirc;meos
da gazela.</font>
<br><font size=4>&nbsp;4&nbsp; O teu pesco&ccedil;o, como a torre de marfim;
os teus olhos, como os viveiros de Hesbom, junto &agrave; porta de Bate-Rabim;
o teu nariz, como a torre do L&iacute;bano, que olha para Damasco.</font>
<br><font size=4>&nbsp;5&nbsp; A tua cabe&ccedil;a sobre ti &eacute; como
o monte Carmelo, e os cabelos da tua cabe&ccedil;a, como a p&uacute;rpura;
o rei est&aacute; preso pelas suas tran&ccedil;as.</font>
<br><font size=4>&nbsp;6&nbsp; Qu&atilde;o formosa e qu&atilde;o apraz&iacute;vel
&eacute;s, &oacute; amor em del&iacute;cias!</font>
<br><font size=4>&nbsp;7&nbsp; A tua estatura &eacute; semelhante &agrave;
palmeira, e os teus peitos, aos cachos de uvas.</font>
<br><font size=4>&nbsp;8&nbsp; Dizia eu: Subirei &agrave; palmeira, pegarei
em seus ramos; e, ent&atilde;o, os teus peitos ser&atilde;o como os cachos
na vide, e o cheiro da tua respira&ccedil;&atilde;o, como o das ma&ccedil;&atilde;s.</font>
<br><font size=4>&nbsp;9&nbsp; E o teu paladar, como o bom vinho para
o meu amado, que se bebe suavemente e faz com que falem os l&aacute;bios
dos que dormem.</font>
<br><font size=4>&nbsp;10&nbsp; Eu sou do meu amado, e ele me tem afei&ccedil;&atilde;o.</font>
<br><font size=4>&nbsp;11&nbsp; Vem, &oacute; meu amado, saiamos ao campo,
passemos as noites nas aldeias.</font>
<br><font size=4>&nbsp;12&nbsp; Levantemo-nos de manh&atilde; para ir
&agrave;s vinhas, vejamos se florescem as vides, se se abre a flor, se
j&aacute; brotam as romeiras; ali te darei o meu grande amor.</font>
<br><font size=4>&nbsp;13&nbsp; As mandr&aacute;goras d&atilde;o cheiro,
e &agrave;s nossas portas h&aacute; toda sorte de excelentes frutos, novos
e velhos; &oacute; amado meu, eu os guardei para ti.</font>
<br><font size=4>&nbsp;&nbsp;</font> <a href="#1">Retorna</a><a NAME="8"></a>
<br>
<hr>
<br><font size=+0>Cap&iacute;tulo 8</font>
<br><font size=4>&nbsp;1&nbsp; Ah! Quem me dera que foras meu irm&atilde;o
e que te tivesses amamentado aos seios de minha m&atilde;e! Quando te achasse
na rua, beijar-te-ia, e n&atilde;o me desprezariam!</font>
<br><font size=4>&nbsp;2&nbsp; Levar-te-ia e te introduziria na casa de
minha m&atilde;e, e tu me ensinarias; e te daria a beber vinho arom&aacute;tico
e do mosto das minhas rom&atilde;s.</font>
<br><font size=4>&nbsp;3&nbsp; A sua m&atilde;o esquerda esteja debaixo
da minha cabe&ccedil;a, e a sua direita me abrace.</font>
<br><font size=4>&nbsp;4&nbsp; Conjuro-vos, &oacute; filhas de Jerusal&eacute;m,
que n&atilde;o acordeis nem desperteis o meu amor, at&eacute; que queira.</font>
<br><font size=4>&nbsp;5&nbsp; Quem &eacute; esta que sobe do deserto
e vem encostada t&atilde;o aprazivelmente ao seu amado? Debaixo de uma
macieira te despertei, ali esteve tua m&atilde;e com dores; ali esteve
com dores aquela que te deu &agrave; luz.</font>
<br><font size=4>&nbsp;6&nbsp; P&otilde;e-me como selo sobre o teu cora&ccedil;&atilde;o,
como selo sobre o teu bra&ccedil;o, porque o amor &eacute; forte como a
morte, e duro como a sepultura o ci&uacute;me; as suas brasas s&atilde;o
brasas de fogo, labaredas do SENHOR.</font>
<br><font size=4>&nbsp;7&nbsp; As muitas &aacute;guas n&atilde;o poderiam
apagar esse amor nem os rios afog&aacute;-lo; ainda que algu&eacute;m desse
toda a fazenda de sua casa por este amor, certamente a desprezariam.</font>
<br><font size=4>&nbsp;8&nbsp; Temos uma irm&atilde; pequena, que ainda
n&atilde;o tem peitos; que faremos a esta nossa irm&atilde;, no dia em
que dela se falar?</font>
<br><font size=4>&nbsp;9&nbsp; Se ela for um muro, edificaremos sobre
ela um pal&aacute;cio de prata; e, se ela for uma porta, cerc&aacute;-la-emos
com t&aacute;buas de cedro.</font>
<br><font size=4>&nbsp;10&nbsp; Eu sou um muro, e os meus peitos, como
as suas torres; ent&atilde;o, eu era aos seus olhos como aquela que acha
paz.</font>
<br><font size=4>&nbsp;11&nbsp; Teve Salom&atilde;o uma vinha em Baal-Hamom;
entregou essa vinha a uns guardas; e cada um lhe trazia pelo seu fruto
mil pe&ccedil;as de prata.</font>
<br><font size=4>&nbsp;12&nbsp; A minha vinha que tenho est&aacute; diante
de mim; as mil pe&ccedil;as de prata s&atilde;o para ti, &oacute; Salom&atilde;o,
e duzentas, para os guardas do seu fruto.</font>
<br><font size=4>&nbsp;13&nbsp; &Oacute; tu que habitas nos jardins, para
a tua voz os companheiros atentam; faze-ma, pois, tamb&eacute;m ouvir.</font>
<br><font size=4>&nbsp;14&nbsp; Vem depressa, amado meu, e faze-te semelhante
ao gamo ou ao filho dos cor&ccedil;os sobre os montes dos aromas.</font>
<br><font size=4>&nbsp;&nbsp;</font> <a href="#1">Retorna</a></dl>

<center>
<hr SIZE=8 WIDTH="100%"></center>

<p><br>
</body>
</html>
