<html>
<head>
<title>Colossenses - 12&ordm; livro</title>
</head>
<body background="modules/biblia/Antigo/back_169.gif"  text="#000000" bgcolor="#F4E3D4" link="#000099" vlink="#000099" alink="#FF0000">

<center><a NAME="1"></a>
<br><b><font color="#000000"><font size=+2>Colossenses</font></font></b>
<br><br>
</center>
<div align="center"><a href="modules.php?name=biblia&page=Introlev.htm"><img SRC="intro.jpg" ALT="Leia introdu&ccedil;&atilde;o ao livro de Lev&iacute;tico" border="0"></a><a href="modules.php?name=biblia&page=intrcolo.htm"></a><br>
  <br>
  <br>
  <br>
<strong>Cap&iacute;tulos:</strong></div>
<center><table BORDER COLS=4 WIDTH="21%" >
<tr>
<td>  <div align="center"><strong>  <a href="#2">#2</a>
  </strong></div></td>

<td>  <div align="center"><strong>  <a href="#3">#3</a>
  </strong></div></td>

<td>  <div align="center"><strong>  <a href="#4">#4</a>
  </strong></div></td>

<td>  <div align="center"><strong>  <a href="modules.php?name=biblia&page=Novo.htm">Home</a>
  </strong></div></td>
</tr>
</table>
  <br>
  <br>
</center>

<b><font size=+0>Cap&iacute;tulo 1</font></b>
<br><font size=4>&nbsp;1&nbsp; Paulo, ap&oacute;stolo de Jesus Cristo,
pela vontade de Deus, e o irm&atilde;o Tim&oacute;teo,</font>
<br><font size=4>&nbsp;2&nbsp; aos santos e irm&atilde;os fi&eacute;is
em Cristo que est&atilde;o em Colossos: gra&ccedil;a a v&oacute;s e paz,
da parte de Deus, nosso Pai, e da do Senhor Jesus Cristo.</font>
<br><font size=4>&nbsp;3&nbsp; Gra&ccedil;as damos a Deus, Pai de nosso
Senhor Jesus Cristo, orando sempre por v&oacute;s,</font>
<br><font size=4>&nbsp;4&nbsp; porquanto ouvimos da vossa f&eacute; em
Cristo Jesus e da {ou do amor} caridade que tendes para com todos os santos;</font>
<br><font size=4>&nbsp;5&nbsp; por causa da esperan&ccedil;a que vos est&aacute;
reservada nos c&eacute;us, da qual j&aacute;, antes, ouvistes pela palavra
da verdade do evangelho,</font>
<br><font size=4>&nbsp;6&nbsp; que j&aacute; chegou a v&oacute;s, como
tamb&eacute;m est&aacute; em todo o mundo; e j&aacute; vai frutificando,
como tamb&eacute;m entre v&oacute;s, desde o dia em que ouvistes e conhecestes
a gra&ccedil;a de Deus em verdade;</font>
<br><font size=4>&nbsp;7&nbsp; como aprendestes de Epafras, nosso amado
conservo, que para v&oacute;s &eacute; um fiel ministro de Cristo,</font>
<br><font size=4>&nbsp;8&nbsp; o qual nos declarou tamb&eacute;m a {ou
o vosso amor} vossa caridade no Esp&iacute;rito.</font>
<br><font size=4>&nbsp;9&nbsp; Por esta raz&atilde;o, n&oacute;s tamb&eacute;m,
desde o dia em que o ouvimos, n&atilde;o cessamos de orar por v&oacute;s
e de pedir que sejais cheios do conhecimento da sua vontade, em toda a
sabedoria e intelig&ecirc;ncia espiritual;</font>
<br><font size=4>&nbsp;10&nbsp; para que possais andar dignamente {ou
como dignos do Senhor} diante do Senhor, agradando-lhe em tudo, frutificando
em toda boa obra e crescendo no conhecimento de Deus;</font>
<br><font size=4>&nbsp;11&nbsp; corroborados em toda a fortaleza, segundo
a for&ccedil;a da sua gl&oacute;ria, em toda a paci&ecirc;ncia e longanimidade,
com gozo,</font>
<br><font size=4>&nbsp;12&nbsp; dando gra&ccedil;as ao Pai, que nos fez
id&ocirc;neos para participar da heran&ccedil;a dos santos na luz.</font>
<br><font size=4>&nbsp;13&nbsp; Ele nos tirou da potestade das trevas
e nos transportou para o Reino do Filho do seu amor,</font>
<br><font size=4>&nbsp;14&nbsp; em quem temos a reden&ccedil;&atilde;o
pelo seu sangue, a saber, a remiss&atilde;o dos pecados;</font>
<br><font size=4>&nbsp;15&nbsp; o qual &eacute; imagem do Deus invis&iacute;vel,
o primog&ecirc;nito de toda a cria&ccedil;&atilde;o;</font>
<br><font size=4>&nbsp;16&nbsp; porque nele foram criadas todas as coisas
que h&aacute; nos c&eacute;us e na terra, vis&iacute;veis e invis&iacute;veis,
sejam tronos, sejam domina&ccedil;&otilde;es, sejam principados, sejam
potestades; tudo foi criado por ele e para ele.</font>
<br><font size=4>&nbsp;17&nbsp; E ele &eacute; antes de todas as coisas,
e todas as coisas subsistem por ele.</font>
<br><font size=4>&nbsp;18&nbsp; E ele &eacute; a cabe&ccedil;a do corpo
da igreja; &eacute; o princ&iacute;pio e o primog&ecirc;nito dentre os
mortos, para que em tudo tenha a preemin&ecirc;ncia,</font>
<br><font size=4>&nbsp;19&nbsp; porque foi do agrado do Pai que toda a
plenitude nele habitasse</font>
<br><font size=4>&nbsp;20&nbsp; e que, havendo por ele feito a paz pelo
sangue da sua cruz, por meio dele reconciliasse consigo mesmo todas as
coisas, tanto as que est&atilde;o na terra como as que est&atilde;o nos
c&eacute;us.</font>
<br><font size=4>&nbsp;21&nbsp; A v&oacute;s tamb&eacute;m, que noutro
tempo &eacute;reis estranhos e inimigos no entendimento pelas vossas obras
m&aacute;s, agora, contudo, vos reconciliou</font>
<br><font size=4>&nbsp;22&nbsp; no corpo da sua carne, pela morte, para,
perante ele, vos apresentar santos, e irrepreens&iacute;veis, e inculp&aacute;veis,</font>
<br><font size=4>&nbsp;23&nbsp; se, na verdade, permanecerdes fundados
e firmes na f&eacute; e n&atilde;o vos moverdes da esperan&ccedil;a do
evangelho que tendes ouvido, o qual foi pregado a toda criatura que h&aacute;
debaixo do c&eacute;u, e do qual eu, Paulo, estou feito ministro.</font>
<br><font size=4>&nbsp;24&nbsp; Regozijo-me, agora, no que pade&ccedil;o
por v&oacute;s e na minha carne cumpro o resto das afli&ccedil;&otilde;es
de Cristo, pelo seu corpo, que &eacute; a igreja;</font>
<br><font size=4>&nbsp;25&nbsp; da qual eu estou feito ministro segundo
a dispensa&ccedil;&atilde;o de Deus, que me foi concedida para convosco,
para cumprir a palavra de Deus:</font>
<br><font size=4>&nbsp;26&nbsp; o mist&eacute;rio que esteve oculto desde
todos os s&eacute;culos e em todas as gera&ccedil;&otilde;es e que, agora,
foi manifesto aos seus santos;</font>
<br><font size=4>&nbsp;27&nbsp; aos quais Deus quis fazer conhecer quais
s&atilde;o as riquezas da gl&oacute;ria deste mist&eacute;rio entre os
gentios, que &eacute; Cristo em v&oacute;s, esperan&ccedil;a da gl&oacute;ria;</font>
<br><font size=4>&nbsp;28&nbsp; a quem anunciamos, admoestando a todo
homem e ensinando a todo homem em toda a sabedoria; para que apresentemos
todo homem perfeito em Jesus Cristo;</font>
<br><font size=4>&nbsp;29&nbsp; e para isto tamb&eacute;m trabalho, combatendo
segundo a sua efic&aacute;cia, que opera em mim poderosamente.</font>
<p>&nbsp;<a href="#1">Retorna</a><a NAME="2"></a>
<br>
<hr>
<br><b><font size=+0>Cap&iacute;tulo 2</font></b>
<br><font size=4>&nbsp;1&nbsp; Porque quero que saibais qu&atilde;o grande
combate tenho por v&oacute;s, e pelos que est&atilde;o em Laodic&eacute;ia,
e por quantos n&atilde;o viram o meu rosto em carne;</font>
<br><font size=4>&nbsp;2&nbsp; para que os seus cora&ccedil;&otilde;es
sejam consolados, e estejam unidos em caridade {ou amor} e enriquecidos
da plenitude da intelig&ecirc;ncia, para conhecimento do mist&eacute;rio
de Deus--Cristo,</font>
<br><font size=4>&nbsp;3&nbsp; em quem est&atilde;o escondidos todos os
tesouros da sabedoria e da ci&ecirc;ncia.</font>
<br><font size=4>&nbsp;4&nbsp; E digo isto para que ningu&eacute;m vos
engane com palavras persuasivas.</font>
<br><font size=4>&nbsp;5&nbsp; Porque, ainda que esteja ausente quanto
ao corpo, contudo, em esp&iacute;rito, estou convosco, regozijando-me e
vendo a vossa ordem e a firmeza da vossa f&eacute; em Cristo.</font>
<br><font size=4>&nbsp;6&nbsp; Como, pois, recebestes o Senhor Jesus Cristo,
assim tamb&eacute;m andai nele,</font>
<br><font size=4>&nbsp;7&nbsp; arraigados e edificados nele e confirmados
na f&eacute;, assim como fostes ensinados, crescendo em a&ccedil;&atilde;o
de gra&ccedil;as.</font>
<br><font size=4>&nbsp;8&nbsp; Tende cuidado para que ningu&eacute;m vos
fa&ccedil;a presa sua, por meio de filosofias e v&atilde;s sutilezas, segundo
a tradi&ccedil;&atilde;o dos homens, segundo os rudimentos do mundo e n&atilde;o
segundo Cristo;</font>
<br><font size=4>&nbsp;9&nbsp; porque nele habita corporalmente toda a
plenitude da divindade.</font>
<br><font size=4>&nbsp;10&nbsp; E estais perfeitos nele, que &eacute;
a cabe&ccedil;a de todo principado e potestade;</font>
<br><font size=4>&nbsp;11&nbsp; no qual tamb&eacute;m estais circuncidados
com a circuncis&atilde;o n&atilde;o feita por m&atilde;o no despojo do
corpo da carne: a circuncis&atilde;o de Cristo.</font>
<br><font size=4>&nbsp;12&nbsp; Sepultados com ele no batismo, nele tamb&eacute;m
ressuscitastes pela f&eacute; no poder de Deus, que o ressuscitou dos mortos.</font>
<br><font size=4>&nbsp;13&nbsp; E, quando v&oacute;s est&aacute;veis mortos
nos pecados e na incircuncis&atilde;o da vossa carne, vos vivificou juntamente
com ele, perdoando-vos todas as ofensas,</font>
<br><font size=4>&nbsp;14&nbsp; havendo riscado a c&eacute;dula que era
contra n&oacute;s nas suas ordenan&ccedil;as, a qual de alguma maneira
nos era contr&aacute;ria, e a tirou do meio de n&oacute;s, cravando -a
na cruz.</font>
<br><font size=4>&nbsp;15&nbsp; E, despojando os principados e potestades,
os exp&ocirc;s publicamente e deles triunfou em si mesmo.</font>
<br><font size=4>&nbsp;16&nbsp; Portanto, ningu&eacute;m vos julgue pelo
comer, ou pelo beber, ou por causa dos dias de festa, ou da lua nova, ou
dos s&aacute;bados,</font>
<br><font size=4>&nbsp;17&nbsp; que s&atilde;o sombras das coisas futuras,
mas o corpo &eacute; de Cristo.</font>
<br><font size=4>&nbsp;18&nbsp; Ningu&eacute;m vos domine {ou prive da
vossa recompensa} a seu bel-prazer, com pretexto de humildade e culto dos
anjos, metendo-se em coisas que n&atilde;o viu; estando debalde inchado
na sua carnal compreens&atilde;o,</font>
<br><font size=4>&nbsp;19&nbsp; e n&atilde;o ligado &agrave; cabe&ccedil;a,
da qual todo o corpo, provido e organizado pelas juntas e ligaduras, vai
crescendo em aumento de Deus.</font>
<br><font size=4>&nbsp;20&nbsp; Se, pois, estais mortos com Cristo quanto
aos rudimentos do mundo, por que vos carregam ainda de ordenan&ccedil;as,
como se viv&ecirc;sseis no mundo,</font>
<br><font size=4>&nbsp;21&nbsp; tais como: n&atilde;o toques, n&atilde;o
proves, n&atilde;o manuseies?</font>
<br><font size=4>&nbsp;22&nbsp; As quais coisas todas perecem pelo uso,
segundo os preceitos e doutrinas dos homens;</font>
<br><font size=4>&nbsp;23&nbsp; as quais t&ecirc;m, na verdade, alguma
apar&ecirc;ncia de sabedoria, em devo&ccedil;&atilde;o volunt&aacute;ria,
humildade e em disciplina do corpo, mas n&atilde;o s&atilde;o de valor
algum, sen&atilde;o para a satisfa&ccedil;&atilde;o da carne.</font>
<p>&nbsp;<a href="#1">Retorna</a><a NAME="3"></a>
<br>
<hr>
<br><b><font size=+0>Cap&iacute;tulo 3</font></b>
<br><font size=4>&nbsp;1&nbsp; Portanto, se j&aacute; ressuscitastes com
Cristo, buscai as coisas que s&atilde;o de cima, onde Cristo est&aacute;
assentado &agrave; destra de Deus.</font>
<br><font size=4>&nbsp;2&nbsp; Pensai nas coisas que s&atilde;o de cima
e n&atilde;o nas que s&atilde;o da terra;</font>
<br><font size=4>&nbsp;3&nbsp; porque j&aacute; estais mortos, e a vossa
vida est&aacute; escondida com Cristo em Deus.</font>
<br><font size=4>&nbsp;4&nbsp; Quando Cristo, que &eacute; a nossa vida,
se manifestar, ent&atilde;o, tamb&eacute;m v&oacute;s vos manifestareis
com ele em gl&oacute;ria.</font>
<br><font size=4>&nbsp;5&nbsp; Mortificai, pois, os vossos membros que
est&atilde;o sobre a terra: a prostitui&ccedil;&atilde;o, a impureza, o
apetite desordenado, a vil concupisc&ecirc;ncia e a avareza, que &eacute;
idolatria;</font>
<br><font size=4>&nbsp;6&nbsp; pelas quais coisas vem a ira de Deus sobre
os filhos da desobedi&ecirc;ncia;</font>
<br><font size=4>&nbsp;7&nbsp; nas quais tamb&eacute;m, em outro tempo,
andastes, quando viv&iacute;eis nelas.</font>
<br><font size=4>&nbsp;8&nbsp; Mas, agora, despojai-vos tamb&eacute;m
de tudo: da ira, da c&oacute;lera, da mal&iacute;cia, da maledic&ecirc;ncia,
das palavras torpes da vossa boca.</font>
<br><font size=4>&nbsp;9&nbsp; N&atilde;o mintais uns aos outros, pois
que j&aacute; vos despistes do velho homem com os seus feitos</font>
<br><font size=4>&nbsp;10&nbsp; e vos vestistes do novo, que se renova
para o conhecimento, segundo a imagem daquele que o criou;</font>
<br><font size=4>&nbsp;11&nbsp; onde n&atilde;o h&aacute; grego nem judeu,
circuncis&atilde;o nem incircuncis&atilde;o, b&aacute;rbaro, cita, servo
ou livre; mas Cristo &eacute; tudo em todos.</font>
<br><font size=4>&nbsp;12&nbsp; Revesti-vos, pois, como eleitos de Deus,
santos e amados, de entranhas de miseric&oacute;rdia, de benignidade, humildade,
mansid&atilde;o, longanimidade,</font>
<br><font size=4>&nbsp;13&nbsp; suportando-vos uns aos outros e perdoando-vos
uns aos outros, se algum tiver queixa contra outro; assim como Cristo vos
perdoou, assim fazei v&oacute;s tamb&eacute;m.</font>
<br><font size=4>&nbsp;14&nbsp; E, sobre tudo isto, revesti-vos de caridade,
{ou amor} que &eacute; o v&iacute;nculo da perfei&ccedil;&atilde;o.</font>
<br><font size=4>&nbsp;15&nbsp; E a paz de Deus, para a qual tamb&eacute;m
fostes chamados em um corpo, domine em vossos cora&ccedil;&otilde;es; e
sede agradecidos.</font>
<br><font size=4>&nbsp;16&nbsp; A palavra de Cristo habite em v&oacute;s
abundantemente, em toda a sabedoria, ensinando-vos e admoestando-vos uns
aos outros, com salmos, hinos e c&acirc;nticos espirituais; cantando ao
Senhor com gra&ccedil;a em vosso cora&ccedil;&atilde;o.</font>
<br><font size=4>&nbsp;17&nbsp; E, quanto fizerdes por palavras ou por
obras, fazei tudo em nome do Senhor Jesus, dando por ele gra&ccedil;as
a Deus Pai.</font>
<br><font size=4>&nbsp;18&nbsp; V&oacute;s, mulheres, estai sujeitas a
vosso pr&oacute;prio marido, como conv&eacute;m no Senhor.</font>
<br><font size=4>&nbsp;19&nbsp; V&oacute;s, maridos, amai a vossa mulher
e n&atilde;o vos irriteis contra ela.</font>
<br><font size=4>&nbsp;20&nbsp; V&oacute;s, filhos, obedecei em tudo a
vossos pais, porque isto &eacute; agrad&aacute;vel ao Senhor.</font>
<br><font size=4>&nbsp;21&nbsp; V&oacute;s, pais, n&atilde;o irriteis
a vossos filhos, para que n&atilde;o percam o &acirc;nimo.</font>
<br><font size=4>&nbsp;22&nbsp; V&oacute;s, servos, obedecei em tudo a
vosso senhor segundo a carne, n&atilde;o servindo s&oacute; na apar&ecirc;ncia,
como para agradar aos homens, mas em simplicidade de cora&ccedil;&atilde;o,
temendo a Deus.</font>
<br><font size=4>&nbsp;23&nbsp; E, tudo quanto fizerdes, fazei -o de todo
o cora&ccedil;&atilde;o, como ao Senhor e n&atilde;o aos homens,</font>
<br><font size=4>&nbsp;24&nbsp; sabendo que recebereis do Senhor o galard&atilde;o
da heran&ccedil;a, porque a Cristo, o Senhor, servis.</font>
<br><font size=4>&nbsp;25&nbsp; Mas quem fizer agravo receber&aacute;
o agravo que fizer; pois n&atilde;o h&aacute; acep&ccedil;&atilde;o de
pessoas.</font>
<br><font size=4>&nbsp;</font>
<br>&nbsp;<a href="#1">Retorna</a><a NAME="4"></a>
<br>
<hr>
<br><b><font size=+0>Cap&iacute;tulo 4</font></b>
<br><font size=4>&nbsp;1&nbsp; V&oacute;s, senhores, fazei o que for de
justi&ccedil;a e eq&uuml;idade a vossos servos, sabendo que tamb&eacute;m
tendes um Senhor nos c&eacute;us.</font>
<br><font size=4>&nbsp;2&nbsp; Perseverai em ora&ccedil;&atilde;o, velando
nela com a&ccedil;&atilde;o de gra&ccedil;as;</font>
<br><font size=4>&nbsp;3&nbsp; orando tamb&eacute;m juntamente por n&oacute;s,
para que Deus nos abra a porta da palavra, a fim de falarmos do mist&eacute;rio
de Cristo, pelo qual estou tamb&eacute;m preso;</font>
<br><font size=4>&nbsp;4&nbsp; para que o manifeste, como me conv&eacute;m
falar.</font>
<br><font size=4>&nbsp;5&nbsp; Andai com sabedoria para com os que est&atilde;o
de fora, remindo o tempo.</font>
<br><font size=4>&nbsp;6&nbsp; A vossa palavra seja sempre agrad&aacute;vel,
temperada com sal, para que saibais como vos conv&eacute;m responder a
cada um.</font>
<br><font size=4>&nbsp;7&nbsp; T&iacute;quico, irm&atilde;o amado, e fiel
ministro, e conservo no Senhor, vos far&aacute; saber o meu estado;</font>
<br><font size=4>&nbsp;8&nbsp; o qual vos enviei para o mesmo fim, para
que saiba do vosso estado e console o vosso cora&ccedil;&atilde;o,</font>
<br><font size=4>&nbsp;9&nbsp; juntamente com On&eacute;simo, amado e
fiel irm&atilde;o, que &eacute; dos vossos; eles vos far&atilde;o saber
tudo o que por aqui se passa.</font>
<br><font size=4>&nbsp;10&nbsp; Aristarco, que est&aacute; preso comigo,
vos sa&uacute;da, e Marcos, o sobrinho de Barnab&eacute;, acerca do qual
j&aacute; recebestes mandamentos; se ele for ter convosco, recebei-o;</font>
<br><font size=4>&nbsp;11&nbsp; e Jesus, chamado Justo, os quais s&atilde;o
da circuncis&atilde;o; s&atilde;o estes unicamente os meus cooperadores
no Reino de Deus e para mim t&ecirc;m sido consola&ccedil;&atilde;o.</font>
<br><font size=4>&nbsp;12&nbsp; Sa&uacute;da-vos Epafras, que &eacute;
dos vossos, servo de Cristo, combatendo sempre por v&oacute;s em ora&ccedil;&otilde;es,
para que vos conserveis firmes, perfeitos e consumados {ou completos} em
toda a vontade de Deus.</font>
<br><font size=4>&nbsp;13&nbsp; Pois eu lhe dou testemunho de que tem
grande zelo por v&oacute;s, e pelos que est&atilde;o em Laodic&eacute;ia,
e pelos que est&atilde;o em Hier&aacute;polis.</font>
<br><font size=4>&nbsp;14&nbsp; Sa&uacute;da-vos Lucas, o m&eacute;dico
amado, e Demas.</font>
<br><font size=4>&nbsp;15&nbsp; Saudai aos irm&atilde;os que est&atilde;o
em Laodic&eacute;ia, e a Ninfa, e &agrave; igreja que est&aacute; em sua
casa.</font>
<br><font size=4>&nbsp;16&nbsp; E, quando esta ep&iacute;stola tiver sido
lida entre v&oacute;s, fazei que tamb&eacute;m o seja na igreja dos laodicenses;
e a que veio de Laodic&eacute;ia, lede -a v&oacute;s tamb&eacute;m.</font>
<br><font size=4>&nbsp;17&nbsp; E dizei a Arquipo: Atenta para o minist&eacute;rio
que recebeste no Senhor, para que o cumpras.</font>
<br><font size=4>&nbsp;18&nbsp; Sauda&ccedil;&atilde;o de minha m&atilde;o,
de Paulo. Lembrai-vos das minhas pris&otilde;es. A gra&ccedil;a seja convosco.
Am&eacute;m!</font>
<br><font size=4>&nbsp;</font>
<br>&nbsp;<a href="#1">Retorna</a></dl>

<hr>
<br>&nbsp;
</body>
</html>
