
<html>
<head>


   <title>Deuteron&ocirc;mio - 5&ordm; livro</title>
</head>
<body background="modules/biblia/Antigo/back_169.gif"  text="#000000" bgcolor="#CCC4B5" link="#000099" vlink="#000099" alink="#FF0000">

<center><a NAME="1"></a>
<br><b><font color="#000000"><font size=+2>Deuteron&ocirc;mio</font></font></b>
<br>
</center><br>
<div align="center"><a href="modules.php?name=biblia&page=Introlev.htm"><img SRC="intro.jpg" ALT="Leia introdu&ccedil;&atilde;o ao livro de Lev&iacute;tico" border="0"></a><a href="modules.php?name=biblia&page=Dtintro.htm"></a><br>
  <br>
</div>
<center><font color="#000000"><strong>Cap&iacute;tulos:</strong></font>
</center>

<center><table BORDER COLS=17 WIDTH="70%" >
<tr>
<td><strong><font color="#000000">&nbsp;<a href="#2">#2</a></font></strong></td>

<td><strong><font color="#000000">&nbsp;<a href="#3">#3</a></font></strong></td>

<td><strong><font color="#000000">&nbsp;<a href="#4">#4</a></font></strong></td>

<td><strong><font color="#000000">&nbsp;<a href="#5">#5</a></font></strong></td>

<td><strong><font color="#000000">&nbsp;<a href="#6">#6</a></font></strong></td>

<td><strong><font color="#000000">&nbsp;<a href="#7">#7</a></font></strong></td>

<td><strong><font color="#000000">&nbsp;<a href="#8">#8</a></font></strong></td>

<td><strong><font color="#000000">&nbsp;<a href="#9">#9</a></font></strong></td>

<td><strong><font color="#000000">&nbsp;<a href="#10">#10</a></font></strong></td>

<td><strong><font color="#000000">&nbsp;<a href="#11">#11</a></font></strong></td>

<td><strong><font color="#000000">&nbsp;<a href="#12">#12</a></font></strong></td>

<td><strong><font color="#000000">&nbsp;<a href="#13">#13</a></font></strong></td>

<td><strong><font color="#000000">&nbsp;<a href="#14">#14</a></font></strong></td>

<td><strong><font color="#000000">&nbsp;<a href="#15">#15</a></font></strong></td>

<td><strong><font color="#000000">&nbsp;<a href="#16">#16</a></font></strong></td>

<td><strong><font color="#000000">&nbsp;<a href="#17">#17</a></font></strong></td>

<td><strong><font color="#000000">&nbsp;<a href="#18">#18</a></font></strong></td>
</tr>

<tr>
<td><strong><font color="#000000">&nbsp;<a href="#19">#19</a></font></strong></td>

<td><strong><font color="#000000">&nbsp;<a href="#20">#20</a></font></strong></td>

<td><strong><font color="#000000">&nbsp;<a href="#21">#21</a></font></strong></td>

<td><strong><font color="#000000">&nbsp;<a href="#22">#22</a></font></strong></td>

<td><strong><font color="#000000">&nbsp;<a href="#23">#23</a></font></strong></td>

<td><strong><font color="#000000">&nbsp;<a href="#24">#24</a></font></strong></td>

<td><strong><font color="#000000">&nbsp;<a href="#25">#25</a></font></strong></td>

<td><strong><font color="#000000">&nbsp;<a href="#26">#26</a></font></strong></td>

<td><strong><font color="#000000">&nbsp;<a href="#27">#27</a></font></strong></td>

<td><strong><font color="#000000">&nbsp;<a href="#28">#28</a></font></strong></td>

<td><strong><font color="#000000">&nbsp;<a href="#29">#29</a></font></strong></td>

<td><strong><font color="#000000">&nbsp;<a href="#30">#30</a></font></strong></td>

<td><strong><font color="#000000">&nbsp;<a href="#31">#31</a></font></strong></td>

<td><strong><font color="#000000">&nbsp;<a href="#32">#32</a></font></strong></td>

<td><strong><font color="#000000">&nbsp;<a href="#33">#33</a></font></strong></td>

<td><strong><font color="#000000">&nbsp;<a href="#34">#34</a></font></strong></td>

<td><strong><font color="#000000"><a href="modules.php?name=biblia&page=Novo.htm">Home</a></font></strong></td>
</tr>
</table>
</center>

<font size=+0>Cap&iacute;tulo 1</font>
<br><font size=4>&nbsp;1 Estas s&atilde;o as palavras que Mois&eacute;s
falou a todo o Israel, dal&eacute;m do Jord&atilde;o, no deserto, na plan&iacute;cie
defronte do mar de Sufe, entre Par&atilde;, e Tofel, e Lab&atilde;, e Hazerote,
e Di-Zaabe.</font>
<br><font size=4>&nbsp;2&nbsp; Onze jornadas h&aacute; desde Horebe, caminho
da montanha de Seir, at&eacute; Cades-Barn&eacute;ia.</font>
<br><font size=4>&nbsp;3&nbsp; E sucedeu que, no ano quadrag&eacute;simo,
no m&ecirc;s und&eacute;cimo, no primeiro dia do m&ecirc;s, Mois&eacute;s
falou aos filhos de Israel, conforme tudo o que o SENHOR lhe mandara acerca
deles,</font>
<br><font size=4>&nbsp;4&nbsp; depois que feriu a Seom, rei dos amorreus,
que habitava em Hesbom, e a Ogue, rei de Bas&atilde;, que habitava em Astarote,
em Edrei.</font>
<br><font size=4>&nbsp;5&nbsp; Dal&eacute;m do Jord&atilde;o, na terra
de Moabe, come&ccedil;ou Mois&eacute;s a declarar esta lei, dizendo:</font>
<br><font size=4>&nbsp;6&nbsp; O SENHOR, nosso Deus, nos falou em Horebe,
dizendo: Tempo bastante haveis estado neste monte.</font>
<br><font size=4>&nbsp;7&nbsp; Voltai-vos e parti; ide &agrave; montanha
dos amorreus, e a todos os seus vizinhos, e &agrave; plan&iacute;cie, e
&agrave; montanha, e ao vale, e ao Sul, e &agrave; ribeira do mar, e &agrave;
terra dos cananeus, e ao L&iacute;bano, at&eacute; ao grande rio, o rio
Eufrates.</font>
<br><font size=4>&nbsp;8&nbsp; Eis aqui esta terra, eu a dei diante de
v&oacute;s; entrai e possu&iacute; a terra que o SENHOR jurou a vossos
pais, Abra&atilde;o, Isaque e Jac&oacute;, que a daria a eles e &agrave;
sua semente depois deles.</font>
<br><font size=4>&nbsp;9 E, no mesmo tempo, eu vos falei, dizendo:
Eu sozinho n&atilde;o poderei levar-vos.</font>
<br><font size=4>&nbsp;10&nbsp; O SENHOR, vosso Deus j&aacute; vos tem
multiplicado; e eis que j&aacute; hoje em multid&atilde;o sois como as
estrelas dos c&eacute;us.</font>
<br><font size=4>&nbsp;11&nbsp; O SENHOR, Deus de vossos pais, vos aumente,
como sois, ainda mil vezes mais e vos aben&ccedil;oe, como vos tem falado.</font>
<br><font size=4>&nbsp;12&nbsp; Como suportaria eu sozinho as vossas mol&eacute;stias,
e as vossas cargas, e as vossas diferen&ccedil;as?</font>
<br><font size=4>&nbsp;13&nbsp; Tomai-vos homens s&aacute;bios, inteligentes
e experimentados, entre as vossas tribos, para que os ponha por vossos
cabe&ccedil;as.</font>
<br><font size=4>&nbsp;14&nbsp; Ent&atilde;o, v&oacute;s me respondestes
e dissestes: Bom &eacute; fazer a palavra que tens falado.</font>
<br><font size=4>&nbsp;15&nbsp; Tomei, pois, os cabe&ccedil;as de vossas
tribos, homens s&aacute;bios e experimentados, e os tenho posto por cabe&ccedil;as
sobre v&oacute;s, e por capit&atilde;es de milhares, e por capit&atilde;es
de cem, e por capit&atilde;es de cinq&uuml;enta, e por capit&atilde;es
de dez, e por governadores das vossas tribos.</font>
<br><font size=4>&nbsp;16&nbsp; E, no mesmo tempo, mandei a vossos ju&iacute;zes,
dizendo: Ouvi a causa entre vossos irm&atilde;os e julgai justamente entre
o homem e seu irm&atilde;o e entre o estrangeiro que est&aacute; com ele.</font>
<br><font size=4>&nbsp;17&nbsp; N&atilde;o atentareis para pessoa alguma
em ju&iacute;zo, ouvireis assim o pequeno como o grande; n&atilde;o temereis
a face de ningu&eacute;m, porque o ju&iacute;zo &eacute; de Deus; por&eacute;m
a causa que vos for dif&iacute;cil fareis vir a mim, e eu a ouvirei.</font>
<br><font size=4>&nbsp;18&nbsp; Assim, naquele tempo, vos ordenei todas
as coisas que hav&iacute;eis de fazer.</font>
<br><font size=4>&nbsp;19 Ent&atilde;o, partimos de Horebe e caminhamos
por todo aquele grande e tremendo deserto que vistes, pelo caminho das
montanhas dos amorreus, como o SENHOR, nosso Deus, nos ordenara; e chegamos
a Cades-Barn&eacute;ia.</font>
<br><font size=4>&nbsp;20&nbsp; Ent&atilde;o, eu vos disse: Chegados sois
&agrave;s montanhas dos amorreus, que o SENHOR, nosso Deus, nos dar&aacute;.</font>
<br><font size=4>&nbsp;21&nbsp; Eis que o SENHOR, teu Deus, te deu esta
terra diante de ti; sobe e possui-a como te falou o SENHOR, Deus de teus
pais; n&atilde;o temas e n&atilde;o te assustes.</font>
<br><font size=4>&nbsp;22&nbsp; Ent&atilde;o, todos v&oacute;s vos chegastes
a mim e dissestes: Mandemos homens adiante de n&oacute;s, para que nos
espiem a terra e nos d&ecirc;em resposta por que caminho devemos subir
a ela e a que cidades devemos ir.</font>
<br><font size=4>&nbsp;23&nbsp; Pareceu-me, pois, bem este neg&oacute;cio;
de sorte que de v&oacute;s tomei doze homens, de cada tribo um homem.</font>
<br><font size=4>&nbsp;24&nbsp; E foram-se, e subiram &agrave; montanha,
e vieram at&eacute; ao vale de Escol, e o espiaram.</font>
<br><font size=4>&nbsp;25&nbsp; E tomaram do fruto da terra nas suas m&atilde;os,
e no-lo trouxeram, e nos tornaram a dar resposta, e disseram: Boa &eacute;
a terra que nos d&aacute; o SENHOR, nosso Deus.</font>
<br><font size=4>&nbsp;26&nbsp; Por&eacute;m v&oacute;s n&atilde;o quisestes
subir, mas fostes rebeldes ao mandado do SENHOR, vosso Deus.</font>
<br><font size=4>&nbsp;27&nbsp; E murmurastes nas vossas tendas e dissestes:
Porquanto o SENHOR nos aborrece e nos tirou da terra do Egito para nos
entregar nas m&atilde;os dos amorreus, para destruir-nos.</font>
<br><font size=4>&nbsp;28&nbsp; Para onde subiremos? Nossos irm&atilde;os
fizeram com que se derretesse o nosso cora&ccedil;&atilde;o, dizendo: Maior
e mais alto &eacute; este povo do que n&oacute;s; as cidades s&atilde;o
grandes e fortificadas at&eacute; aos c&eacute;us; e tamb&eacute;m vimos
ali filhos dos gigantes.</font>
<br><font size=4>&nbsp;29&nbsp; Ent&atilde;o, eu vos disse: N&atilde;o
vos espanteis, nem os temais.</font>
<br><font size=4>&nbsp;30&nbsp; O SENHOR, vosso Deus, que vai adiante
de v&oacute;s, por v&oacute;s pelejar&aacute;, conforme tudo o que fez
convosco, diante de vossos olhos, no Egito;</font>
<br><font size=4>&nbsp;31&nbsp; como tamb&eacute;m no deserto, onde viste
que o SENHOR, teu Deus, nele te levou, como um homem leva seu filho, por
todo o caminho que andastes, at&eacute; chegardes a este lugar.</font>
<br><font size=4>&nbsp;32&nbsp; Mas nem por isso crestes no SENHOR, vosso
Deus,</font>
<br><font size=4>&nbsp;33&nbsp; que foi adiante de v&oacute;s por todo
o caminho, para vos achar o lugar onde vos dever&iacute;eis acampar; de
noite no fogo, para vos mostrar o caminho por onde hav&iacute;eis de andar,
e de dia na nuvem.</font>
<br><font size=4>&nbsp;34&nbsp; Ouvindo, pois, o SENHOR a voz das vossas
palavras, indignou-se e jurou, dizendo:</font>
<br><font size=4>&nbsp;35&nbsp; Nenhum dos homens desta maligna gera&ccedil;&atilde;o
ver&aacute; esta boa terra que jurei dar a vossos pais,</font>
<br><font size=4>&nbsp;36&nbsp; salvo Calebe, filho de Jefon&eacute;;
ele a ver&aacute;, e a terra que pisou darei a ele e a seus filhos; porquanto
perseverou em seguir ao SENHOR.</font>
<br><font size=4>&nbsp;37&nbsp; Tamb&eacute;m o SENHOR se indignou contra
mim por causa de v&oacute;s, dizendo: Tamb&eacute;m tu l&aacute; n&atilde;o
entrar&aacute;s.</font>
<br><font size=4>&nbsp;38&nbsp; Josu&eacute;, filho de Num, que est&aacute;
em p&eacute; diante de ti, ali entrar&aacute;; esfor&ccedil;a-o, porque
ele a far&aacute; herdar a Israel.</font>
<br><font size=4>&nbsp;39&nbsp; E vossos meninos, de que dissestes: Por
presa ser&atilde;o; e vossos filhos, que hoje nem bem nem mal sabem, ali
entrar&atilde;o, e a eles a darei, e eles a possuir&atilde;o.</font>
<br><font size=4>&nbsp;40&nbsp; Por&eacute;m v&oacute;s virai-vos e parti
para o deserto, pelo caminho do mar Vermelho.</font>
<br><font size=4>&nbsp;41&nbsp; Ent&atilde;o, respondestes e me dissestes:
Pecamos contra o SENHOR; n&oacute;s subiremos e pelejaremos, conforme tudo
o que nos ordenou o SENHOR, nosso Deus; e armastes-vos, pois, v&oacute;s,
cada um dos seus instrumentos de guerra, e estivestes prestes para subir
&agrave; montanha.</font>
<br><font size=4>&nbsp;42&nbsp; E disse-me o SENHOR: Dize-lhes: N&atilde;o
subais, nem pelejeis, pois n&atilde;o estou no meio de v&oacute;s, para
que n&atilde;o sejais feridos diante de vossos inimigos.</font>
<br><font size=4>&nbsp;43&nbsp; Por&eacute;m, falando-vos eu, n&atilde;o
ouvistes; antes, fostes rebeldes ao mandado do SENHOR, e vos ensoberbecestes,
e subistes &agrave; montanha.</font>
<br><font size=4>&nbsp;44&nbsp; E os amorreus, que habitavam naquela montanha,
vos sa&iacute;ram ao encontro; e perseguiram-vos, como fazem as abelhas,
e vos derrotaram desde Seir at&eacute; Horma.</font>
<br><font size=4>&nbsp;45&nbsp; Tornando, pois, v&oacute;s e chorando
perante o SENHOR, o SENHOR n&atilde;o ouviu a vossa voz, nem vos escutou.</font>
<br><font size=4>&nbsp;46&nbsp; Assim, em Cades estivestes muitos dias,
segundo os dias que ali estivestes.</font>
<br><a NAME="2"></a><a href="#1">Retorna</a>
<br>
<hr>
<br><font size=+0>Cap&iacute;tulo 2</font>
<br><font size=4>&nbsp;1 Depois, viramo-nos, e caminhamos ao deserto,
caminho do mar Vermelho, como o SENHOR me tinha dito, e muitos dias rodeamos
a montanha de Seir.</font>
<br><font size=4>&nbsp;2&nbsp; Ent&atilde;o, o SENHOR me falou, dizendo:</font>
<br><font size=4>&nbsp;3&nbsp; Tendes j&aacute; rodeado bastante esta
montanha; virai-vos para o norte.</font>
<br><font size=4>&nbsp;4&nbsp; E d&aacute; ordem ao povo, dizendo: Passareis
pelos termos de vossos irm&atilde;os, os filhos de Esa&uacute;, que habitam
em Seir; e eles ter&atilde;o medo de v&oacute;s; por&eacute;m guardai-vos
bem.</font>
<br><font size=4>&nbsp;5&nbsp; N&atilde;o vos entremetais com eles, porque
vos n&atilde;o darei da sua terra, nem ainda a pisada da planta de um p&eacute;;
porquanto a Esa&uacute; tenho dado a montanha de Seir por heran&ccedil;a.</font>
<br><font size=4>&nbsp;6&nbsp; Comprareis deles, por dinheiro, comida
para comerdes; e tamb&eacute;m &aacute;gua para beber deles comprareis
por dinheiro.</font>
<br><font size=4>&nbsp;7&nbsp; Pois o SENHOR, teu Deus, te aben&ccedil;oou
em toda a obra das tuas m&atilde;os; ele sabe que andas por este grande
deserto; estes quarenta anos o SENHOR, teu Deus, esteve contigo; coisa
nenhuma te faltou.</font>
<br><font size=4>&nbsp;8 Passando, pois, por nossos irm&atilde;os,
os filhos de Esa&uacute;, que habitavam em Seir, desde o caminho da plan&iacute;cie
de Elate e de Eziom-Geber, nos viramos e passamos o caminho do deserto
de Moabe.</font>
<br><font size=4>&nbsp;9&nbsp; Ent&atilde;o, o SENHOR me disse: N&atilde;o
molestes a Moabe e n&atilde;o contendas com eles em peleja, porque te n&atilde;o
darei heran&ccedil;a da sua terra; porquanto tenho dado Ar aos filhos de
L&oacute; por heran&ccedil;a.</font>
<br><font size=4>&nbsp;10&nbsp; (Os emins dantes habitaram nela, um povo
grande, e numeroso, e alto como os gigantes;</font>
<br><font size=4>&nbsp;11&nbsp; tamb&eacute;m estes foram contados por
gigantes, como os anaquins; e os moabitas lhes chamavam emins.</font>
<br><font size=4>&nbsp;12&nbsp; Dantes os horeus tamb&eacute;m habitaram
em Seir; por&eacute;m os filhos de Esa&uacute; os lan&ccedil;aram fora,
e os destru&iacute;ram de diante de si, e habitaram no seu lugar, assim
como Israel fez &agrave; terra da sua heran&ccedil;a, que o SENHOR lhes
tinha dado.)</font>
<br><font size=4>&nbsp;13&nbsp; Levantai-vos agora e passai o ribeiro
de Zerede; assim, passamos o ribeiro de Zerede.</font>
<br><font size=4>&nbsp;14&nbsp; E os dias que caminhamos, desde Cades-Barn&eacute;ia
at&eacute; passarmos o ribeiro de Zerede, foram trinta e oito anos, at&eacute;
que toda aquela gera&ccedil;&atilde;o dos homens de guerra se consumiu
do meio do arraial, como o SENHOR lhes jurara.</font>
<br><font size=4>&nbsp;15&nbsp; Assim tamb&eacute;m foi contra eles a
m&atilde;o do SENHOR, para os destruir do meio do arraial at&eacute; os
haver consumido.</font>
<br><font size=4>&nbsp;16&nbsp; E sucedeu que, sendo j&aacute; consumidos
todos os homens de guerra pela morte, do meio do arraial,</font>
<br><font size=4>&nbsp;17&nbsp; o SENHOR me falou, dizendo:</font>
<br><font size=4>&nbsp;18&nbsp; Hoje passar&aacute;s por Ar, pelos termos
de Moabe,</font>
<br><font size=4>&nbsp;19&nbsp; e chegar&aacute;s at&eacute; defronte
dos filhos de Amom; n&atilde;o os molestes e com eles n&atilde;o contendas,
porque da terra dos filhos de Amom te n&atilde;o darei heran&ccedil;a,
porquanto aos filhos de L&oacute; a tenho dado por heran&ccedil;a.</font>
<br><font size=4>&nbsp;20&nbsp; (Tamb&eacute;m esta foi contada por terra
de gigantes; dantes, nela habitavam gigantes, e os amonitas lhes chamavam
zanzumins,</font>
<br><font size=4>&nbsp;21&nbsp; um povo grande, e numeroso, e alto, como
os gigantes; e o SENHOR os destruiu de diante de si, e estes os lan&ccedil;aram
fora e habitaram no seu lugar;</font>
<br><font size=4>&nbsp;22&nbsp; assim como fez com os filhos de Esa&uacute;,
que habitavam em Seir, de diante dos quais destruiu os horeus; e os filhos
de Esa&uacute; os lan&ccedil;aram fora e habitaram no seu lugar at&eacute;
este dia;</font>
<br><font size=4>&nbsp;23&nbsp; tamb&eacute;m os caftorins, que sa&iacute;ram
de Caftor, destru&iacute;ram os aveus, que habitavam em aldeias at&eacute;
Gaza, e habitaram no seu lugar.)</font>
<br><font size=4>&nbsp;24 Levantai-vos, e parti, e passai o ribeiro
de Arnom; eis aqui na tua m&atilde;o tenho dado a Seom, amorreu, rei de
Hesbom, e a sua terra; come&ccedil;a a possu&iacute;-la e contende com
eles em peleja.</font>
<br><font size=4>&nbsp;25&nbsp; Neste dia, come&ccedil;arei a p&ocirc;r
um terror e um temor de ti diante dos povos que est&atilde;o debaixo de
todo o c&eacute;u; os que ouvirem a tua fama tremer&atilde;o diante de
ti e se angustiar&atilde;o.</font>
<br><font size=4>&nbsp;26&nbsp; Ent&atilde;o, mandei mensageiros desde
o deserto de Quedemote a Seom, rei de Hesbom, com palavras de paz, dizendo:</font>
<br><font size=4>&nbsp;27&nbsp; Deixa-me passar pela tua terra; somente
pela estrada irei; n&atilde;o me desviarei para a direita nem para a esquerda.</font>
<br><font size=4>&nbsp;28&nbsp; A comida que eu coma vender-me-&aacute;s
por dinheiro e dar-me-&aacute;s por dinheiro a &aacute;gua que beba; t&atilde;o-somente
deixa-me passar a p&eacute;,</font>
<br><font size=4>&nbsp;29&nbsp; como fizeram comigo os filhos de Esa&uacute;,
que habitam em Seir, e os moabitas, que habitam em Ar; at&eacute; que eu
passe o Jord&atilde;o, &agrave; terra que o SENHOR, nosso Deus, nos h&aacute;
de dar.</font>
<br><font size=4>&nbsp;30&nbsp; Mas Seom, rei de Hesbom, n&atilde;o nos
quis deixar passar por ele, porquanto o SENHOR, teu Deus, endurecera o
seu esp&iacute;rito e fizera obstinado o seu cora&ccedil;&atilde;o, para
to dar na tua m&atilde;o, como neste dia se v&ecirc;.</font>
<br><font size=4>&nbsp;31&nbsp; E o SENHOR me disse: Eis aqui, tenho come&ccedil;ado
a dar-te Seom e a sua terra diante de ti; come&ccedil;a, pois, a possu&iacute;-la,
para que herdes a sua terra.</font>
<br><font size=4>&nbsp;32&nbsp; E Seom saiu-nos ao encontro, ele e todo
o seu povo, &agrave; peleja, em Jaza.</font>
<br><font size=4>&nbsp;33&nbsp; E o SENHOR, nosso Deus, no-lo deu diante
de n&oacute;s, e o ferimos, a ele, e a seus filhos, e a todo o seu povo.</font>
<br><font size=4>&nbsp;34&nbsp; E, naquele tempo, tomamos todas as suas
cidades e destru&iacute;mos todas as cidades, e homens, e mulheres, e crian&ccedil;as;
n&atilde;o deixamos a ningu&eacute;m.</font>
<br><font size=4>&nbsp;35&nbsp; Somente tomamos por presa o gado para
n&oacute;s e o despojo das cidades que t&iacute;nhamos tomado.</font>
<br><font size=4>&nbsp;36&nbsp; Desde Aroer, que est&aacute; &agrave;
borda do ribeiro de Arnom, e a cidade que est&aacute; junto ao ribeiro,
at&eacute; Gileade, nenhuma cidade houve que de n&oacute;s escapasse; tudo
isto o SENHOR, nosso Deus, nos entregou diante de n&oacute;s.</font>
<br><font size=4>&nbsp;37&nbsp; Somente &agrave; terra dos filhos de Amom
n&atilde;o chegaste; nem a toda a borda do ribeiro de Jaboque, nem &agrave;s
cidades da montanha, nem a coisa alguma que nos proibira o SENHOR, nosso
Deus.</font>
<br><a NAME="3"></a><a href="#1">Retorna</a>
<br>
<hr>
<br><font size=+0>Cap&iacute;tulo 3</font>
<br><font size=4>&nbsp;1 Depois, nos viramos e subimos o caminho
de Bas&atilde;; e Ogue, rei de Bas&atilde;, nos saiu ao encontro, ele e
todo o seu povo, &agrave; peleja em Edrei.</font>
<br><font size=4>&nbsp;2&nbsp; Ent&atilde;o, o SENHOR me disse: N&atilde;o
o temas, porque a ele, e a todo o seu povo, e a sua terra tenho dado na
tua m&atilde;o; e far-lhe-&aacute;s como fizeste a Seom, rei dos amorreus,
que habitava em Hesbom.</font>
<br><font size=4>&nbsp;3&nbsp; E tamb&eacute;m o SENHOR, nosso Deus, nos
deu na nossa m&atilde;o a Ogue, rei de Bas&atilde;, e a todo o seu povo;
de maneira que o ferimos, at&eacute; que ningu&eacute;m lhe ficou de restante.</font>
<br><font size=4>&nbsp;4&nbsp; E, naquele tempo, tomamos todas as suas
cidades; nenhuma cidade houve que lhe n&atilde;o tom&aacute;ssemos: sessenta
cidades, toda a borda da terra de Argobe e o reino de Ogue, em Bas&atilde;.</font>
<br><font size=4>&nbsp;5&nbsp; Todas essas cidades eram fortificadas com
altos muros, portas e ferrolhos; al&eacute;m de outras muitas cidades sem
muros.</font>
<br><font size=4>&nbsp;6&nbsp; E destru&iacute;mo-las, como fizemos a
Seom, rei de Hesbom, destruindo todas as cidades, homens, mulheres e crian&ccedil;as.</font>
<br><font size=4>&nbsp;7&nbsp; Por&eacute;m todo o gado e o despojo das
cidades tomamos para n&oacute;s por presa.</font>
<br><font size=4>&nbsp;8&nbsp; Assim, naquele tempo, tomamos a terra da
m&atilde;o daqueles dois reis dos amorreus, que estavam dal&eacute;m do
Jord&atilde;o: desde o rio Arnom at&eacute; ao monte Hermom</font>
<br><font size=4>&nbsp;9&nbsp; (os sid&ocirc;nios a Hermom chamam Siriom;
por&eacute;m os amorreus lhe chamam Senir),</font>
<br><font size=4>&nbsp;10&nbsp; todas as cidades da terra plana, e todo
o Gileade, e todo o Bas&atilde; at&eacute; Salca, e Edrei, cidades do reino
de Ogue, em Bas&atilde;.</font>
<br><font size=4>&nbsp;11&nbsp; (Porque s&oacute; Ogue, rei de Bas&atilde;,
ficou do resto dos gigantes; eis que o seu leito, um leito de ferro, n&atilde;o
est&aacute; porventura em Rab&aacute; dos filhos de Amom? De nove c&ocirc;vados
o seu comprimento, e de quatro c&ocirc;vados a sua largura, pelo c&ocirc;vado
de um homem.)</font>
<br><font size=4>&nbsp;12 Tomamos, pois, esta terra em possess&atilde;o
naquele tempo; desde Aroer, que est&aacute; junto ao ribeiro de Arnom,
e a metade da montanha de Gileade, com as suas cidades, tenho dado aos
rubenitas e gaditas.</font>
<br><font size=4>&nbsp;13&nbsp; E o resto de Gileade, como tamb&eacute;m
todo o Bas&atilde;, o reino de Ogue, dei &agrave; meia tribo de Manass&eacute;s.
(Toda aquela borda da terra de Argobe, por todo o Bas&atilde;, se chamava
a terra dos gigantes.</font>
<br><font size=4>&nbsp;14&nbsp; Jair, filho de Manass&eacute;s, alcan&ccedil;ou
toda a por&ccedil;&atilde;o da terra de Argobe, at&eacute; ao termo dos
gesuritas e maacatitas, e a chamou pelo seu nome, Bas&atilde;-Havote-Jair,
at&eacute; este dia.)</font>
<br><font size=4>&nbsp;15&nbsp; E a Maquir dei Gileade.</font>
<br><font size=4>&nbsp;16&nbsp; Mas aos rubenitas e gaditas dei desde
Gileade at&eacute; ao ribeiro de Arnom, o meio do ribeiro e o termo; e
at&eacute; ao ribeiro de Jaboque, o termo dos filhos de Amom,</font>
<br><font size=4>&nbsp;17&nbsp; como tamb&eacute;m a campina e o Jord&atilde;o
com o termo: desde Quinerete at&eacute; ao mar da campina, o mar Salgado,
abaixo de Asdote-Pisga para o oriente.</font>
<br><font size=4>&nbsp;18&nbsp; E vos mandei mais, no mesmo tempo, dizendo:
O SENHOR, vosso Deus, vos deu esta terra, para possu&iacute;-la; passai,
pois, armados v&oacute;s, todos os homens valentes, adiante de vossos irm&atilde;os,
os filhos de Israel.</font>
<br><font size=4>&nbsp;19&nbsp; T&atilde;o-somente vossas mulheres, e
vossas crian&ccedil;as, e vosso gado (porque eu sei que tendes muito gado)
ficar&atilde;o nas vossas cidades que j&aacute; vos tenho dado,</font>
<br><font size=4>&nbsp;20&nbsp; at&eacute; que o SENHOR d&ecirc; descanso
a vossos irm&atilde;os como a v&oacute;s, para que eles herdem tamb&eacute;m
a terra que o SENHOR, vosso Deus, lhes h&aacute; de dar dal&eacute;m do
Jord&atilde;o; ent&atilde;o, voltareis cada qual &agrave; sua heran&ccedil;a,
que j&aacute; vos tenho dado.</font>
<br><font size=4>&nbsp;21 Tamb&eacute;m dei ordem a Josu&eacute;,
no mesmo tempo, dizendo: Os teus olhos v&ecirc;em tudo o que o SENHOR,
vosso Deus, tem feito a estes dois reis; assim far&aacute; o SENHOR a todos
os reinos, a que tu passar&aacute;s.</font>
<br><font size=4>&nbsp;22&nbsp; N&atilde;o os temais, porque o SENHOR,
vosso Deus, &eacute; o que peleja por v&oacute;s.</font>
<br><font size=4>&nbsp;23&nbsp; Tamb&eacute;m eu pedi gra&ccedil;a ao
SENHOR, no mesmo tempo, dizendo:</font>
<br><font size=4>&nbsp;24&nbsp; Senhor JEOV&Aacute;, j&aacute; come&ccedil;aste
a mostrar ao teu servo a tua grandeza e a tua forte m&atilde;o; porque,
que deus h&aacute; nos c&eacute;us e na terra, que possa fazer segundo
as tuas obras e segundo a tua fortaleza?</font>
<br><font size=4>&nbsp;25&nbsp; Rogo-te que me deixes passar, para que
veja esta boa terra que est&aacute; dal&eacute;m do Jord&atilde;o, esta
boa montanha e o L&iacute;bano.</font>
<br><font size=4>&nbsp;26&nbsp; Por&eacute;m o SENHOR indignou-se muito
contra mim, por causa de v&oacute;s, e n&atilde;o me ouviu; antes, o SENHOR
me disse: Basta; n&atilde;o me fales mais neste neg&oacute;cio.</font>
<br><font size=4>&nbsp;27&nbsp; Sobe ao cume de Pisga, e levanta os teus
olhos ao ocidente, e ao norte, e ao sul, e ao oriente, e v&ecirc; com os
teus olhos, porque n&atilde;o passar&aacute;s este Jord&atilde;o.</font>
<br><font size=4>&nbsp;28&nbsp; Manda, pois, a Josu&eacute;, e esfor&ccedil;a
-o, e conforta-o; porque ele passar&aacute; adiante deste povo e o far&aacute;
possuir a terra que apenas ver&aacute;s.</font>
<br><font size=4>&nbsp;29&nbsp; Assim, ficamos neste vale defronte de
Bete-Peor.</font>
<br><a NAME="4"></a><a href="#1">Retorna</a>
<br>
<hr>
<br><font size=+0>Cap&iacute;tulo 4</font>
<br><font size=4>&nbsp;1 Agora, pois, &oacute; Israel, ouve os
estatutos e os ju&iacute;zos que eu vos ensino, para os cumprirdes, para
que vivais, e entreis, e possuais a terra que o SENHOR, Deus de vossos
pais, vos d&aacute;.</font>
<br><font size=4>&nbsp;2&nbsp; Nada acrescentareis &agrave; palavra que
vos mando, nem diminuireis dela, para que guardeis os mandamentos do SENHOR,
vosso Deus, que eu vos mando.</font>
<br><font size=4>&nbsp;3&nbsp; Os vossos olhos t&ecirc;m visto o que o
SENHOR fez por causa de Baal-Peor; pois a todo homem que seguiu a Baal-Peor
o SENHOR, teu Deus, consumiu do meio de ti.</font>
<br><font size=4>&nbsp;4&nbsp; Por&eacute;m v&oacute;s que vos chegastes
ao SENHOR, vosso Deus, hoje todos estais vivos.</font>
<br><font size=4>&nbsp;5&nbsp; Vedes aqui vos tenho ensinado estatutos
e ju&iacute;zos, como me mandou o SENHOR, meu Deus, para que assim fa&ccedil;ais
no meio da terra a qual ides a herdar.</font>
<br><font size=4>&nbsp;6&nbsp; Guardai-os, pois, e fazei-os, porque esta
ser&aacute; a vossa sabedoria e o vosso entendimento perante os olhos dos
povos que ouvir&atilde;o todos estes estatutos e dir&atilde;o: S&oacute;
este grande povo &eacute; gente s&aacute;bia e inteligente.</font>
<br><font size=4>&nbsp;7&nbsp; Porque, que gente h&aacute; t&atilde;o
grande, que tenha deuses t&atilde;o chegados como o SENHOR, nosso Deus,
todas as vezes que o chamamos?</font>
<br><font size=4>&nbsp;8&nbsp; E que gente h&aacute; t&atilde;o grande,
que tenha estatutos e ju&iacute;zos t&atilde;o justos como toda esta lei
que hoje dou perante v&oacute;s?</font>
<br><font size=4>&nbsp;9&nbsp; T&atilde;o-somente guarda-te a ti mesmo
e guarda bem a tua alma, que te n&atilde;o esque&ccedil;as daquelas coisas
que os teus olhos t&ecirc;m visto, e se n&atilde;o apartem do teu cora&ccedil;&atilde;o
todos os dias da tua vida, e as far&aacute;s saber a teus filhos e aos
filhos de teus filhos.</font>
<br><font size=4>&nbsp;10&nbsp; No dia em que estiveste perante o SENHOR,
teu Deus, em Horebe, o SENHOR me disse: Ajunta-me este povo, e os farei
ouvir as minhas palavras, e aprend&ecirc;-las-&atilde;o, para me temerem
todos os dias que na terra viverem, e as ensinar&atilde;o a seus filhos.</font>
<br><font size=4>&nbsp;11&nbsp; E v&oacute;s vos chegastes, e vos pusestes
ao p&eacute; do monte; e o monte ardia em fogo at&eacute; ao meio dos c&eacute;us,
e havia trevas, e nuvens, e escurid&atilde;o.</font>
<br><font size=4>&nbsp;12&nbsp; Ent&atilde;o, o SENHOR vos falou do meio
do fogo; a voz das palavras ouvistes; por&eacute;m, al&eacute;m da voz,
n&atilde;o vistes semelhan&ccedil;a nenhuma.</font>
<br><font size=4>&nbsp;13&nbsp; Ent&atilde;o, vos anunciou ele o seu concerto,
que vos prescreveu, os dez mandamentos, e os escreveu em duas t&aacute;buas
de pedra.</font>
<br><font size=4>&nbsp;14&nbsp; Tamb&eacute;m o SENHOR me ordenou, ao
mesmo tempo, que vos ensinasse estatutos e ju&iacute;zos, para que os fiz&eacute;sseis
na terra a qual passais a possuir.</font>
<br><font size=4>&nbsp;15&nbsp; Guardai, pois, com dilig&ecirc;ncia a
vossa alma, pois semelhan&ccedil;a nenhuma vistes no dia em que o SENHOR,
vosso Deus, em Horebe, falou convosco, do meio do fogo;</font>
<br><font size=4>&nbsp;16&nbsp; para que n&atilde;o vos corrompais e vos
fa&ccedil;ais alguma escultura, semelhan&ccedil;a de imagem, figura de
macho ou de f&ecirc;mea;</font>
<br><font size=4>&nbsp;17&nbsp; figura de algum animal que haja na terra,
figura de alguma ave al&iacute;gera que voa pelos c&eacute;us;</font>
<br><font size=4>&nbsp;18&nbsp; figura de algum animal que anda de rastos
sobre a terra, figura de algum peixe que esteja nas &aacute;guas debaixo
da terra;</font>
<br><font size=4>&nbsp;19&nbsp; e n&atilde;o levantes os teus olhos aos
c&eacute;us e vejas o sol, e a lua, e as estrelas, todo o ex&eacute;rcito
dos c&eacute;us, e sejas impelido a que te inclines perante eles, e sirvas
&agrave;queles que o SENHOR, teu Deus, repartiu a todos os povos debaixo
de todos os c&eacute;us.</font>
<br><font size=4>&nbsp;20&nbsp; Mas o SENHOR vos tomou e vos tirou do
forno de ferro do Egito, para que lhe sejais por povo heredit&aacute;rio,
como neste dia se v&ecirc;.</font>
<br><font size=4>&nbsp;21&nbsp; Tamb&eacute;m o SENHOR se indignou contra
mim, por causa das vossas palavras, e jurou que eu n&atilde;o passaria
o Jord&atilde;o e que n&atilde;o entraria na boa terra que o SENHOR, teu
Deus, te dar&aacute; por heran&ccedil;a.</font>
<br><font size=4>&nbsp;22&nbsp; Porque eu nesta terra morrerei, n&atilde;o
passarei o Jord&atilde;o; por&eacute;m v&oacute;s o passareis e possuireis
aquela boa terra.</font>
<br><font size=4>&nbsp;23&nbsp; Guardai-vos de que vos esque&ccedil;ais
do concerto do SENHOR, vosso Deus, que tem feito convosco, e vos fa&ccedil;ais
alguma escultura, imagem de alguma coisa que o SENHOR, vosso Deus, vos
proibiu.</font>
<br><font size=4>&nbsp;24&nbsp; Porque o SENHOR, teu Deus, &eacute; um
fogo que consome, um Deus zeloso.</font>
<br><font size=4>&nbsp;25&nbsp; Quando, pois, gerardes filhos e filhos
de filhos, e vos envelhecerdes na terra, e vos corromperdes, e fizerdes
alguma escultura, semelhan&ccedil;a de alguma coisa, e fizerdes mal aos
olhos do SENHOR, para o provocar &agrave; ira,</font>
<br><font size=4>&nbsp;26&nbsp; hoje, tomo por testemunhas contra v&oacute;s
o c&eacute;u e a terra, que certamente perecereis depressa da terra, a
qual, passado o Jord&atilde;o, ides possuir; n&atilde;o prolongareis os
vossos dias nela; antes, sereis de todo destru&iacute;dos.</font>
<br><font size=4>&nbsp;27&nbsp; E o SENHOR vos espalhar&aacute; entre
os povos, e ficareis poucos em n&uacute;mero entre as gentes &agrave;s
quais o SENHOR vos conduzir&aacute;.</font>
<br><font size=4>&nbsp;28&nbsp; E ali servireis a deuses que s&atilde;o
obra de m&atilde;os de homens, madeira e pedra, que n&atilde;o v&ecirc;em,
nem ouvem, nem comem, nem cheiram.</font>
<br><font size=4>&nbsp;29&nbsp; Ent&atilde;o, dali, buscar&aacute;s ao
SENHOR, teu Deus, e o achar&aacute;s, quando o buscares de todo o teu cora&ccedil;&atilde;o
e de toda a tua alma.</font>
<br><font size=4>&nbsp;30&nbsp; Quando estiveres em ang&uacute;stia, e
todas estas coisas te alcan&ccedil;arem, ent&atilde;o, no fim de dias,
te virar&aacute;s para o SENHOR, teu Deus, e ouvir&aacute;s a sua voz.</font>
<br><font size=4>&nbsp;31&nbsp; Porquanto o SENHOR, teu Deus, &eacute;
Deus misericordioso; e n&atilde;o te desamparar&aacute;, nem te destruir&aacute;,
nem se esquecer&aacute; do concerto que jurou a teus pais.</font>
<br><font size=4>&nbsp;32&nbsp; Porque, pergunta agora aos tempos passados,
que te precederam, desde o dia em que Deus criou o homem sobre a terra,
desde uma extremidade do c&eacute;u at&eacute; &agrave; outra, se sucedeu
jamais coisa t&atilde;o grande como esta ou se se ouviu coisa como esta;</font>
<br><font size=4>&nbsp;33&nbsp; ou se algum povo ouviu a voz de algum
deus falando do meio do fogo, como tu a ouviste, ficando vivo;</font>
<br><font size=4>&nbsp;34&nbsp; ou se um deus intentou ir tomar para si
um povo do meio de outro povo, com provas, com sinais, e com milagres,
e com peleja, e com m&atilde;o forte, e com bra&ccedil;o estendido, e com
grandes espantos, conforme tudo quanto o SENHOR, vosso Deus, vos fez no
Egito, aos vossos olhos.</font>
<br><font size=4>&nbsp;35&nbsp; A ti te foi mostrado para que soubesses
que o SENHOR &eacute; Deus; nenhum outro h&aacute;, sen&atilde;o ele.</font>
<br><font size=4>&nbsp;36&nbsp; Desde os c&eacute;us te fez ouvir a sua
voz, para te ensinar, e sobre a terra te mostrou o seu grande fogo, e ouviste
as suas palavras do meio do fogo.</font>
<br><font size=4>&nbsp;37&nbsp; Porquanto amava teus pais, e escolhera
a sua semente depois deles, e te tirou do Egito diante de si, com a sua
grande for&ccedil;a,</font>
<br><font size=4>&nbsp;38&nbsp; para lan&ccedil;ar fora de diante de ti
gentes maiores e mais poderosas do que tu, para te introduzir na terra
e ta dar por heran&ccedil;a, como neste dia se v&ecirc;.</font>
<br><font size=4>&nbsp;39&nbsp; Pelo que hoje saber&aacute;s e refletir&aacute;s
no teu cora&ccedil;&atilde;o que s&oacute; o SENHOR &eacute; Deus em cima
no c&eacute;u e embaixo na terra; nenhum outro h&aacute;.</font>
<br><font size=4>&nbsp;40&nbsp; E guardar&aacute;s os seus estatutos e
os seus mandamentos, que te ordeno hoje, para que bem te v&aacute; a ti
e a teus filhos depois de ti e para que prolongues os dias na terra que
o SENHOR, teu Deus, te d&aacute; para todo o sempre.</font>
<br><font size=4>&nbsp;41 Ent&atilde;o, Mois&eacute;s separou tr&ecirc;s
cidades daqu&eacute;m do Jord&atilde;o, da banda do nascimento do sol;</font>
<br><font size=4>&nbsp;42&nbsp; para que ali se acolhesse o homicida que,
por erro, matasse o seu pr&oacute;ximo, a quem dantes n&atilde;o tivesse
&oacute;dio algum; e se acolhesse a uma destas cidades e vivesse:</font>
<br><font size=4>&nbsp;43&nbsp; a Bezer, no deserto, na terra plana, para
os rubenitas; e a Ramote, em Gileade, para os gaditas; e a Gol&atilde;,
em Bas&atilde;, para os manassitas.</font>
<br><font size=4>&nbsp;44&nbsp; Esta &eacute;, pois, a lei que Mois&eacute;s
prop&ocirc;s aos filhos de Israel.</font>
<br><font size=4>&nbsp;45&nbsp; Estes s&atilde;o os testemunhos, e os
estatutos, e os ju&iacute;zos que Mois&eacute;s falou aos filhos de Israel,
havendo sa&iacute;do do Egito,</font>
<br><font size=4>&nbsp;46&nbsp; daqu&eacute;m do Jord&atilde;o, no vale
defronte de Bete-Peor, na terra de Seom, rei dos amorreus, que habitava
em Hesbom, a quem Mois&eacute;s e os filhos de Israel feriram, havendo
eles sa&iacute;do do Egito.</font>
<br><font size=4>&nbsp;47&nbsp; E tomaram a sua terra em possess&atilde;o,
como tamb&eacute;m a terra de Ogue, rei de Bas&atilde;, dois reis dos amorreus,
que estavam daqu&eacute;m do Jord&atilde;o, da banda do nascimento do sol;</font>
<br><font size=4>&nbsp;48&nbsp; desde Aroer, que est&aacute; &agrave;
borda do ribeiro de Arnom, at&eacute; ao monte Siom, que &eacute; Hermom,</font>
<br><font size=4>&nbsp;49&nbsp; e toda a campina, daqu&eacute;m do Jord&atilde;o,
da banda do oriente, at&eacute; ao mar da campina, abaixo de Asdote-Pisga.</font>
<br><a NAME="5"></a><a href="#1">Retorna</a>
<br>
<hr>
<br><font size=+0>Cap&iacute;tulo 5</font>
<br><font size=4>&nbsp;1 E chamou Mois&eacute;s a todo o Israel
e disse-lhes: Ouve, &oacute; Israel, os estatutos e ju&iacute;zos que hoje
vos falo aos ouvidos; e aprend&ecirc;-los-eis e guard&aacute;-los-eis,
para os cumprir.</font>
<br><font size=4>&nbsp;2&nbsp; O SENHOR, nosso Deus, fez conosco concerto,
em Horebe.</font>
<br><font size=4>&nbsp;3&nbsp; N&atilde;o foi com nossos pais que fez
o SENHOR este concerto, sen&atilde;o conosco, todos os que hoje aqui estamos
vivos.</font>
<br><font size=4>&nbsp;4&nbsp; Face a face o SENHOR falou conosco, no
monte, do meio do fogo</font>
<br><font size=4>&nbsp;5&nbsp; (Naquele tempo, eu estava em p&eacute;
entre o SENHOR e v&oacute;s, para vos notificar a palavra do SENHOR, porque
temestes o fogo e n&atilde;o subistes ao monte.), dizendo:</font>
<br><font size=4>&nbsp;6 Eu sou o SENHOR, teu Deus, que te tirei
da terra do Egito, da casa da servid&atilde;o.</font>
<br><font size=4>&nbsp;7&nbsp; N&atilde;o ter&aacute;s outros deuses diante
de mim.</font>
<br><font size=4>&nbsp;8&nbsp; N&atilde;o far&aacute;s para ti imagem
de escultura, nem semelhan&ccedil;a alguma do que h&aacute; em cima no
c&eacute;u, nem embaixo na terra, nem nas &aacute;guas debaixo da terra;</font>
<br><font size=4>&nbsp;9&nbsp; n&atilde;o te encurvar&aacute;s a elas,
nem as servir&aacute;s; porque eu, o SENHOR, teu Deus, sou Deus zeloso,
que visito a maldade dos pais sobre os filhos, at&eacute; &agrave; terceira
e quarta gera&ccedil;&atilde;o daqueles que me aborrecem,</font>
<br><font size=4>&nbsp;10&nbsp; e fa&ccedil;o miseric&oacute;rdia em milhares
aos que me amam e guardam os meus mandamentos.</font>
<br><font size=4>&nbsp;11&nbsp; N&atilde;o tomar&aacute;s o nome do SENHOR,
teu Deus, em v&atilde;o, porque o SENHOR n&atilde;o ter&aacute; por inocente
ao que tomar o seu nome em v&atilde;o.</font>
<br><font size=4>&nbsp;12&nbsp; Guarda o dia de s&aacute;bado, para o
santificar, como te ordenou o SENHOR, teu Deus.</font>
<br><font size=4>&nbsp;13&nbsp; Seis dias trabalhar&aacute;s e far&aacute;s
toda a tua obra.</font>
<br><font size=4>&nbsp;14&nbsp; Mas o s&eacute;timo dia &eacute; o s&aacute;bado
do SENHOR, teu Deus; n&atilde;o far&aacute;s nenhuma obra nele, nem tu,
nem teu filho, nem tua filha, nem o teu servo, nem a tua serva, nem o teu
boi, nem o teu jumento, nem animal algum teu, nem o estrangeiro que est&aacute;
dentro de tuas portas; para que o teu servo e a tua serva descansem como
tu;</font>
<br><font size=4>&nbsp;15&nbsp; porque te lembrar&aacute;s que foste servo
na terra do Egito e que o SENHOR, teu Deus, te tirou dali com m&atilde;o
forte e bra&ccedil;o estendido; pelo que o SENHOR, teu Deus, te ordenou
que guardasses o dia de s&aacute;bado.</font>
<br><font size=4>&nbsp;16&nbsp; Honra a teu pai e a tua m&atilde;e, como
o SENHOR, teu Deus, te ordenou, para que se prolonguem os teus dias e para
que te v&aacute; bem na terra que te d&aacute; o SENHOR, teu Deus.</font>
<br><font size=4>&nbsp;17&nbsp; N&atilde;o matar&aacute;s.</font>
<br><font size=4>&nbsp;18&nbsp; E n&atilde;o adulterar&aacute;s.</font>
<br><font size=4>&nbsp;19&nbsp; E n&atilde;o furtar&aacute;s.</font>
<br><font size=4>&nbsp;20&nbsp; E n&atilde;o dir&aacute;s falso testemunho
contra o teu pr&oacute;ximo.</font>
<br><font size=4>&nbsp;21&nbsp; E n&atilde;o cobi&ccedil;ar&aacute;s a
mulher do teu pr&oacute;ximo; e n&atilde;o desejar&aacute;s a casa do teu
pr&oacute;ximo, nem o seu campo, nem o seu servo, nem a sua serva, nem
o seu boi, nem o seu jumento, nem coisa alguma do teu pr&oacute;ximo.</font>
<br><font size=4>&nbsp;22&nbsp; Estas palavras falou o SENHOR a toda a
vossa congrega&ccedil;&atilde;o no monte, do meio do fogo, da nuvem e da
escuridade, com grande voz, e nada acrescentou; e as escreveu em duas t&aacute;buas
de pedra e a mim mas deu.</font>
<br><font size=4>&nbsp;23 E sucedeu que, ouvindo a voz do meio
das trevas e vendo o monte ardente em fogo, vos achegastes a mim, todos
os cabe&ccedil;as das vossas tribos e vossos anci&atilde;os,</font>
<br><font size=4>&nbsp;24&nbsp; e dissestes: Eis aqui o SENHOR, nosso
Deus, nos fez ver a sua gl&oacute;ria e a sua grandeza, e ouvimos a sua
voz do meio do fogo; hoje, vimos que Deus fala com o homem e que o homem
fica vivo.</font>
<br><font size=4>&nbsp;25&nbsp; Agora, pois, por que morrer&iacute;amos?
Pois este grande fogo nos consumiria; se ainda mais ouv&iacute;ssemos a
voz do SENHOR, nosso Deus, morrer&iacute;amos.</font>
<br><font size=4>&nbsp;26&nbsp; Porque, quem h&aacute;, de toda a carne,
que ouviu a voz do Deus vivente falando do meio do fogo, como n&oacute;s,
e ficou vivo?</font>
<br><font size=4>&nbsp;27&nbsp; Chega-te tu e ouve tudo o que disser o
SENHOR, nosso Deus; e tu nos dir&aacute;s tudo o que te disser o SENHOR,
nosso Deus, e o ouviremos e o faremos.</font>
<br><font size=4>&nbsp;28&nbsp; Ouvindo, pois, o SENHOR a voz das vossas
palavras, quando me fal&aacute;veis a mim, o SENHOR me disse: Eu ouvi a
voz das palavras deste povo, que te disseram; em tudo falaram eles bem.</font>
<br><font size=4>&nbsp;29&nbsp; Quem dera que eles tivessem tal cora&ccedil;&atilde;o
que me temessem e guardassem todos os meus mandamentos todos os dias, para
que bem lhes fosse a eles e a seus filhos, para sempre!</font>
<br><font size=4>&nbsp;30&nbsp; Vai, dize-lhes: Tornai-vos &agrave;s vossas
tendas.</font>
<br><font size=4>&nbsp;31&nbsp; Por&eacute;m tu est&aacute; aqui comigo,
para que eu a ti te diga todos os mandamentos, e estatutos, e ju&iacute;zos
que tu lhes h&aacute;s de ensinar que cumpram na terra que eu lhes darei
para possu&iacute;-la.</font>
<br><font size=4>&nbsp;32&nbsp; Olhai, pois, que fa&ccedil;ais como vos
mandou o SENHOR, vosso Deus; n&atilde;o declinareis, nem para a direita,
nem para a esquerda.</font>
<br><font size=4>&nbsp;33&nbsp; Andareis em todo o caminho que vos manda
o SENHOR, vosso Deus, para que vivais, e bem vos suceda, e prolongueis
os dias na terra que haveis de possuir.</font>
<br><a NAME="6"></a><a href="#1">Retorna</a>
<br>
<hr>
<br><font size=+0>Cap&iacute;tulo 6</font>
<br><font size=4>&nbsp;1 Estes, pois, s&atilde;o os mandamentos,
os estatutos e os ju&iacute;zos que mandou o SENHOR, vosso Deus, para se
vos ensinar, para que os fiz&eacute;sseis na terra a que passais a possuir;</font>
<br><font size=4>&nbsp;2&nbsp; para que temas ao SENHOR, teu Deus, e guardes
todos os seus estatutos e mandamentos, que eu te ordeno, tu, e teu filho,
e o filho de teu filho, todos os dias da tua vida; e que teus dias sejam
prolongados.</font>
<br><font size=4>&nbsp;3&nbsp; Ouve, pois, &oacute; Israel, e atenta que
os guardes, para que bem te suceda, e muito te multipliques, como te disse
o SENHOR, Deus de teus pais, na terra que mana leite e mel.</font>
<br><font size=4>&nbsp;4 Ouve, Israel, o SENHOR, nosso Deus, &eacute;
o &uacute;nico SENHOR.</font>
<br><font size=4>&nbsp;5&nbsp; Amar&aacute;s, pois, o SENHOR, teu Deus,
de todo o teu cora&ccedil;&atilde;o, e de toda a tua alma, e de todo o
teu poder.</font>
<br><font size=4>&nbsp;6&nbsp; E estas palavras que hoje te ordeno estar&atilde;o
no teu cora&ccedil;&atilde;o;</font>
<br><font size=4>&nbsp;7&nbsp; e as intimar&aacute;s a teus filhos e delas
falar&aacute;s assentado em tua casa, e andando pelo caminho, e deitando-te,
e levantando-te.</font>
<br><font size=4>&nbsp;8&nbsp; Tamb&eacute;m as atar&aacute;s por sinal
na tua m&atilde;o, e te ser&atilde;o por testeiras entre os teus olhos.</font>
<br><font size=4>&nbsp;9&nbsp; E as escrever&aacute;s nos umbrais de tua
casa e nas tuas portas.</font>
<br><font size=4>&nbsp;10&nbsp; Havendo-te, pois, o SENHOR, teu Deus,
introduzido na terra que jurou a teus pais, Abra&atilde;o, Isaque e Jac&oacute;,
te daria, onde h&aacute; grandes e boas cidades, que tu n&atilde;o edificaste,</font>
<br><font size=4>&nbsp;11&nbsp; e casas cheias de todo bem, que tu n&atilde;o
encheste, e po&ccedil;os cavados, que tu n&atilde;o cavaste, e vinhas e
olivais, que tu n&atilde;o plantaste, e, quando comeres e te fartares,</font>
<br><font size=4>&nbsp;12&nbsp; guarda-te e que te n&atilde;o esque&ccedil;as
do SENHOR, que te tirou da terra do Egito, da casa da servid&atilde;o.</font>
<br><font size=4>&nbsp;13&nbsp; O SENHOR, teu Deus, temer&aacute;s, e
a ele servir&aacute;s, e pelo seu nome jurar&aacute;s.</font>
<br><font size=4>&nbsp;14&nbsp; N&atilde;o seguireis outros deuses, os
deuses dos povos que houver &agrave; roda de v&oacute;s;</font>
<br><font size=4>&nbsp;15&nbsp; porque o SENHOR, teu Deus, &eacute; um
Deus zeloso no meio de ti, para que a ira do SENHOR, teu Deus, se n&atilde;o
acenda contra ti e te destrua de sobre a face da terra.</font>
<br><font size=4>&nbsp;16&nbsp; N&atilde;o tentareis o SENHOR, vosso Deus,
como o tentastes em Mass&aacute;.</font>
<br><font size=4>&nbsp;17 Diligentemente guardareis os mandamentos
do SENHOR, vosso Deus, como tamb&eacute;m os seus testemunhos e seus estatutos,
que te tem mandado.</font>
<br><font size=4>&nbsp;18&nbsp; E far&aacute;s o que &eacute; reto e bom
aos olhos do SENHOR, para que bem te suceda, e entres, e possuas a boa
terra, sobre a qual o SENHOR jurou a teus pais;</font>
<br><font size=4>&nbsp;19&nbsp; para que lance fora a todos os teus inimigos
de diante de ti, como o SENHOR tem dito.</font>
<br><font size=4>&nbsp;20&nbsp; Quando teu filho te perguntar, pelo tempo
adiante, dizendo: Quais s&atilde;o os testemunhos, e estatutos, e ju&iacute;zos
que o SENHOR, nosso Deus, vos ordenou?</font>
<br><font size=4>&nbsp;21&nbsp; Ent&atilde;o, dir&aacute;s a teu filho:
&Eacute;ramos servos de Fara&oacute;, no Egito; por&eacute;m o SENHOR nos
tirou com m&atilde;o forte do Egito.</font>
<br><font size=4>&nbsp;22&nbsp; E o SENHOR fez sinais grandes e penosas
maravilhas no Egito, a Fara&oacute; e a toda a sua casa, aos nossos olhos;</font>
<br><font size=4>&nbsp;23&nbsp; e dali nos tirou, para nos levar e nos
dar a terra que jurara a nossos pais.</font>
<br><font size=4>&nbsp;24&nbsp; E o SENHOR nos ordenou que fiz&eacute;ssemos
todos estes estatutos, para temermos ao SENHOR, nosso Deus, para o nosso
perp&eacute;tuo bem, para nos guardar em vida, como no dia de hoje.</font>
<br><font size=4>&nbsp;25&nbsp; E ser&aacute; para n&oacute;s justi&ccedil;a,
quando tivermos cuidado de fazer todos estes mandamentos perante o SENHOR,
nosso Deus, como nos tem ordenado.</font>
<br><font size=4>&nbsp; </font><a href="#1">Retorna</a><a NAME="7"></a>
<br>
<hr>
<br><font size=+0>Cap&iacute;tulo 7</font>
<br><font size=4>&nbsp;1 Quando o SENHOR, teu Deus, te tiver introduzido
na terra, a qual passas a possuir, e tiver lan&ccedil;ado fora muitas na&ccedil;&otilde;es
de diante de ti, os heteus, e os girgaseus, e os amorreus, e os cananeus,
e os ferezeus, e os heveus, e os jebuseus, sete na&ccedil;&otilde;es mais
numerosas e mais poderosas do que tu;</font>
<br><font size=4>&nbsp;2&nbsp; e o SENHOR, teu Deus, as tiver dado diante
de ti, para as ferir, totalmente as destruir&aacute;s; n&atilde;o far&aacute;s
com elas concerto, nem ter&aacute;s piedade delas;</font>
<br><font size=4>&nbsp;3&nbsp; nem te aparentar&aacute;s com elas; n&atilde;o
dar&aacute;s tuas filhas a seus filhos e n&atilde;o tomar&aacute;s suas
filhas para teus filhos;</font>
<br><font size=4>&nbsp;4&nbsp; pois elas fariam desviar teus filhos de
mim, para que servissem a outros deuses; e a ira do SENHOR se acenderia
contra v&oacute;s e depressa vos consumiria.</font>
<br><font size=4>&nbsp;5&nbsp; Por&eacute;m assim lhes fareis: derrubareis
os seus altares, quebrareis as suas est&aacute;tuas, cortareis os seus
bosques e queimareis a fogo as suas imagens de escultura.</font>
<br><font size=4>&nbsp;6&nbsp; Porque povo santo &eacute;s ao SENHOR,
teu Deus; o SENHOR, teu Deus, te escolheu, para que lhe fosses o seu povo
pr&oacute;prio, de todos os povos que sobre a terra h&aacute;.</font>
<br><font size=4>&nbsp;7&nbsp; O SENHOR n&atilde;o tomou prazer em v&oacute;s,
nem vos escolheu, porque a vossa multid&atilde;o era mais do que a de todos
os outros povos, pois v&oacute;s &eacute;reis menos em n&uacute;mero do
que todos os povos,</font>
<br><font size=4>&nbsp;8&nbsp; mas porque o SENHOR vos amava; e, para
guardar o juramento que jurara a vossos pais, o SENHOR vos tirou com m&atilde;o
forte e vos resgatou da casa da servid&atilde;o, da m&atilde;o de Fara&oacute;,
rei do Egito.</font>
<br><font size=4>&nbsp;9&nbsp; Saber&aacute;s, pois, que o SENHOR, teu
Deus, &eacute; Deus, o Deus fiel, que guarda o concerto e a miseric&oacute;rdia
at&eacute; mil gera&ccedil;&otilde;es aos que o amam e guardam os seus
mandamentos;</font>
<br><font size=4>&nbsp;10&nbsp; e d&aacute; o pago em sua face a qualquer
dos que o aborrecem, fazendo-o perecer; n&atilde;o ser&aacute; remisso
para quem o aborrece; em sua face lho pagar&aacute;.</font>
<br><font size=4>&nbsp;11&nbsp; Guarda, pois, os mandamentos, e os estatutos,
e os ju&iacute;zos que hoje te mando fazer.</font>
<br><font size=4>&nbsp;12 Ser&aacute;, pois, que, se, ouvindo estes
ju&iacute;zos, os guardardes e fizerdes, o SENHOR, teu Deus, te guardar&aacute;
o concerto e a benefic&ecirc;ncia que jurou a teus pais;</font>
<br><font size=4>&nbsp;13&nbsp; e amar-te -&aacute;, e aben&ccedil;oar-te
-&aacute;, e te far&aacute; multiplicar, e aben&ccedil;oar&aacute; o fruto
do teu ventre, e o fruto da tua terra, e o teu cereal, e o teu mosto, e
o teu azeite, e a cria&ccedil;&atilde;o das tuas vacas, e o rebanho do
teu gado mi&uacute;do, na terra que jurou a teus pais dar-te.</font>
<br><font size=4>&nbsp;14&nbsp; Bendito ser&aacute;s mais do que todos
os povos; nem macho nem f&ecirc;mea entre ti haver&aacute; est&eacute;ril,
nem entre os teus animais.</font>
<br><font size=4>&nbsp;15&nbsp; E o SENHOR de ti desviar&aacute; toda
enfermidade; sobre ti n&atilde;o por&aacute; nenhuma das m&aacute;s doen&ccedil;as
dos eg&iacute;pcios, que bem sabes; antes, as por&aacute; sobre todos os
que te aborrecem.</font>
<br><font size=4>&nbsp;16&nbsp; Pois consumir&aacute;s todos os povos
que te der o SENHOR, teu Deus; o teu olho n&atilde;o os poupar&aacute;;
e n&atilde;o servir&aacute;s a seus deuses, pois isso te seria por la&ccedil;o.</font>
<br><font size=4>&nbsp;17&nbsp; Se disseres no teu cora&ccedil;&atilde;o:
Estas na&ccedil;&otilde;es s&atilde;o mais numerosas do que eu; como as
poderei lan&ccedil;ar fora?</font>
<br><font size=4>&nbsp;18&nbsp; Delas n&atilde;o tenhas temor; n&atilde;o
deixes de te lembrar do que o SENHOR, teu Deus, fez a Fara&oacute; e a
todos os eg&iacute;pcios;</font>
<br><font size=4>&nbsp;19&nbsp; das grandes provas que viram os teus olhos,
e dos sinais, e maravilhas, e m&atilde;o forte, e bra&ccedil;o estendido,
com que o SENHOR, teu Deus, te tirou; assim far&aacute; o SENHOR, teu Deus,
com todos os povos, diante dos quais tu temes.</font>
<br><font size=4>&nbsp;20&nbsp; E mais: o SENHOR, teu Deus, entre eles
mandar&aacute; vesp&otilde;es, at&eacute; que pere&ccedil;am os que ficarem
e se escondam de diante de ti.</font>
<br><font size=4>&nbsp;21&nbsp; N&atilde;o te espantes diante deles, porque
o SENHOR, teu Deus, est&aacute; no meio de ti, Deus grande e terr&iacute;vel.</font>
<br><font size=4>&nbsp;22&nbsp; E o SENHOR, teu Deus, lan&ccedil;ar&aacute;
fora estas na&ccedil;&otilde;es, pouco a pouco, de diante de ti; n&atilde;o
poder&aacute;s destru&iacute;-las todas de pronto, para que as feras do
campo se n&atilde;o multipliquem contra ti.</font>
<br><font size=4>&nbsp;23&nbsp; E o SENHOR tas dar&aacute; diante de ti
e as far&aacute; pasmar com grande pasmo, at&eacute; que sejam destru&iacute;das.</font>
<br><font size=4>&nbsp;24&nbsp; Tamb&eacute;m os seus reis te entregar&aacute;
na m&atilde;o, para que desfa&ccedil;as os seus nomes de debaixo dos c&eacute;us;
nenhum homem parar&aacute; diante de ti, at&eacute; que os destruas.</font>
<br><font size=4>&nbsp;25&nbsp; As imagens de escultura de seus deuses
queimar&aacute;s a fogo; a prata e o ouro que est&atilde;o sobre elas n&atilde;o
cobi&ccedil;ar&aacute;s, nem os tomar&aacute;s para ti, para que te n&atilde;o
enlaces neles; pois abomina&ccedil;&atilde;o s&atilde;o ao SENHOR, teu
Deus.</font>
<br><font size=4>&nbsp;26&nbsp; N&atilde;o meter&aacute;s, pois, abomina&ccedil;&atilde;o
em tua casa, para que n&atilde;o sejas an&aacute;tema, assim como ela;
de todo a detestar&aacute;s e de todo a abominar&aacute;s, porque an&aacute;tema
&eacute;.</font>
<br><font size=4>&nbsp; </font><a href="#1">Retorna</a><a NAME="8"></a>
<br>
<hr>
<br><font size=+0>Cap&iacute;tulo 8</font>
<br><font size=4>&nbsp;1 Todos os mandamentos que hoje vos ordeno
guardareis para os fazer, para que vivais, e vos multipliqueis, e entreis,
e possuais a terra que o SENHOR jurou a vossos pais.</font>
<br><font size=4>&nbsp;2&nbsp; E te lembrar&aacute;s de todo o caminho
pelo qual o SENHOR, teu Deus, te guiou no deserto estes quarenta anos,
para te humilhar, para te tentar, para saber o que estava no teu cora&ccedil;&atilde;o,
se guardarias os seus mandamentos ou n&atilde;o.</font>
<br><font size=4>&nbsp;3&nbsp; E te humilhou, e te deixou ter fome, e
te sustentou com o man&aacute;, que tu n&atilde;o conheceste, nem teus
pais o conheceram, para te dar a entender que o homem n&atilde;o viver&aacute;
s&oacute; de p&atilde;o, mas que de tudo o que sai da boca do SENHOR viver&aacute;
o homem.</font>
<br><font size=4>&nbsp;4&nbsp; Nunca se envelheceu a tua veste sobre ti,
nem se inchou o teu p&eacute; nestes quarenta anos.</font>
<br><font size=4>&nbsp;5&nbsp; Confessa, pois, no teu cora&ccedil;&atilde;o
que, como um homem castiga a seu filho, assim te castiga o SENHOR, teu
Deus.</font>
<br><font size=4>&nbsp;6&nbsp; E guarda os mandamentos do SENHOR, teu
Deus, para o temeres e andares nos seus caminhos.</font>
<br><font size=4>&nbsp;7&nbsp; Porque o SENHOR, teu Deus, te mete numa
boa terra, terra de ribeiros de &aacute;guas, de fontes e de abismos, que
saem dos vales e das montanhas;</font>
<br><font size=4>&nbsp;8&nbsp; terra de trigo e cevada, de vides, figueiras
e romeiras; terra de oliveiras, abundante de azeite e mel;</font>
<br><font size=4>&nbsp;9&nbsp; terra em que comer&aacute;s o p&atilde;o
sem escassez, e nada te faltar&aacute; nela; terra cujas pedras s&atilde;o
ferro e de cujos montes tu cavar&aacute;s o cobre.</font>
<br><font size=4>&nbsp;10 Quando, pois, tiveres comido e fores
farto, louvar&aacute;s ao SENHOR, teu Deus, pela boa terra que te deu.</font>
<br><font size=4>&nbsp;11&nbsp; Guarda-te para que te n&atilde;o esque&ccedil;as
do SENHOR, teu Deus, n&atilde;o guardando os seus mandamentos, e os seus
ju&iacute;zos, e os seus estatutos, que hoje te ordeno;</font>
<br><font size=4>&nbsp;12&nbsp; para que, porventura, havendo tu comido,
e estando farto, e havendo edificado boas casas, e habitando-as,</font>
<br><font size=4>&nbsp;13&nbsp; e se tiverem aumentado as tuas vacas e
as tuas ovelhas, e se acrescentar a prata e o ouro, e se multiplicar tudo
quanto tens,</font>
<br><font size=4>&nbsp;14&nbsp; se n&atilde;o eleve o teu cora&ccedil;&atilde;o,
e te esque&ccedil;as do SENHOR, teu Deus, que te tirou da terra do Egito,
da casa da servid&atilde;o;</font>
<br><font size=4>&nbsp;15&nbsp; que te guiou por aquele grande e terr&iacute;vel
deserto de serpentes ardentes, e de escorpi&otilde;es, e de secura, em
que n&atilde;o havia &aacute;gua; e tirou &aacute;gua para ti da rocha
do seixal;</font>
<br><font size=4>&nbsp;16&nbsp; que no deserto te sustentou com man&aacute;,
que teus pais n&atilde;o conheceram; para te humilhar, e para te provar,
e para, no teu fim, te fazer bem;</font>
<br><font size=4>&nbsp;17&nbsp; e n&atilde;o digas no teu cora&ccedil;&atilde;o:
A minha for&ccedil;a e a fortaleza de meu bra&ccedil;o me adquiriram este
poder.</font>
<br><font size=4>&nbsp;18&nbsp; Antes, te lembrar&aacute;s do SENHOR,
teu Deus, que ele &eacute; o que te d&aacute; for&ccedil;a para adquirires
poder; para confirmar o seu concerto, que jurou a teus pais, como se v&ecirc;
neste dia.</font>
<br><font size=4>&nbsp;19&nbsp; Ser&aacute;, por&eacute;m, que, se, de
qualquer sorte, te esqueceres do SENHOR, teu Deus, e se ouvires outros
deuses, e os servires, e te inclinares perante eles, hoje eu protesto contra
v&oacute;s que certamente perecereis.</font>
<br><font size=4>&nbsp;20&nbsp; Como as gentes que o SENHOR destruiu diante
de v&oacute;s, assim v&oacute;s perecereis; porquanto n&atilde;o quisestes
obedecer &agrave; voz do SENHOR, vosso Deus.</font>
<br><font size=4>&nbsp; </font><a href="#1">Retorna</a><a NAME="9"></a>
<br>
<hr>
<br><font size=+0>Cap&iacute;tulo 9</font>
<br><font size=4>&nbsp;1 Ouve, &oacute; Israel, hoje, passar&aacute;s
o Jord&atilde;o, para entrares a possuir na&ccedil;&otilde;es maiores e
mais fortes do que tu; cidades grandes e muradas at&eacute; aos c&eacute;us;</font>
<br><font size=4>&nbsp;2&nbsp; um povo grande e alto, filhos de gigantes,
que tu conheces e de que j&aacute; ouviste: Quem pararia diante dos filhos
dos gigantes?</font>
<br><font size=4>&nbsp;3&nbsp; Sabe, pois, hoje, que o SENHOR, teu Deus,
que passa diante de ti, &eacute; um fogo que consome, e os destruir&aacute;,
e os derrubar&aacute; de diante de ti; e tu os lan&ccedil;ar&aacute;s fora
e cedo os desfar&aacute;s, como o SENHOR te tem dito.</font>
<br><font size=4>&nbsp;4&nbsp; Quando, pois, o SENHOR, teu Deus, os lan&ccedil;ar
fora, de diante de ti, n&atilde;o fales no teu cora&ccedil;&atilde;o, dizendo:
Por causa da minha justi&ccedil;a &eacute; que o SENHOR me trouxe a esta
terra para a possuir, porque, pela impiedade destas na&ccedil;&otilde;es,
&eacute; que o SENHOR as lan&ccedil;a fora, de diante de ti.</font>
<br><font size=4>&nbsp;5&nbsp; N&atilde;o &eacute; por causa da tua justi&ccedil;a,
nem pela retid&atilde;o do teu cora&ccedil;&atilde;o que entras a possuir
a sua terra, mas, pela impiedade destas na&ccedil;&otilde;es, o SENHOR,
teu Deus, as lan&ccedil;a fora, de diante de ti; e para confirmar a palavra
que o SENHOR, teu Deus, jurou a teus pais, Abra&atilde;o, Isaque e Jac&oacute;.</font>
<br><font size=4>&nbsp;6&nbsp; Sabe, pois, que n&atilde;o &eacute; por
causa da tua justi&ccedil;a que o SENHOR, teu Deus, te d&aacute; esta boa
terra para possu&iacute;-la, pois tu &eacute;s povo obstinado.</font>
<br><font size=4>&nbsp;7 Lembra-te e n&atilde;o te esque&ccedil;as
de que muito provocaste &agrave; ira o SENHOR, teu Deus, no deserto; desde
o dia em que sa&iacute;stes do Egito at&eacute; que chegastes a esse lugar,
rebeldes fostes contra o SENHOR;</font>
<br><font size=4>&nbsp;8&nbsp; pois, em Horebe, tanto provocastes &agrave;
ira o SENHOR, que o SENHOR se acendeu contra v&oacute;s para vos destruir.</font>
<br><font size=4>&nbsp;9&nbsp; Subindo eu ao monte a receber as t&aacute;buas
de pedra, as t&aacute;buas do concerto que o SENHOR fizera convosco, ent&atilde;o
fiquei no monte quarenta dias e quarenta noites; p&atilde;o n&atilde;o
comi e &aacute;gua n&atilde;o bebi.</font>
<br><font size=4>&nbsp;10&nbsp; E o SENHOR me deu as duas t&aacute;buas
de pedra, escritas com o dedo de Deus; e nelas tinha escrito conforme todas
aquelas palavras que o SENHOR tinha falado convosco no monte, do meio do
fogo, no dia da congrega&ccedil;&atilde;o.</font>
<br><font size=4>&nbsp;11&nbsp; Sucedeu, pois, que, ao fim dos quarenta
dias e quarenta noites, o SENHOR me deu as duas t&aacute;buas de pedra,
as t&aacute;buas do concerto.</font>
<br><font size=4>&nbsp;12&nbsp; E o SENHOR me disse: Levanta-te, desce
depressa daqui, porque o teu povo, que tiraste do Egito, j&aacute; se tem
corrompido; cedo se desviou do caminho que eu lhe tinha ordenado; imagem
de fundi&ccedil;&atilde;o para si fez.</font>
<br><font size=4>&nbsp;13&nbsp; Falou-me mais o SENHOR, dizendo: Atentei
para este povo, e eis que ele &eacute; povo obstinado.</font>
<br><font size=4>&nbsp;14&nbsp; Deixa-me que os destrua e apague o seu
nome de debaixo dos c&eacute;us; e te fa&ccedil;a a ti na&ccedil;&atilde;o
mais poderosa e mais numerosa do que esta.</font>
<br><font size=4>&nbsp;15&nbsp; Ent&atilde;o, virei-me e desci do monte;
e o monte ardia em fogo, e as duas t&aacute;buas do concerto estavam em
ambas as minhas m&atilde;os.</font>
<br><font size=4>&nbsp;16&nbsp; E olhei, e eis que hav&iacute;eis pecado
contra o SENHOR, vosso Deus; v&oacute;s t&iacute;nheis feito um bezerro
de fundi&ccedil;&atilde;o; cedo vos desviastes do caminho que o SENHOR
vos ordenara.</font>
<br><font size=4>&nbsp;17&nbsp; Ent&atilde;o, peguei das duas t&aacute;buas,
e as arrojei de ambas as minhas m&atilde;os, e as quebrei aos vossos olhos.</font>
<br><font size=4>&nbsp;18&nbsp; E me lancei perante o SENHOR, como dantes;
quarenta dias e quarenta noites, n&atilde;o comi p&atilde;o e n&atilde;o
bebi &aacute;gua, por causa de todo o vosso pecado que hav&iacute;eis pecado,
fazendo mal aos olhos do SENHOR, para o provocar &agrave; ira.</font>
<br><font size=4>&nbsp;19&nbsp; Porque temi por causa da ira e do furor
com que o SENHOR tanto estava irado contra v&oacute;s, para vos destruir;
por&eacute;m, ainda por esta vez, o SENHOR me ouviu.</font>
<br><font size=4>&nbsp;20&nbsp; Tamb&eacute;m o SENHOR se irou muito contra
Ar&atilde;o para o destruir; mas tamb&eacute;m orei por Ar&atilde;o ao
mesmo tempo.</font>
<br><font size=4>&nbsp;21&nbsp; Por&eacute;m eu tomei o vosso pecado,
o bezerro que t&iacute;nheis feito, e o queimei a fogo, e o pisei, moendo
-o bem, at&eacute; que se desfez em p&oacute;; e o seu p&oacute; lancei
no ribeiro que descia do monte.</font>
<br><font size=4>&nbsp;22&nbsp; Tamb&eacute;m em Taber&aacute;, e em Mass&aacute;,
e em Quibrote-Hataav&aacute; provocastes muito a ira do SENHOR.</font>
<br><font size=4>&nbsp;23&nbsp; Quando tamb&eacute;m o SENHOR vos enviou
desde Cades-Barn&eacute;ia, dizendo: Subi e possu&iacute; a terra que vos
tenho dado, rebeldes fostes ao mandado do SENHOR, vosso Deus, e n&atilde;o
o crestes, e n&atilde;o obedecestes &agrave; sua voz.</font>
<br><font size=4>&nbsp;24&nbsp; Rebeldes fostes contra o SENHOR, desde
o dia em que vos conheci.</font>
<br><font size=4>&nbsp;25&nbsp; E prostrei-me perante o SENHOR aqueles
quarenta dias e quarenta noites em que estava prostrado; porquanto o SENHOR
dissera que vos queria destruir.</font>
<br><font size=4>&nbsp;26&nbsp; E eu orei ao SENHOR, dizendo: SENHOR Deus,
n&atilde;o destruas o teu povo e a tua heran&ccedil;a, que resgataste com
a tua grandeza, que tiraste do Egito com m&atilde;o forte.</font>
<br><font size=4>&nbsp;27&nbsp; Lembra-te dos teus servos Abra&atilde;o,
Isaque e Jac&oacute;; n&atilde;o atentes para a dureza deste povo, nem
para a sua impiedade, nem para o seu pecado,</font>
<br><font size=4>&nbsp;28&nbsp; para que o povo da terra donde nos tiraste
n&atilde;o diga: Porquanto o SENHOR os n&atilde;o p&ocirc;de introduzir
na terra de que lhes tinha falado e porque os aborrecia, os tirou para
os matar no deserto.</font>
<br><font size=4>&nbsp;29&nbsp; Todavia, s&atilde;o eles o teu povo e
a tua heran&ccedil;a que tu tiraste com a tua grande for&ccedil;a e com
o teu bra&ccedil;o estendido.</font>
<br><font size=4>&nbsp; </font><a href="#1">Retorna</a><a NAME="10"></a>
<br>
<hr>
<br><font size=+0>Cap&iacute;tulo 10</font>
<br><font size=4>&nbsp;1 Naquele mesmo tempo, me disse o SENHOR:
Alisa duas t&aacute;buas de pedra, como as primeiras, e sobe a mim a este
monte, e faze uma arca de madeira.</font>
<br><font size=4>&nbsp;2&nbsp; E, naquelas t&aacute;buas, escreverei as
palavras que estavam nas primeiras t&aacute;buas que quebraste, e as por&aacute;s
na arca.</font>
<br><font size=4>&nbsp;3&nbsp; Assim, fiz uma arca de madeira de cetim,
e alisei duas t&aacute;buas de pedra, como as primeiras, e subi o monte
com as duas t&aacute;buas na minha m&atilde;o.</font>
<br><font size=4>&nbsp;4&nbsp; Ent&atilde;o, escreveu o SENHOR nas t&aacute;buas,
conforme a primeira escritura, os dez mandamentos, que o SENHOR vos falara
no dia da congrega&ccedil;&atilde;o, no monte, do meio do fogo; e o SENHOR
mas deu a mim.</font>
<br><font size=4>&nbsp;5&nbsp; E virei-me, e desci do monte, e pus as
t&aacute;buas na arca que fizera; e ali est&atilde;o, como o SENHOR me
ordenou.</font>
<br><font size=4>&nbsp;6&nbsp; E partiram os filhos de Israel de Beerote-Ben&ecirc;-Jaac&atilde;
a Mosera. Ali, faleceu Ar&atilde;o e ali foi sepultado. E Eleazar, seu
filho, administrou o sacerd&oacute;cio em seu lugar.</font>
<br><font size=4>&nbsp;7&nbsp; Dali, partiram a Gudgoda e de Gudgoda a
Jotbat&aacute;, terra de ribeiros de &aacute;guas.</font>
<br><font size=4>&nbsp;8&nbsp; No mesmo tempo, o SENHOR separou a tribo
de Levi para levar a arca do concerto do SENHOR, para estar diante do SENHOR,
para o servir e para aben&ccedil;oar em seu nome at&eacute; ao dia de hoje.</font>
<br><font size=4>&nbsp;9&nbsp; Pelo que Levi, com seus irm&atilde;os,
n&atilde;o tem parte na heran&ccedil;a; o SENHOR &eacute; a sua heran&ccedil;a,
como o SENHOR, teu Deus, lhe tem dito.</font>
<br><font size=4>&nbsp;10&nbsp; E eu estive no monte, como nos dias primeiros,
quarenta dias e quarenta noites; e o SENHOR me ouviu ainda por esta vez;
n&atilde;o quis o SENHOR destruir-te.</font>
<br><font size=4>&nbsp;11&nbsp; Por&eacute;m o SENHOR me disse: Levanta-te,
p&otilde;e-te a caminho diante do povo, para que entre e possua a terra
que jurei a seus pais dar-lhes.</font>
<br><font size=4>&nbsp;12 Agora, pois, &oacute; Israel, que &eacute;
o que o SENHOR, teu Deus, pede de ti, sen&atilde;o que temas o SENHOR,
teu Deus, e que andes em todos os seus caminhos, e o ames, e sirvas ao
SENHOR, teu Deus, com todo o teu cora&ccedil;&atilde;o e com toda a tua
alma,</font>
<br><font size=4>&nbsp;13&nbsp; para guardares os mandamentos do SENHOR
e os seus estatutos, que hoje te ordeno, para o teu bem?</font>
<br><font size=4>&nbsp;14&nbsp; Eis que os c&eacute;us e os c&eacute;us
dos c&eacute;us s&atilde;o do SENHOR, teu Deus, a terra e tudo o que nela
h&aacute;.</font>
<br><font size=4>&nbsp;15&nbsp; T&atilde;o-somente o SENHOR tomou prazer
em teus pais para os amar; e a v&oacute;s, semente deles, escolheu depois
deles, de todos os povos, como neste dia se v&ecirc;.</font>
<br><font size=4>&nbsp;16&nbsp; Circuncidai, pois, o prep&uacute;cio do
vosso cora&ccedil;&atilde;o e n&atilde;o mais endure&ccedil;ais a vossa
cerviz.</font>
<br><font size=4>&nbsp;17&nbsp; Pois o SENHOR, vosso Deus, &eacute; o
Deus dos deuses e o Senhor dos senhores, o Deus grande, poderoso e terr&iacute;vel,
que n&atilde;o faz acep&ccedil;&atilde;o de pessoas, nem aceita recompensas;</font>
<br><font size=4>&nbsp;18&nbsp; que faz justi&ccedil;a ao &oacute;rf&atilde;o
e &agrave; vi&uacute;va e ama o estrangeiro, dando-lhe p&atilde;o e veste.</font>
<br><font size=4>&nbsp;19&nbsp; Pelo que amareis o estrangeiro, pois fostes
estrangeiros na terra do Egito.</font>
<br><font size=4>&nbsp;20&nbsp; Ao SENHOR, teu Deus, temer&aacute;s; a
ele servir&aacute;s, e a ele te chegar&aacute;s, e pelo seu nome jurar&aacute;s.</font>
<br><font size=4>&nbsp;21&nbsp; Ele &eacute; o teu louvor e o teu Deus,
que te fez estas grandes e terr&iacute;veis coisas que os teus olhos t&ecirc;m
visto.</font>
<br><font size=4>&nbsp;22&nbsp; Com setenta almas teus pais desceram ao
Egito; e, agora, o SENHOR, teu Deus, te p&ocirc;s como as estrelas dos
c&eacute;us em multid&atilde;o.</font>
<br><font size=4>&nbsp; </font><a href="#1">Retorna</a><a NAME="11"></a>
<br>
<hr>
<br><font size=+0>Cap&iacute;tulo 11</font>
<br><font size=4>&nbsp;1 Amar&aacute;s, pois, o SENHOR, teu Deus,
e guardar&aacute;s a sua observ&acirc;ncia, e os seus estatutos, e os seus
ju&iacute;zos, e os seus mandamentos, todos os dias.</font>
<br><font size=4>&nbsp;2&nbsp; E hoje sabereis que falo, n&atilde;o com
vossos filhos, que o n&atilde;o sabem e n&atilde;o viram a instru&ccedil;&atilde;o
do SENHOR, vosso Deus, a sua grandeza, a sua m&atilde;o forte, e o seu
bra&ccedil;o estendido;</font>
<br><font size=4>&nbsp;3&nbsp; nem tampouco os seus sinais, nem os seus
feitos, que fez no meio do Egito a Fara&oacute;, rei do Egito, e a toda
a sua terra;</font>
<br><font size=4>&nbsp;4&nbsp; nem o que fez ao ex&eacute;rcito dos eg&iacute;pcios,
aos seus cavalos e aos seus carros, fazendo passar sobre eles as &aacute;guas
do mar Vermelho, quando vos perseguiam, e o SENHOR os destruiu at&eacute;
ao dia de hoje;</font>
<br><font size=4>&nbsp;5&nbsp; nem o que vos fez no deserto, at&eacute;
que chegastes a este lugar;</font>
<br><font size=4>&nbsp;6&nbsp; e o que fez a Dat&atilde; e a Abir&atilde;o,
filhos de Eliabe, filho de R&uacute;ben; como a terra abriu a sua boca
e os tragou com as suas casas e com as suas tendas, como tamb&eacute;m
tudo o que subsistia e lhes pertencia, no meio de todo o Israel;</font>
<br><font size=4>&nbsp;7&nbsp; porquanto os vossos olhos s&atilde;o os
que viram toda a grande obra que fez o SENHOR.</font>
<br><font size=4>&nbsp;8 Guardai, pois, todos os mandamentos que
eu vos ordeno hoje, para que vos esforceis, e entreis, e possuais a terra
que passais a possuir;</font>
<br><font size=4>&nbsp;9&nbsp; e para que prolongueis os dias na terra
que o SENHOR jurou a vossos pais d&aacute;-la a eles e &agrave; sua semente,
terra que mana leite e mel.</font>
<br><font size=4>&nbsp;10&nbsp; Porque a terra que entras a possuir n&atilde;o
&eacute; como a terra do Egito, donde sa&iacute;ste, em que semeavas a
tua semente e a regavas com o teu p&eacute;, como a uma horta.</font>
<br><font size=4>&nbsp;11&nbsp; Mas a terra que passais a possuir &eacute;
terra de montes e de vales; da chuva dos c&eacute;us beber&aacute; as &aacute;guas;</font>
<br><font size=4>&nbsp;12&nbsp; terra de que o SENHOR, teu Deus, tem cuidado;
os olhos do SENHOR, teu Deus, est&atilde;o sobre ela continuamente, desde
o princ&iacute;pio at&eacute; ao fim do ano.</font>
<br><font size=4>&nbsp;13&nbsp; E ser&aacute; que, se diligentemente obedecerdes
a meus mandamentos que hoje te ordeno, de amar o SENHOR, teu Deus, e de
o servir de todo o teu cora&ccedil;&atilde;o e de toda a tua alma,</font>
<br><font size=4>&nbsp;14&nbsp; ent&atilde;o, darei a chuva da vossa terra
a seu tempo, a tempor&atilde; e a ser&ocirc;dia, para que recolhas o teu
cereal, e o teu mosto, e o teu azeite.</font>
<br><font size=4>&nbsp;15&nbsp; E darei erva no teu campo aos teus gados,
e comer&aacute;s e fartar-te-&aacute;s.</font>
<br><font size=4>&nbsp;16&nbsp; Guardai-vos, que o vosso cora&ccedil;&atilde;o
n&atilde;o se engane, e vos desvieis, e sirvais a outros deuses, e vos
inclineis perante eles;</font>
<br><font size=4>&nbsp;17&nbsp; e a ira do SENHOR se acenda contra v&oacute;s,
e feche ele os c&eacute;us, e n&atilde;o haja &aacute;gua, e a terra n&atilde;o
d&ecirc; a sua novidade, e cedo pere&ccedil;ais da boa terra que o SENHOR
vos d&aacute;.</font>
<br><font size=4>&nbsp;18 Ponde, pois, estas minhas palavras no
vosso cora&ccedil;&atilde;o e na vossa alma, e atai-as por sinal na vossa
m&atilde;o, para que estejam por testeiras entre os vossos olhos,</font>
<br><font size=4>&nbsp;19&nbsp; e ensinai-as a vossos filhos, falando
delas assentado em tua casa, e andando pelo caminho, e deitando-te, e levantando-te;</font>
<br><font size=4>&nbsp;20&nbsp; e escreve-as nos umbrais de tua casa e
nas tuas portas,</font>
<br><font size=4>&nbsp;21&nbsp; para que se multipliquem os vossos dias
e os dias de vossos filhos na terra que o SENHOR jurou a vossos pais dar-lhes,
como os dias dos c&eacute;us sobre a terra.</font>
<br><font size=4>&nbsp;22&nbsp; Porque, se diligentemente guardardes todos
estes mandamentos que vos ordeno para os guardardes, amando o SENHOR, vosso
Deus, andando em todos os seus caminhos, e a ele vos achegardes,</font>
<br><font size=4>&nbsp;23&nbsp; tamb&eacute;m o SENHOR de diante de v&oacute;s
lan&ccedil;ar&aacute; fora todas estas na&ccedil;&otilde;es, e possuireis
na&ccedil;&otilde;es maiores e mais poderosas do que v&oacute;s.</font>
<br><font size=4>&nbsp;24&nbsp; Todo lugar que pisar a planta do vosso
p&eacute; ser&aacute; vosso, desde o deserto, desde o L&iacute;bano, desde
o rio, o rio Eufrates, at&eacute; ao mar ocidental, ser&aacute; o vosso
termo.</font>
<br><font size=4>&nbsp;25&nbsp; Ningu&eacute;m subsistir&aacute; diante
de v&oacute;s; o SENHOR, vosso Deus, por&aacute; sobre toda a terra que
pisardes o vosso terror e o vosso temor, como j&aacute; vos tem dito.</font>
<br><font size=4>&nbsp;26 Eis que hoje eu ponho diante de v&oacute;s
a b&ecirc;n&ccedil;&atilde;o e a maldi&ccedil;&atilde;o:</font>
<br><font size=4>&nbsp;27&nbsp; a b&ecirc;n&ccedil;&atilde;o, quando ouvirdes
os mandamentos do SENHOR, vosso Deus, que hoje vos mando;</font>
<br><font size=4>&nbsp;28&nbsp; por&eacute;m a maldi&ccedil;&atilde;o,
se n&atilde;o ouvirdes os mandamentos do SENHOR, vosso Deus, e vos desviardes
do caminho que hoje vos ordeno, para seguirdes outros deuses que n&atilde;o
conhecestes.</font>
<br><font size=4>&nbsp;29&nbsp; E ser&aacute; que, havendo-te o SENHOR,
teu Deus, introduzido na terra, a que vais para possu&iacute;-la, ent&atilde;o,
pronunciar&aacute;s a b&ecirc;n&ccedil;&atilde;o sobre o monte Gerizim
e a maldi&ccedil;&atilde;o sobre o monte Ebal.</font>
<br><font size=4>&nbsp;30&nbsp; Porventura n&atilde;o est&atilde;o eles
daqu&eacute;m do Jord&atilde;o, junto ao caminho do p&ocirc;r-do-sol, na
terra dos cananeus, que habitam na campina defronte de Gilgal, junto aos
carvalhais de Mor&eacute;?</font>
<br><font size=4>&nbsp;31&nbsp; Porque passareis o Jord&atilde;o para
entrardes a possuir a terra que vos d&aacute; o SENHOR, vosso Deus; e a
possuireis e nela habitareis.</font>
<br><font size=4>&nbsp;32&nbsp; Tende, pois, cuidado em fazer todos os
estatutos e os ju&iacute;zos que eu hoje vos proponho.</font>
<br><font size=4>&nbsp; </font><a href="#1">Retorna</a><a NAME="12"></a>
<br>
<hr>
<br><font size=+0>Cap&iacute;tulo 12</font>
<br><font size=4>&nbsp;1 Estes s&atilde;o os estatutos e os ju&iacute;zos
que tereis cuidado em fazer na terra que vos deu o SENHOR, Deus de vossos
pais, para a possuirdes todos os dias que viverdes sobre a terra.</font>
<br><font size=4>&nbsp;2&nbsp; Totalmente destruireis todos os lugares
onde as na&ccedil;&otilde;es que possuireis serviram os seus deuses, sobre
as altas montanhas, e sobre os outeiros, e debaixo de toda &aacute;rvore
verde;</font>
<br><font size=4>&nbsp;3&nbsp; e derribareis os seus altares, e quebrareis
as suas est&aacute;tuas, e os seus bosques queimareis a fogo, e abatereis
as imagens esculpidas dos seus deuses, e apagareis o seu nome daquele lugar.</font>
<br><font size=4>&nbsp;4&nbsp; Assim n&atilde;o fareis para com o SENHOR,
vosso Deus,</font>
<br><font size=4>&nbsp;5 mas buscareis o lugar que o SENHOR, vosso
Deus, escolher de todas as vossas tribos, para ali p&ocirc;r o seu nome
e sua habita&ccedil;&atilde;o; e ali vireis.</font>
<br><font size=4>&nbsp;6&nbsp; E ali trareis os vossos holocaustos, e
os vossos sacrif&iacute;cios, e os vossos d&iacute;zimos, e a oferta al&ccedil;ada
da vossa m&atilde;o, e os vossos votos, e as vossas ofertas volunt&aacute;rias,
e os primog&ecirc;nitos das vossas vacas e das vossas ovelhas.</font>
<br><font size=4>&nbsp;7&nbsp; E ali comereis perante o SENHOR, vosso
Deus, e vos alegrareis em tudo em que poreis a vossa m&atilde;o, v&oacute;s
e as vossas casas, no que te aben&ccedil;oar o SENHOR, vosso Deus.</font>
<br><font size=4>&nbsp;8&nbsp; N&atilde;o fareis conforme tudo o que hoje
fazemos aqui, cada qual tudo o que bem parece aos seus olhos,</font>
<br><font size=4>&nbsp;9&nbsp; porque at&eacute; agora n&atilde;o entrastes
no descanso e na heran&ccedil;a que vos d&aacute; o SENHOR, vosso Deus.</font>
<br><font size=4>&nbsp;10&nbsp; Mas passareis o Jord&atilde;o e habitareis
na terra que vos far&aacute; herdar o SENHOR, vosso Deus; e vos dar&aacute;
repouso de todos os vossos inimigos em redor, e morareis seguros.</font>
<br><font size=4>&nbsp;11&nbsp; Ent&atilde;o, haver&aacute; um lugar que
escolher&aacute; o SENHOR, vosso Deus, para ali fazer habitar o seu nome;
ali trareis tudo o que vos ordeno: os vossos holocaustos, e os vossos sacrif&iacute;cios,
e os vossos d&iacute;zimos, e a oferta al&ccedil;ada da vossa m&atilde;o,
e toda escolha dos vossos votos que votardes ao SENHOR.</font>
<br><font size=4>&nbsp;12&nbsp; E vos alegrareis perante o SENHOR, vosso
Deus, v&oacute;s, e vossos filhos, e vossas filhas, e vossos servos, e
vossas servas, e o levita que est&aacute; dentro das vossas portas, pois
convosco n&atilde;o tem ele parte nem heran&ccedil;a.</font>
<br><font size=4>&nbsp;13&nbsp; Guarda-te que n&atilde;o ofere&ccedil;as
os teus holocaustos em todo lugar que vires;</font>
<br><font size=4>&nbsp;14&nbsp; mas, no lugar que o SENHOR escolher numa
das tuas tribos, ali oferecer&aacute;s os teus holocaustos e ali far&aacute;s
tudo o que te ordeno.</font>
<br><font size=4>&nbsp;15&nbsp; Por&eacute;m, conforme todo o desejo da
tua alma, degolar&aacute;s e comer&aacute;s carne segundo a b&ecirc;n&ccedil;&atilde;o
do SENHOR, teu Deus, que te d&aacute; dentro de todas as tuas portas; o
imundo e o limpo dela comer&atilde;o, como do cor&ccedil;o e do veado.</font>
<br><font size=4>&nbsp;16&nbsp; T&atilde;o-somente o sangue n&atilde;o
comereis; sobre a terra o derramareis como &aacute;gua.</font>
<br><font size=4>&nbsp;17&nbsp; Nas tuas portas, n&atilde;o poder&aacute;s
comer o d&iacute;zimo do teu cereal, nem do teu mosto, nem do teu azeite,
nem as primogenituras das tuas vacas, nem das tuas ovelhas; nem nenhum
dos teus votos, que houveres votado, nem as tuas ofertas volunt&aacute;rias,
nem a oferta al&ccedil;ada da tua m&atilde;o;</font>
<br><font size=4>&nbsp;18&nbsp; mas o comer&aacute;s perante o SENHOR,
teu Deus, no lugar que escolher o SENHOR, teu Deus, tu, e teu filho, e
tua filha, e teu servo, e tua serva, e o levita que est&aacute; dentro
das tuas portas; e perante o SENHOR, teu Deus, te alegrar&aacute;s em tudo
em que puseres a tua m&atilde;o.</font>
<br><font size=4>&nbsp;19&nbsp; Guarda-te que n&atilde;o desampares o
levita todos os teus dias na terra.</font>
<br><font size=4>&nbsp;20&nbsp; Quando o SENHOR, teu Deus, dilatar os
teus termos como te disse, e disseres: Comerei carne, porquanto a tua alma
tem desejo de comer carne; conforme todo desejo da tua alma, comer&aacute;s
carne.</font>
<br><font size=4>&nbsp;21&nbsp; Se estiver longe de ti o lugar que o SENHOR,
teu Deus, escolher para ali p&ocirc;r o seu nome, ent&atilde;o, degolar&aacute;s
das tuas vacas e tuas ovelhas, que o SENHOR te tiver dado, como te tenho
ordenado; e comer&aacute;s dentro das tuas portas, conforme todo o desejo
da tua alma.</font>
<br><font size=4>&nbsp;22&nbsp; Por&eacute;m, como se come o cor&ccedil;o
e o veado, assim comer&aacute;s; o imundo e o limpo juntamente comer&atilde;o
delas.</font>
<br><font size=4>&nbsp;23&nbsp; Somente esfor&ccedil;a-te para que n&atilde;o
comas o sangue, pois o sangue &eacute; a vida; pelo que n&atilde;o comer&aacute;s
a vida com a carne.</font>
<br><font size=4>&nbsp;24&nbsp; N&atilde;o o comer&aacute;s; na terra
o derramar&aacute;s como &aacute;gua.</font>
<br><font size=4>&nbsp;25&nbsp; N&atilde;o o comer&aacute;s, para que
bem te suceda a ti e a teus filhos, depois de ti, quando fizeres o que
for reto aos olhos do SENHOR.</font>
<br><font size=4>&nbsp;26&nbsp; Por&eacute;m as tuas coisas santas que
tiveres e os teus votos tomar&aacute;s e vir&aacute;s ao lugar que o SENHOR
escolher.</font>
<br><font size=4>&nbsp;27&nbsp; E oferecer&aacute;s os teus holocaustos,
a carne e o sangue sobre o altar do SENHOR, teu Deus; e o sangue dos teus
sacrif&iacute;cios se derramar&aacute; sobre o altar do SENHOR, teu Deus;
por&eacute;m a carne comer&aacute;s.</font>
<br><font size=4>&nbsp;28&nbsp; Guarda e ouve todas estas palavras que
te ordeno, para que bem te suceda a ti e a teus filhos, depois de ti para
sempre, quando fizeres o que for bom e reto aos olhos do SENHOR, teu Deus.</font>
<br><font size=4>&nbsp;29&nbsp; Quando o SENHOR, teu Deus, desarraigar
de diante de ti as na&ccedil;&otilde;es, aonde vais a possu&iacute;-las,
e as possu&iacute;res e habitares na sua terra,</font>
<br><font size=4>&nbsp;30&nbsp; guarda-te que te n&atilde;o enlaces ap&oacute;s
elas, depois que forem destru&iacute;das diante de ti; e que n&atilde;o
perguntes acerca dos seus deuses, dizendo: Assim como serviram estas na&ccedil;&otilde;es
os seus deuses, do mesmo modo tamb&eacute;m farei eu.</font>
<br><font size=4>&nbsp;31&nbsp; Assim n&atilde;o far&aacute;s ao SENHOR,
teu Deus, porque tudo o que &eacute; abomin&aacute;vel ao SENHOR e que
ele aborrece fizeram eles a seus deuses, pois at&eacute; seus filhos e
suas filhas queimaram com fogo aos seus deuses.</font>
<br><font size=4>&nbsp;32&nbsp; Tudo o que eu te ordeno observar&aacute;s;
nada lhe acrescentar&aacute;s nem diminuir&aacute;s.</font>
<br><font size=4>&nbsp; </font><a href="#1">Retorna</a><a NAME="13"></a>
<br>
<hr>
<br><font size=+0>Cap&iacute;tulo 13</font>
<br><font size=4>&nbsp;1 Quando profeta ou sonhador de sonhos se
levantar no meio de ti e te der um sinal ou prod&iacute;gio,</font>
<br><font size=4>&nbsp;2&nbsp; e suceder o tal sinal ou prod&iacute;gio,
de que te houver falado, dizendo: Vamos ap&oacute;s outros deuses, que
n&atilde;o conheceste, e sirvamo-los,</font>
<br><font size=4>&nbsp;3&nbsp; n&atilde;o ouvir&aacute;s as palavras daquele
profeta ou sonhador de sonhos, porquanto o SENHOR, vosso Deus, vos prova,
para saber se amais o SENHOR, vosso Deus, com todo o vosso cora&ccedil;&atilde;o
e com toda a vossa alma.</font>
<br><font size=4>&nbsp;4&nbsp; Ap&oacute;s o SENHOR, vosso Deus, andareis,
e a ele temereis, e os seus mandamentos guardareis, e a sua voz ouvireis,
e a ele servireis, e a ele vos achegareis.</font>
<br><font size=4>&nbsp;5&nbsp; E aquele profeta ou sonhador de sonhos
morrer&aacute;, pois falou rebeldia contra o SENHOR, vosso Deus, que vos
tirou da terra do Egito e vos resgatou da casa da servid&atilde;o, para
vos apartar do caminho que vos ordenou o SENHOR, vosso Deus, para andardes
nele; assim, tirar&aacute;s o mal do meio de ti.</font>
<br><font size=4>&nbsp;6 Quando te incitar teu irm&atilde;o, filho
da tua m&atilde;e, ou teu filho, ou tua filha, ou a mulher do teu amor,
ou teu amigo, que te &eacute; como a tua alma, dizendo-te em segredo: Vamos
e sirvamos a outros deuses que n&atilde;o conheceste, nem tu nem teus pais,</font>
<br><font size=4>&nbsp;7&nbsp; dentre os deuses dos povos que est&atilde;o
em redor de v&oacute;s, perto ou longe de ti, desde uma extremidade da
terra at&eacute; &agrave; outra extremidade,</font>
<br><font size=4>&nbsp;8&nbsp; n&atilde;o consentir&aacute;s com ele,
nem o ouvir&aacute;s; nem o teu olho o poupar&aacute;, nem ter&aacute;s
piedade dele, nem o esconder&aacute;s,</font>
<br><font size=4>&nbsp;9&nbsp; mas certamente o matar&aacute;s; a tua
m&atilde;o ser&aacute; a primeira contra ele, para o matar; e depois a
m&atilde;o de todo o povo.</font>
<br><font size=4>&nbsp;10&nbsp; E com pedras o apedrejar&aacute;s, at&eacute;
que morra, pois te procurou apartar do SENHOR, teu Deus, que te tirou da
terra do Egito, da casa da servid&atilde;o.</font>
<br><font size=4>&nbsp;11&nbsp; Para que todo o Israel o ou&ccedil;a e
o tema, e n&atilde;o se torne a fazer segundo esta coisa m&aacute; no meio
de ti.</font>
<br><font size=4>&nbsp;12 Quando ouvires dizer de alguma das tuas
cidades que o SENHOR, teu Deus, te d&aacute;, para ali habitares, que</font>
<br><font size=4>&nbsp;13&nbsp; uns homens, filhos de Belial, sa&iacute;ram
do meio de ti, que incitaram os moradores da sua cidade, dizendo: Vamos
e sirvamos a outros deuses que n&atilde;o conheceste,</font>
<br><font size=4>&nbsp;14&nbsp; ent&atilde;o, inquirir&aacute;s, e informar-te-&aacute;s,
e com dilig&ecirc;ncia perguntar&aacute;s; e eis que, sendo esse neg&oacute;cio
verdade, e certo que se fez uma tal abomina&ccedil;&atilde;o no meio de
ti,</font>
<br><font size=4>&nbsp;15&nbsp; ent&atilde;o, certamente ferir&aacute;s
ao fio da espada os moradores daquela cidade, destruindo ao fio da espada
a ela e a tudo o que nela houver, at&eacute; os animais.</font>
<br><font size=4>&nbsp;16&nbsp; E ajuntar&aacute;s todo o seu despojo
no meio da sua pra&ccedil;a e a cidade e todo o seu despojo queimar&aacute;s
totalmente para o SENHOR, teu Deus, e ser&aacute; mont&atilde;o perp&eacute;tuo,
nunca mais se edificar&aacute;.</font>
<br><font size=4>&nbsp;17&nbsp; Tamb&eacute;m nada se pegar&aacute; &agrave;
tua m&atilde;o do an&aacute;tema, para que o SENHOR se aparte do ardor
da sua ira, e te fa&ccedil;a miseric&oacute;rdia, e tenha piedade de ti,
e te multiplique, como jurou a teus pais,</font>
<br><font size=4>&nbsp;18&nbsp; quando ouvires a voz do SENHOR, teu Deus,
para guardares todos os seus mandamentos, que hoje te ordeno, para fazeres
o que for reto aos olhos do SENHOR, teu Deus.</font>
<br><font size=4>&nbsp; </font><a href="#1">Retorna</a><a NAME="14"></a>
<br>
<hr>
<br><font size=+0>Cap&iacute;tulo 14</font>
<br><font size=4>&nbsp;1 Filhos sois do SENHOR, vosso Deus; n&atilde;o
vos dareis golpes, nem poreis calva entre vossos olhos por causa de algum
morto.</font>
<br><font size=4>&nbsp;2&nbsp; Porque &eacute;s povo santo ao SENHOR,
teu Deus, e o SENHOR te escolheu de todos os povos que h&aacute; sobre
a face da terra, para lhe seres o seu povo pr&oacute;prio.</font>
<br><font size=4>&nbsp;3&nbsp; Nenhuma abomina&ccedil;&atilde;o comereis.</font>
<br><font size=4>&nbsp;4&nbsp; Estes s&atilde;o os animais que comereis:
o boi, o gado mi&uacute;do das ovelhas, o gado mi&uacute;do das cabras,</font>
<br><font size=4>&nbsp;5&nbsp; o veado, a cor&ccedil;a, o b&uacute;falo,
a cabra mont&ecirc;s, o texugo, o boi silvestre e o gamo.</font>
<br><font size=4>&nbsp;6&nbsp; Todo animal que tem unhas fendidas, que
tem a unha dividida em duas, que rem&oacute;i, entre os animais, isso comereis.</font>
<br><font size=4>&nbsp;7&nbsp; Por&eacute;m estes n&atilde;o comereis,
dos que somente remoem ou que t&ecirc;m a unha fendida: o camelo, a lebre
e o coelho, porque remoem, mas n&atilde;o t&ecirc;m a unha fendida; imundos
vos ser&atilde;o.</font>
<br><font size=4>&nbsp;8&nbsp; Nem o porco, porque tem unhas fendidas,
mas n&atilde;o rem&oacute;i; imundo vos ser&aacute;; n&atilde;o comereis
da carne destes e n&atilde;o tocareis no seu cad&aacute;ver.</font>
<br><font size=4>&nbsp;9&nbsp; Isto comereis de tudo o que h&aacute; nas
&aacute;guas: tudo o que tem barbatanas e escamas comereis.</font>
<br><font size=4>&nbsp;10&nbsp; Mas tudo o que n&atilde;o tiver barbatanas
nem escamas n&atilde;o o comereis; imundo vos ser&aacute;.</font>
<br><font size=4>&nbsp;11&nbsp; Toda ave limpa comereis.</font>
<br><font size=4>&nbsp;12&nbsp; Por&eacute;m estas s&atilde;o as de que
n&atilde;o comereis: a &aacute;guia, o quebrantosso, o xofrango,</font>
<br><font size=4>&nbsp;13&nbsp; o abutre, a pega e o milhano, segundo
a sua esp&eacute;cie;</font>
<br><font size=4>&nbsp;14&nbsp; e todo o corvo, segundo a sua esp&eacute;cie;</font>
<br><font size=4>&nbsp;15&nbsp; o avestruz, o mocho, o cuco e o gavi&atilde;o,
segundo a sua esp&eacute;cie;</font>
<br><font size=4>&nbsp;16&nbsp; e o bufo, a coruja, a gralha,</font>
<br><font size=4>&nbsp;17&nbsp; o cisne, o pelicano, o corvo-marinho,</font>
<br><font size=4>&nbsp;18&nbsp; a cegonha, a gar&ccedil;a, segundo a sua
esp&eacute;cie, a poupa, e o morcego.</font>
<br><font size=4>&nbsp;19&nbsp; Tamb&eacute;m todo r&eacute;ptil que voa
vos ser&aacute; imundo; n&atilde;o se comer&aacute;.</font>
<br><font size=4>&nbsp;20&nbsp; Toda ave limpa comereis.</font>
<br><font size=4>&nbsp;21&nbsp; N&atilde;o comereis nenhum animal morto;
ao estrangeiro, que est&aacute; dentro das tuas portas, o dar&aacute;s
a comer ou o vender&aacute;s ao estranho, porquanto &eacute;s povo santo
ao SENHOR, teu Deus. N&atilde;o cozer&aacute;s o cabrito com o leite da
sua m&atilde;e.</font>
<br><font size=4>&nbsp;22 Certamente dar&aacute;s os d&iacute;zimos
de toda a novidade da tua semente, que cada ano se recolher do campo.</font>
<br><font size=4>&nbsp;23&nbsp; E, perante o SENHOR, teu Deus, no lugar
que escolher para ali fazer habitar o seu nome, comer&aacute;s os d&iacute;zimos
do teu cereal, do teu mosto, do teu azeite e os primog&ecirc;nitos das
tuas vacas e das tuas ovelhas; para que aprendas a temer ao SENHOR, teu
Deus, todos os dias.</font>
<br><font size=4>&nbsp;24&nbsp; E, quando o caminho te for t&atilde;o
comprido, que os n&atilde;o possas levar, por estar longe de ti o lugar
que escolher o SENHOR, teu Deus, para ali p&ocirc;r o seu nome, quando
o SENHOR, teu Deus, te tiver aben&ccedil;oado,</font>
<br><font size=4>&nbsp;25&nbsp; ent&atilde;o, vende-os, e ata o dinheiro
na tua m&atilde;o, e vai ao lugar que escolher o SENHOR, teu Deus.</font>
<br><font size=4>&nbsp;26&nbsp; E aquele dinheiro dar&aacute;s por tudo
o que deseja a tua alma, por vacas, e por ovelhas, e por vinho, e por bebida
forte, e por tudo o que te pedir a tua alma; come-o ali perante o SENHOR,
teu Deus, e alegra-te, tu e a tua casa;</font>
<br><font size=4>&nbsp;27&nbsp; por&eacute;m n&atilde;o desamparar&aacute;s
o levita que est&aacute; dentro das tuas portas; pois n&atilde;o tem parte
nem heran&ccedil;a contigo.</font>
<br><font size=4>&nbsp;28&nbsp; Ao fim de tr&ecirc;s anos, tirar&aacute;s
todos os d&iacute;zimos da tua novidade no mesmo ano e os recolher&aacute;s
nas tuas portas.</font>
<br><font size=4>&nbsp;29&nbsp; Ent&atilde;o, vir&aacute; o levita (pois
nem parte nem heran&ccedil;a tem contigo), e o estrangeiro, e o &oacute;rf&atilde;o,
e a vi&uacute;va, que est&atilde;o dentro das tuas portas, e comer&atilde;o,
e fartar-se-&atilde;o, para que o SENHOR, teu Deus, te aben&ccedil;oe em
toda a obra das tuas m&atilde;os, que fizeres.</font>
<br><font size=4>&nbsp; </font><a href="#1">Retorna</a><a NAME="15"></a>
<br>
<hr>
<br><font size=+0>Cap&iacute;tulo 15</font>
<br><font size=4>&nbsp;1 Ao fim dos sete anos, far&aacute;s remiss&atilde;o.</font>
<br><font size=4>&nbsp;2&nbsp; Este, pois, &eacute; o modo da remiss&atilde;o:
que todo credor, que emprestou ao seu pr&oacute;ximo uma coisa, o quite;
n&atilde;o a exigir&aacute; do seu pr&oacute;ximo ou do seu irm&atilde;o,
pois a remiss&atilde;o do SENHOR &eacute; apregoada.</font>
<br><font size=4>&nbsp;3&nbsp; Do estranho a exigir&aacute;s, mas o que
tiveres em poder de teu irm&atilde;o a tua m&atilde;o o quitar&aacute;,</font>
<br><font size=4>&nbsp;4&nbsp; somente para que entre ti n&atilde;o haja
pobre; pois o SENHOR abundantemente te aben&ccedil;oar&aacute; na terra
que o SENHOR, teu Deus, te dar&aacute; por heran&ccedil;a, para a possu&iacute;res,</font>
<br><font size=4>&nbsp;5&nbsp; se somente ouvires diligentemente a voz
do SENHOR, teu Deus, para cuidares em fazer todos estes mandamentos que
hoje te ordeno.</font>
<br><font size=4>&nbsp;6&nbsp; Porque o SENHOR, teu Deus, te aben&ccedil;oar&aacute;,
como te tem dito; assim, emprestar&aacute;s a muitas na&ccedil;&otilde;es,
mas n&atilde;o tomar&aacute;s empr&eacute;stimos; e dominar&aacute;s sobre
muitas na&ccedil;&otilde;es, mas elas n&atilde;o dominar&atilde;o sobre
ti.</font>
<br><font size=4>&nbsp;7&nbsp; Quando entre ti houver algum pobre de teus
irm&atilde;os, em alguma das tuas portas, na tua terra que o SENHOR, teu
Deus, te d&aacute;, n&atilde;o endurecer&aacute;s o teu cora&ccedil;&atilde;o,
nem fechar&aacute;s a tua m&atilde;o a teu irm&atilde;o que for pobre;</font>
<br><font size=4>&nbsp;8&nbsp; antes, lhe abrir&aacute;s de todo a tua
m&atilde;o e livremente lhe emprestar&aacute;s o que lhe falta, quanto
baste para a sua necessidade.</font>
<br><font size=4>&nbsp;9&nbsp; Guarda-te que n&atilde;o haja palavra de
Belial no teu cora&ccedil;&atilde;o, dizendo: Vai-se aproximando o s&eacute;timo
ano, o ano da remiss&atilde;o, e que o teu olho seja maligno para com teu
irm&atilde;o pobre, e n&atilde;o lhe d&ecirc;s nada; e que ele clame contra
ti ao SENHOR, e que haja em ti pecado.</font>
<br><font size=4>&nbsp;10&nbsp; Livremente lhe dar&aacute;s, e que o teu
cora&ccedil;&atilde;o n&atilde;o seja maligno, quando lhe deres; pois por
esta causa te aben&ccedil;oar&aacute; o SENHOR, teu Deus, em toda a tua
obra e em tudo no que puseres a tua m&atilde;o.</font>
<br><font size=4>&nbsp;11&nbsp; Pois nunca cessar&aacute; o pobre do meio
da terra; pelo que te ordeno, dizendo: Livremente abrir&aacute;s a tua
m&atilde;o para o teu irm&atilde;o, para o teu necessitado e para o teu
pobre na tua terra.</font>
<br><font size=4>&nbsp;12 Quando teu irm&atilde;o hebreu ou irm&atilde;
hebr&eacute;ia se vender a ti, seis anos te servir&aacute;, mas, no s&eacute;timo
ano, o despedir&aacute;s forro de ti.</font>
<br><font size=4>&nbsp;13&nbsp; E, quando o despedires de ti forro, n&atilde;o
o despedir&aacute;s vazio.</font>
<br><font size=4>&nbsp;14&nbsp; Liberalmente o fornecer&aacute;s do teu
rebanho, e da tua eira, e do teu lagar; daquilo com que o SENHOR, teu Deus,
te tiver aben&ccedil;oado lhe dar&aacute;s.</font>
<br><font size=4>&nbsp;15&nbsp; E lembrar-te-&aacute;s de que foste servo
na terra do Egito e de que o SENHOR, teu Deus, te resgatou; pelo que te
ordeno hoje esta coisa.</font>
<br><font size=4>&nbsp;16&nbsp; Por&eacute;m ser&aacute; que, dizendo-te
ele: N&atilde;o sairei de ti, porquanto te ama a ti e a tua casa, por estar
bem contigo,</font>
<br><font size=4>&nbsp;17&nbsp; ent&atilde;o, tomar&aacute;s uma sovela
e lhe furar&aacute;s a orelha, &agrave; porta, e teu servo ser&aacute;
para sempre; e tamb&eacute;m assim far&aacute;s &agrave; tua serva.</font>
<br><font size=4>&nbsp;18&nbsp; N&atilde;o seja aos teus olhos coisa dura,
quando o despedires forro de ti; pois seis anos te serviu por metade do
sal&aacute;rio do jornaleiro; assim, o SENHOR, teu Deus, te aben&ccedil;oar&aacute;
em tudo o que fizeres.</font>
<br><font size=4>&nbsp;19 Todo primog&ecirc;nito que nascer entre
as tuas vacas e entre as tuas ovelhas, o macho santificar&aacute;s ao SENHOR,
teu Deus; com o primog&ecirc;nito do teu boi n&atilde;o trabalhar&aacute;s,
nem tosquiar&aacute;s o primog&ecirc;nito das tuas ovelhas.</font>
<br><font size=4>&nbsp;20&nbsp; Perante o SENHOR, teu Deus, os comer&aacute;s
de ano em ano, no lugar que o SENHOR escolher, tu e a tua casa.</font>
<br><font size=4>&nbsp;21&nbsp; Por&eacute;m, havendo nele algum defeito,
se for coxo, ou cego, ou tiver qualquer defeito, n&atilde;o sacrificar&aacute;s
ao SENHOR, teu Deus.</font>
<br><font size=4>&nbsp;22&nbsp; Nas tuas portas, o comer&aacute;s; o imundo
e o limpo o comer&atilde;o juntamente, como da cor&ccedil;a ou do veado.</font>
<br><font size=4>&nbsp;23&nbsp; Somente o seu sangue n&atilde;o comer&aacute;s;
sobre a terra o derramar&aacute;s como &aacute;gua.</font>
<br><font size=4>&nbsp; </font><a href="#1">Retorna</a><a NAME="16"></a>
<br>
<hr>
<br><font size=+0>Cap&iacute;tulo 16</font>
<br><font size=4>&nbsp;1 Guarda o m&ecirc;s de abibe e celebra
a P&aacute;scoa ao SENHOR, teu Deus; porque, no m&ecirc;s de abibe, o SENHOR,
teu Deus, te tirou do Egito, de noite.</font>
<br><font size=4>&nbsp;2&nbsp; Ent&atilde;o, sacrificar&aacute;s como
oferta de P&aacute;scoa ao SENHOR, teu Deus, ovelhas e vacas, no lugar
que o SENHOR escolher para ali fazer habitar o seu nome.</font>
<br><font size=4>&nbsp;3&nbsp; Nela, n&atilde;o comer&aacute;s levedado;
sete dias nela comer&aacute;s p&atilde;es asmos, p&atilde;o de afli&ccedil;&atilde;o
(porquanto apressadamente sa&iacute;ste da terra do Egito), para que te
lembres do dia da tua sa&iacute;da da terra do Egito, todos os dias da
tua vida.</font>
<br><font size=4>&nbsp;4&nbsp; Fermento n&atilde;o aparecer&aacute; contigo
por sete dias em todos os teus termos; tamb&eacute;m da carne que matares
&agrave; tarde, no primeiro dia, nada ficar&aacute; at&eacute; &agrave;
manh&atilde;.</font>
<br><font size=4>&nbsp;5&nbsp; N&atilde;o poder&aacute;s sacrificar a
P&aacute;scoa em nenhuma das tuas portas que te d&aacute; o SENHOR, teu
Deus;</font>
<br><font size=4>&nbsp;6&nbsp; sen&atilde;o no lugar que escolher o SENHOR,
teu Deus, para fazer habitar o seu nome, ali sacrificar&aacute;s a P&aacute;scoa
&agrave; tarde, ao p&ocirc;r-do-sol, ao tempo determinado da tua sa&iacute;da
do Egito.</font>
<br><font size=4>&nbsp;7&nbsp; Ent&atilde;o, a cozer&aacute;s e comer&aacute;s
no lugar que escolher o SENHOR, teu Deus; depois, sair&aacute;s pela manh&atilde;
e ir&aacute;s &agrave;s tuas tendas.</font>
<br><font size=4>&nbsp;8&nbsp; Seis dias comer&aacute;s p&atilde;es asmos,
e no s&eacute;timo dia &eacute; solenidade ao SENHOR, teu Deus; nenhuma
obra far&aacute;s.</font>
<br><font size=4>&nbsp;9&nbsp; Sete semanas contar&aacute;s; desde que
a foice come&ccedil;ar na seara, come&ccedil;ar&aacute;s a contar as sete
semanas.</font>
<br><font size=4>&nbsp;10&nbsp; Depois, celebrar&aacute;s a Festa das
Semanas ao SENHOR, teu Deus; o que deres ser&aacute; tributo volunt&aacute;rio
da tua m&atilde;o, segundo o SENHOR, teu Deus, te tiver aben&ccedil;oado.</font>
<br><font size=4>&nbsp;11&nbsp; E te alegrar&aacute;s perante o SENHOR,
teu Deus, tu, e teu filho, e tua filha, e teu servo, e tua serva, e o levita
que est&aacute; dentro das tuas portas, e o estrangeiro, e o &oacute;rf&atilde;o,
e a vi&uacute;va, que est&atilde;o no meio de ti, no lugar que escolher
o SENHOR, teu Deus, para ali fazer habitar o seu nome.</font>
<br><font size=4>&nbsp;12&nbsp; E lembrar-te-&aacute;s de que foste servo
no Egito, e guardar&aacute;s estes estatutos, e os far&aacute;s.</font>
<br><font size=4>&nbsp;13&nbsp; A Festa dos Tabern&aacute;culos guardar&aacute;s
sete dias, quando colheres da tua eira e do teu lagar.</font>
<br><font size=4>&nbsp;14&nbsp; E na tua festa te alegrar&aacute;s, tu,
e teu filho, e tua filha, e teu servo, e tua serva, e o levita, e o estrangeiro,
e o &oacute;rf&atilde;o, e a vi&uacute;va, que est&atilde;o das tuas portas
para dentro.</font>
<br><font size=4>&nbsp;15&nbsp; Sete dias celebrar&aacute;s a festa ao
SENHOR, teu Deus, no lugar que o SENHOR escolher, porque o SENHOR, teu
Deus, te h&aacute; de aben&ccedil;oar em toda a tua colheita e em toda
obra das tuas m&atilde;os; pelo que te alegrar&aacute;s certamente.</font>
<br><font size=4>&nbsp;16&nbsp; Tr&ecirc;s vezes no ano, todo var&atilde;o
entre ti aparecer&aacute; perante o SENHOR, teu Deus, no lugar que escolher,
na Festa dos P&atilde;es Asmos, e na Festa das Semanas, e na Festa dos
Tabern&aacute;culos; por&eacute;m n&atilde;o aparecer&aacute; vazio perante
o SENHOR;</font>
<br><font size=4>&nbsp;17&nbsp; cada qual, conforme o dom da sua m&atilde;o,
conforme a b&ecirc;n&ccedil;&atilde;o que o SENHOR, teu Deus, te tiver
dado.</font>
<br><font size=4>&nbsp;18 Ju&iacute;zes e oficiais por&aacute;s
em todas as tuas portas que o SENHOR, teu Deus, te der entre as tuas tribos,
para que julguem o povo com ju&iacute;zo de justi&ccedil;a.</font>
<br><font size=4>&nbsp;19&nbsp; N&atilde;o torcer&aacute;s o ju&iacute;zo,
n&atilde;o far&aacute;s acep&ccedil;&atilde;o de pessoas, nem tomar&aacute;s
suborno, porquanto o suborno cega os olhos dos s&aacute;bios e perverte
as palavras dos justos.</font>
<br><font size=4>&nbsp;20&nbsp; A justi&ccedil;a, somente a justi&ccedil;a
seguir&aacute;s, para que vivas e possuas em heran&ccedil;a a terra que
te dar&aacute; o SENHOR, teu Deus.</font>
<br><font size=4>&nbsp;21&nbsp; N&atilde;o plantar&aacute;s nenhum bosque
de &aacute;rvores junto ao altar do SENHOR, teu Deus, que fizeres para
ti.</font>
<br><font size=4>&nbsp;22&nbsp; Nem levantar&aacute;s est&aacute;tua,
a qual o SENHOR, teu Deus, aborrece.</font>
<br><font size=4>&nbsp; </font><a href="#1">Retorna</a><a NAME="17"></a>
<br>
<hr>
<br><font size=+0>Cap&iacute;tulo 17</font>
<br><font size=4>&nbsp;1 N&atilde;o sacrificar&aacute;s ao SENHOR,
teu Deus, boi ou gado mi&uacute;do em que haja defeito ou alguma coisa
m&aacute;, pois abomina&ccedil;&atilde;o &eacute; ao SENHOR, teu Deus.</font>
<br><font size=4>&nbsp;2&nbsp; Quando no meio de ti, em alguma das tuas
portas que te d&aacute; o SENHOR, teu Deus, se achar algum homem ou mulher
que fizer mal aos olhos do SENHOR, teu Deus, traspassando o seu concerto,</font>
<br><font size=4>&nbsp;3&nbsp; que for, e servir a outros deuses, e se
encurvar a eles, ou ao sol, ou &agrave; lua, ou a todo o ex&eacute;rcito
do c&eacute;u, o que eu n&atilde;o ordenei;</font>
<br><font size=4>&nbsp;4&nbsp; e te for denunciado, e o ouvires; ent&atilde;o,
bem o inquirir&aacute;s; e eis que, sendo verdade e certo que se fez tal
abomina&ccedil;&atilde;o em Israel,</font>
<br><font size=4>&nbsp;5&nbsp; ent&atilde;o, levar&aacute;s o homem ou
a mulher que fez este malef&iacute;cio &agrave;s tuas portas, sim, o tal
homem ou mulher, e os apedrejar&aacute;s com pedras, at&eacute; que morram.</font>
<br><font size=4>&nbsp;6&nbsp; Por boca de duas ou tr&ecirc;s testemunhas,
ser&aacute; morto o que houver de morrer; por boca de uma s&oacute; testemunha,
n&atilde;o morrer&aacute;.</font>
<br><font size=4>&nbsp;7&nbsp; A m&atilde;o das testemunhas ser&aacute;
primeiro contra ele, para mat&aacute;-lo; e, depois, a m&atilde;o de todo
o povo; assim, tirar&aacute;s o mal do meio de ti.</font>
<br><font size=4>&nbsp;8 Quando alguma coisa te for dificultosa
em ju&iacute;zo, entre sangue e sangue, entre demanda e demanda, entre
ferida e ferida, em neg&oacute;cios de pend&ecirc;ncias nas tuas portas,
ent&atilde;o, te levantar&aacute;s e subir&aacute;s ao lugar que escolher
o SENHOR, teu Deus;</font>
<br><font size=4>&nbsp;9&nbsp; e vir&aacute;s aos sacerdotes levitas e
ao juiz que houver naqueles dias e inquirir&aacute;s, e te anunciar&atilde;o
a palavra que for do ju&iacute;zo.</font>
<br><font size=4>&nbsp;10&nbsp; E far&aacute;s conforme o mandado da palavra
que te anunciar&atilde;o do lugar que escolher o SENHOR; e ter&aacute;s
cuidado de fazer conforme tudo o que te ensinarem.</font>
<br><font size=4>&nbsp;11&nbsp; Conforme o mandado da lei que te ensinarem
e conforme o ju&iacute;zo que te disserem, far&aacute;s; da palavra que
te anunciarem te n&atilde;o desviar&aacute;s, nem para a direita nem para
a esquerda.</font>
<br><font size=4>&nbsp;12&nbsp; O homem, pois, que se houver soberbamente,
n&atilde;o dando ouvidos ao sacerdote, que est&aacute; ali para servir
ao SENHOR, teu Deus, nem ao juiz, o tal homem morrer&aacute;; e tirar&aacute;s
o mal de Israel,</font>
<br><font size=4>&nbsp;13&nbsp; para que todo o povo o ou&ccedil;a, e
tema, e nunca mais se ensoberbe&ccedil;a.</font>
<br><font size=4>&nbsp;14 Quando entrares na terra que te d&aacute;
o SENHOR, teu Deus, e a possu&iacute;res, e nela habitares, e disseres:
Porei sobre mim um rei, assim como t&ecirc;m todas as na&ccedil;&otilde;es
que est&atilde;o em redor de mim,</font>
<br><font size=4>&nbsp;15&nbsp; por&aacute;s, certamente, sobre ti como
rei aquele que escolher o SENHOR, teu Deus; dentre teus irm&atilde;os por&aacute;s
rei sobre ti; n&atilde;o poder&aacute;s p&ocirc;r homem estranho sobre
ti, que n&atilde;o seja de teus irm&atilde;os.</font>
<br><font size=4>&nbsp;16&nbsp; Por&eacute;m n&atilde;o multiplicar&aacute;
para si cavalos, nem far&aacute; voltar o povo ao Egito, para multiplicar
cavalos; pois o SENHOR vos tem dito: Nunca mais voltareis por este caminho.</font>
<br><font size=4>&nbsp;17&nbsp; Tampouco para si multiplicar&aacute; mulheres,
para que o seu cora&ccedil;&atilde;o se n&atilde;o desvie; nem prata nem
ouro multiplicar&aacute; muito para si.</font>
<br><font size=4>&nbsp;18&nbsp; Ser&aacute; tamb&eacute;m que, quando
se assentar sobre o trono do seu reino, ent&atilde;o, escrever&aacute;
para si um traslado desta lei num livro, do que est&aacute; diante dos
sacerdotes levitas.</font>
<br><font size=4>&nbsp;19&nbsp; E o ter&aacute; consigo e nele ler&aacute;
todos os dias da sua vida, para que aprenda a temer ao SENHOR, seu Deus,
para guardar todas as palavras desta lei e estes estatutos, para faz&ecirc;-los.</font>
<br><font size=4>&nbsp;20&nbsp; Para que o seu cora&ccedil;&atilde;o n&atilde;o
se levante sobre os seus irm&atilde;os e n&atilde;o se aparte do mandamento,
nem para a direita nem para a esquerda; para que prolongue os dias no seu
reino, ele e seus filhos no meio de Israel.</font>
<br><font size=4>&nbsp; </font><a href="#1">Retorna</a><a NAME="18"></a>
<br>
<hr>
<br><font size=+0>Cap&iacute;tulo 18</font>
<br><font size=4>&nbsp;1 Os sacerdotes levitas, toda a tribo de
Levi, n&atilde;o ter&atilde;o parte nem heran&ccedil;a em Israel; das ofertas
queimadas do SENHOR e da sua heran&ccedil;a comer&atilde;o.</font>
<br><font size=4>&nbsp;2&nbsp; Pelo que n&atilde;o ter&atilde;o heran&ccedil;a
no meio de seus irm&atilde;os; o SENHOR &eacute; a sua heran&ccedil;a,
como lhe tem dito.</font>
<br><font size=4>&nbsp;3&nbsp; Este, pois, ser&aacute; o direito dos sacerdotes,
a receber do povo, dos que sacrificarem sacrif&iacute;cio, seja boi ou
gado mi&uacute;do: que dar&atilde;o ao sacerdote a esp&aacute;dua, e as
queixadas, e o bucho.</font>
<br><font size=4>&nbsp;4&nbsp; Dar-lhe-&aacute;s as prim&iacute;cias do
teu cereal, do teu mosto e do teu azeite e as prim&iacute;cias da tosquia
das tuas ovelhas.</font>
<br><font size=4>&nbsp;5&nbsp; Porque o SENHOR, teu Deus, o escolheu de
todas as tuas tribos, para que assista a servir no nome do SENHOR, ele
e seus filhos, todos os dias.</font>
<br><font size=4>&nbsp;6&nbsp; E, quando vier um levita de alguma das
tuas portas, de todo o Israel, onde habitar, e vier com todo o desejo da
sua alma ao lugar que o SENHOR escolheu,</font>
<br><font size=4>&nbsp;7&nbsp; e servir no nome do SENHOR, seu Deus, como
tamb&eacute;m todos os seus irm&atilde;os, os levitas, que assistem ali
perante o SENHOR,</font>
<br><font size=4>&nbsp;8&nbsp; igual por&ccedil;&atilde;o comer&atilde;o,
al&eacute;m das vendas do seu patrim&ocirc;nio.</font>
<br><font size=4>&nbsp;9 Quando entrares na terra que o SENHOR,
teu Deus, te der, n&atilde;o aprender&aacute;s a fazer conforme as abomina&ccedil;&otilde;es
daquelas na&ccedil;&otilde;es.</font>
<br><font size=4>&nbsp;10&nbsp; Entre ti se n&atilde;o achar&aacute; quem
fa&ccedil;a passar pelo fogo o seu filho ou a sua filha, nem adivinhador,
nem prognosticador, nem agoureiro, nem feiticeiro,</font>
<br><font size=4>&nbsp;11&nbsp; nem encantador de encantamentos, nem quem
consulte um esp&iacute;rito adivinhante, nem m&aacute;gico, nem quem consulte
os mortos,</font>
<br><font size=4>&nbsp;12&nbsp; pois todo aquele que faz tal coisa &eacute;
abomina&ccedil;&atilde;o ao SENHOR; e por estas abomina&ccedil;&otilde;es
o SENHOR, teu Deus, as lan&ccedil;a fora de diante de ti.</font>
<br><font size=4>&nbsp;13&nbsp; Perfeito ser&aacute;s, como o SENHOR,
teu Deus.</font>
<br><font size=4>&nbsp;14&nbsp; Porque estas na&ccedil;&otilde;es, que
h&aacute;s de possuir, ouvem os prognosticadores e os adivinhadores; por&eacute;m
a ti o SENHOR, teu Deus, n&atilde;o permitiu tal coisa.</font>
<br><font size=4>&nbsp;15 O SENHOR, teu Deus, te despertar&aacute;
um profeta do meio de ti, de teus irm&atilde;os, como eu; a ele ouvireis;</font>
<br><font size=4>&nbsp;16&nbsp; conforme tudo o que pediste ao SENHOR,
teu Deus, em Horebe, no dia da congrega&ccedil;&atilde;o, dizendo: N&atilde;o
ouvirei mais a voz do SENHOR, meu Deus, nem mais verei este grande fogo,
para que n&atilde;o morra.</font>
<br><font size=4>&nbsp;17&nbsp; Ent&atilde;o, o SENHOR me disse: Bem falaram
naquilo que disseram.</font>
<br><font size=4>&nbsp;18&nbsp; Eis que lhes suscitarei um profeta do
meio de seus irm&atilde;os, como tu, e porei as minhas palavras na sua
boca, e ele lhes falar&aacute; tudo o que eu lhe ordenar.</font>
<br><font size=4>&nbsp;19&nbsp; E ser&aacute; que qualquer que n&atilde;o
ouvir as minhas palavras, que ele falar em meu nome, eu o requererei dele.</font>
<br><font size=4>&nbsp;20&nbsp; Por&eacute;m o profeta que presumir soberbamente
de falar alguma palavra em meu nome, que eu lhe n&atilde;o tenho mandado
falar, ou o que falar em nome de outros deuses, o tal profeta morrer&aacute;.</font>
<br><font size=4>&nbsp;21&nbsp; E se disseres no teu cora&ccedil;&atilde;o:
Como conheceremos a palavra que o SENHOR n&atilde;o falou?</font>
<br><font size=4>&nbsp;22&nbsp; Quando o tal profeta falar em nome do
SENHOR, e tal palavra se n&atilde;o cumprir, nem suceder assim, esta &eacute;
palavra que o SENHOR n&atilde;o falou; com soberba a falou o tal profeta;
n&atilde;o tenhas temor dele.</font>
<br><font size=4>&nbsp; </font><a href="#1">Retorna</a><a NAME="19"></a>
<br>
<hr>
<br><font size=+0>Cap&iacute;tulo 19</font>
<br><font size=4>&nbsp;1 Quando o SENHOR, teu Deus, desarraigar
as na&ccedil;&otilde;es, cuja terra te dar&aacute; o SENHOR, teu Deus,
e tu as possu&iacute;res e morares nas suas cidades e nas suas casas,</font>
<br><font size=4>&nbsp;2&nbsp; tr&ecirc;s cidades separar&aacute;s no
meio da tua terra que te dar&aacute; o SENHOR, teu Deus, para a possu&iacute;res.</font>
<br><font size=4>&nbsp;3&nbsp; Preparar-te-&aacute;s o caminho e os termos
da tua terra, que te far&aacute; possuir o SENHOR, teu Deus, partir&aacute;s
em tr&ecirc;s; e isto ser&aacute; para que todo homicida se acolha ali.</font>
<br><font size=4>&nbsp;4&nbsp; E este &eacute; o caso tocante ao homicida
que se acolher ali, para que viva: aquele que, por erro, ferir o seu pr&oacute;ximo,
a quem n&atilde;o aborrecia dantes.</font>
<br><font size=4>&nbsp;5&nbsp; Como tamb&eacute;m aquele que entrar com
o seu pr&oacute;ximo no bosque, para cortar lenha, e, pondo for&ccedil;a
na sua m&atilde;o com o machado para cortar a &aacute;rvore, o ferro saltar
do cabo e ferir o seu pr&oacute;ximo, e morrer, o tal se acolher&aacute;
a uma dessas cidades e viver&aacute;;</font>
<br><font size=4>&nbsp;6&nbsp; para que o vingador do sangue n&atilde;o
v&aacute; ap&oacute;s o homicida, quando se esquentar o seu cora&ccedil;&atilde;o,
e o alcance, por ser comprido o caminho, e lhe tire a vida; porque n&atilde;o
&eacute; culpado de morte, pois o n&atilde;o aborrecia dantes.</font>
<br><font size=4>&nbsp;7&nbsp; Portanto, te dou ordem, dizendo: Tr&ecirc;s
cidades separar&aacute;s.</font>
<br><font size=4>&nbsp;8&nbsp; E, se o SENHOR, teu Deus, dilatar os teus
termos, como jurou a teus pais, e te der toda a terra que disse daria a
teus pais</font>
<br><font size=4>&nbsp;9&nbsp; (quando guardares todos estes mandamentos
que hoje te ordeno, para faz&ecirc;-los, amando ao SENHOR, teu Deus, e
andando nos seus caminhos todos os dias), ent&atilde;o, acrescentar&aacute;s
outras tr&ecirc;s cidades al&eacute;m destas tr&ecirc;s;</font>
<br><font size=4>&nbsp;10&nbsp; para que o sangue inocente se n&atilde;o
derrame no meio da tua terra, que o SENHOR, teu Deus, te d&aacute; por
heran&ccedil;a, e haja sangue sobre ti.</font>
<br><font size=4>&nbsp;11&nbsp; Mas, havendo algu&eacute;m que aborrece
a seu pr&oacute;ximo, e lhe arma ciladas, e se levanta contra ele, e o
fere na vida, de modo que morra, e se acolhe em alguma dessas cidades,</font>
<br><font size=4>&nbsp;12&nbsp; ent&atilde;o, os anci&atilde;os da sua
cidade mandar&atilde;o, e dali o tirar&atilde;o, e o entregar&atilde;o
na m&atilde;o do vingador do sangue, para que morra.</font>
<br><font size=4>&nbsp;13&nbsp; O teu olho o n&atilde;o poupar&aacute;;
antes, tirar&aacute;s o sangue inocente de Israel, para que bem te suceda.</font>
<br><font size=4>&nbsp;14 N&atilde;o mudes o marco do teu pr&oacute;ximo,
que colocaram os antigos na tua heran&ccedil;a, que possu&iacute;res na
terra, que te d&aacute; o SENHOR, teu Deus, para a possu&iacute;res.</font>
<br><font size=4>&nbsp;15&nbsp; Uma s&oacute; testemunha contra ningu&eacute;m
se levantar&aacute; por qualquer iniq&uuml;idade ou por qualquer pecado,
seja qual for o pecado que pecasse; pela boca de duas ou tr&ecirc;s testemunhas,
se estabelecer&aacute; o neg&oacute;cio.</font>
<br><font size=4>&nbsp;16&nbsp; Quando se levantar testemunha falsa contra
algu&eacute;m, para testificar contra ele acerca de transgress&atilde;o,</font>
<br><font size=4>&nbsp;17&nbsp; ent&atilde;o, aqueles dois homens, que
tiverem a demanda, se apresentar&atilde;o perante o SENHOR, diante dos
sacerdotes e dos ju&iacute;zes que houver naqueles dias.</font>
<br><font size=4>&nbsp;18&nbsp; E os ju&iacute;zes bem inquirir&atilde;o;
e eis que, sendo a testemunha falsa testemunha, que testificou falsidade
contra seu irm&atilde;o,</font>
<br><font size=4>&nbsp;19&nbsp; far-lhe-eis como cuidou fazer a seu irm&atilde;o;
e, assim, tirar&aacute;s o mal do meio de ti,</font>
<br><font size=4>&nbsp;20&nbsp; para que os que ficarem o ou&ccedil;am,
e temam, e nunca mais tornem a fazer tal mal no meio de ti.</font>
<br><font size=4>&nbsp;21&nbsp; O teu olho n&atilde;o poupar&aacute;:
vida por vida, olho por olho, dente por dente, m&atilde;o por m&atilde;o,
p&eacute; por p&eacute;.</font>
<br><font size=4>&nbsp; </font><a href="#1">Retorna</a><a NAME="20"></a>
<br>
<hr>
<br><font size=+0>Cap&iacute;tulo 20</font>
<br><font size=4>&nbsp;1 Quando sa&iacute;res &agrave; peleja contra
teus inimigos e vires cavalos, e carros, e povo maior em n&uacute;mero
do que tu, deles n&atilde;o ter&aacute;s temor, pois o SENHOR, teu Deus,
que te tirou da terra do Egito, est&aacute; contigo.</font>
<br><font size=4>&nbsp;2&nbsp; E ser&aacute; que, quando vos achegardes
&agrave; peleja, o sacerdote se adiantar&aacute;, e falar&aacute; ao povo,</font>
<br><font size=4>&nbsp;3&nbsp; e dir-lhe -&aacute;: Ouve, &oacute; Israel,
hoje vos achegais &agrave; peleja contra os vossos inimigos; que se n&atilde;o
amole&ccedil;a o vosso cora&ccedil;&atilde;o; n&atilde;o temais, nem tremais,
nem vos aterrorizeis diante deles,</font>
<br><font size=4>&nbsp;4&nbsp; pois o SENHOR, vosso Deus, &eacute; o que
vai convosco, a pelejar contra os vossos inimigos, para salvar-vos.</font>
<br><font size=4>&nbsp;5&nbsp; Ent&atilde;o, os oficiais falar&atilde;o
ao povo, dizendo: Qual &eacute; o homem que edificou casa nova e ainda
a n&atilde;o consagrou? V&aacute; e torne-se &agrave; sua casa, para que,
porventura, n&atilde;o morra na peleja, e algum outro a consagre.</font>
<br><font size=4>&nbsp;6&nbsp; E qual &eacute; o homem que plantou uma
vinha e ainda n&atilde;o logrou fruto dela? V&aacute; e torne-se &agrave;
sua casa, para que, porventura, n&atilde;o morra na peleja, e algum outro
o logre.</font>
<br><font size=4>&nbsp;7&nbsp; E qual &eacute; o homem que est&aacute;
desposado com alguma mulher e ainda a n&atilde;o recebeu? V&aacute; e torne-se
&agrave; sua casa, para que, porventura, n&atilde;o morra na peleja, e
algum outro homem a receba.</font>
<br><font size=4>&nbsp;8&nbsp; E continuar&atilde;o os oficiais a falar
ao povo, dizendo: Qual &eacute; o homem medroso e de cora&ccedil;&atilde;o
t&iacute;mido? V&aacute; e torne-se &agrave; sua casa, para que o cora&ccedil;&atilde;o
de seus irm&atilde;os se n&atilde;o derreta como o seu cora&ccedil;&atilde;o.</font>
<br><font size=4>&nbsp;9&nbsp; E ser&aacute; que, quando os oficiais acabarem
de falar ao povo, ent&atilde;o, designar&atilde;o os maiorais dos ex&eacute;rcitos
para a dianteira do povo.</font>
<br><font size=4>&nbsp;10 Quando te achegares a alguma cidade a
combat&ecirc;-la, apregoar-lhe-&aacute;s a paz.</font>
<br><font size=4>&nbsp;11&nbsp; E ser&aacute; que, se te responder em
paz e te abrir, todo o povo que se achar nela te ser&aacute; tribut&aacute;rio
e te servir&aacute;.</font>
<br><font size=4>&nbsp;12&nbsp; Por&eacute;m, se ela n&atilde;o fizer
paz contigo, mas, antes, te fizer guerra, ent&atilde;o, a sitiar&aacute;s.</font>
<br><font size=4>&nbsp;13&nbsp; E o SENHOR, teu Deus, a dar&aacute; na
tua m&atilde;o; e todo var&atilde;o que houver nela passar&aacute;s ao
fio da espada,</font>
<br><font size=4>&nbsp;14&nbsp; salvo as mulheres, e as crian&ccedil;as,
e os animais; e tudo o que houver na cidade, todo o seu despojo, tomar&aacute;s
para ti; e comer&aacute;s o despojo dos teus inimigos, que te deu o SENHOR,
teu Deus.</font>
<br><font size=4>&nbsp;15&nbsp; Assim far&aacute;s a todas as cidades
que estiverem mui longe de ti, que n&atilde;o forem das cidades destas
na&ccedil;&otilde;es.</font>
<br><font size=4>&nbsp;16&nbsp; Por&eacute;m, das cidades destas na&ccedil;&otilde;es,
que o SENHOR, teu Deus, te d&aacute; em heran&ccedil;a, nenhuma coisa que
tem f&ocirc;lego deixar&aacute;s com vida.</font>
<br><font size=4>&nbsp;17&nbsp; Antes, destru&iacute;-las-&aacute;s totalmente:
aos heteus, e aos amorreus, e aos cananeus, e aos ferezeus, e aos heveus,
e aos jebuseus, como te ordenou o SENHOR, teu Deus,</font>
<br><font size=4>&nbsp;18&nbsp; para que vos n&atilde;o ensinem a fazer
conforme todas as suas abomina&ccedil;&otilde;es, que fizeram a seus deuses,
e pequeis contra o SENHOR, vosso Deus.</font>
<br><font size=4>&nbsp;19&nbsp; Quando sitiares uma cidade por muitos
dias, pelejando contra ela para a tomar, n&atilde;o destruir&aacute;s o
seu arvoredo, metendo nele o machado, porque dele comer&aacute;s; pelo
que o n&atilde;o cortar&aacute;s (pois o arvoredo do campo &eacute; o mantimento
do homem), para que sirva de tranqueira diante de ti.</font>
<br><font size=4>&nbsp;20&nbsp; Mas as &aacute;rvores que souberes que
n&atilde;o s&atilde;o &aacute;rvores de comer destru&iacute;-las-&aacute;s
e cort&aacute;-las-&aacute;s; e contra a cidade que guerrear contra ti
edificar&aacute;s baluartes, at&eacute; que esta seja derribada.</font>
<br><font size=4>&nbsp; </font><a href="#1">Retorna</a><a NAME="21"></a>
<br>
<hr>
<br><font size=+0>Cap&iacute;tulo 21</font>
<br><font size=4>&nbsp;1 Quando na terra que te der o SENHOR, teu
Deus, para possu&iacute;-la se achar algum morto, ca&iacute;do no campo,
sem que se saiba quem o matou,</font>
<br><font size=4>&nbsp;2&nbsp; ent&atilde;o, sair&atilde;o os teus anci&atilde;os
e os teus ju&iacute;zes e medir&atilde;o o espa&ccedil;o at&eacute; &agrave;s
cidades que estiverem em redor do morto.</font>
<br><font size=4>&nbsp;3&nbsp; E, na cidade mais chegada ao morto, os
anci&atilde;os da mesma cidade tomar&atilde;o uma bezerra da manada, que
n&atilde;o tenha trabalhado, nem tenha puxado com o jugo.</font>
<br><font size=4>&nbsp;4&nbsp; E os anci&atilde;os daquela cidade trar&atilde;o
a bezerra a um vale &aacute;spero, que nunca foi lavrado nem semeado; e
ali, naquele vale, degolar&atilde;o a bezerra.</font>
<br><font size=4>&nbsp;5&nbsp; Ent&atilde;o, se achegar&atilde;o os sacerdotes,
filhos de Levi (pois o SENHOR, teu Deus, os escolheu para o servirem, e
para aben&ccedil;oarem em nome do SENHOR; e, pelo seu dito, se determinar&aacute;
toda demanda e toda ferida).</font>
<br><font size=4>&nbsp;6&nbsp; E todos os anci&atilde;os da mesma cidade,
mais chegados ao morto, lavar&atilde;o as suas m&atilde;os sobre a bezerra
degolada no vale,</font>
<br><font size=4>&nbsp;7&nbsp; e protestar&atilde;o, e dir&atilde;o: As
nossas m&atilde;os n&atilde;o derramaram este sangue, e os nossos olhos
o n&atilde;o viram.</font>
<br><font size=4>&nbsp;8&nbsp; S&ecirc; prop&iacute;cio ao teu povo Israel,
que tu, &oacute; SENHOR, resgataste, e n&atilde;o ponhas o sangue inocente
no meio do teu povo Israel. E aquele sangue lhes ser&aacute; expiado.</font>
<br><font size=4>&nbsp;9&nbsp; Assim, tirar&aacute;s o sangue inocente
do meio de ti, pois far&aacute;s o que &eacute; reto aos olhos do SENHOR.</font>
<br><font size=4>&nbsp;10 Quando sa&iacute;res &agrave; peleja
contra os teus inimigos, e o SENHOR, teu Deus, os entregar nas tuas m&atilde;os,
e tu deles levares prisioneiros,</font>
<br><font size=4>&nbsp;11&nbsp; e tu, entre os presos, vires uma mulher
formosa &agrave; vista, e a cobi&ccedil;ares, e a quiseres tomar por mulher,</font>
<br><font size=4>&nbsp;12&nbsp; ent&atilde;o, a trar&aacute;s para a tua
casa, e ela rapar&aacute; a cabe&ccedil;a, e cortar&aacute; as suas unhas,</font>
<br><font size=4>&nbsp;13&nbsp; e despir&aacute; a veste do seu cativeiro,
e se assentar&aacute; na tua casa, e chorar&aacute; a seu pai e a sua m&atilde;e
um m&ecirc;s inteiro; e, depois, entrar&aacute;s a ela, e tu ser&aacute;s
seu marido, e ela, tua mulher.</font>
<br><font size=4>&nbsp;14&nbsp; E ser&aacute; que, se te n&atilde;o contentares
dela, a deixar&aacute;s ir &agrave; sua vontade; mas, de sorte nenhuma,
a vender&aacute;s por dinheiro, nem com ela mercadejar&aacute;s, pois a
tens humilhado.</font>
<br><font size=4>&nbsp;15 Quando um homem tiver duas mulheres,
uma a quem ama e outra a quem aborrece, e a amada e a aborrecida lhe derem
filhos, e o filho primog&ecirc;nito for da aborrecida,</font>
<br><font size=4>&nbsp;16&nbsp; ser&aacute; que, no dia em que fizer herdar
a seus filhos o que tiver, n&atilde;o poder&aacute; dar a primogenitura
ao filho da amada, adiante do filho da aborrecida, que &eacute; o primog&ecirc;nito.</font>
<br><font size=4>&nbsp;17&nbsp; Mas ao filho da aborrecida reconhecer&aacute;
por primog&ecirc;nito, dando-lhe dobrada por&ccedil;&atilde;o de tudo quanto
tiver, porquanto aquele &eacute; o princ&iacute;pio da sua for&ccedil;a;
o direito da primogenitura seu &eacute;.</font>
<br><font size=4>&nbsp;18 Quando algu&eacute;m tiver um filho contumaz
e rebelde, que n&atilde;o obedecer &agrave; voz de seu pai e &agrave; voz
de sua m&atilde;e, e, castigando-o eles, lhes n&atilde;o der ouvidos,</font>
<br><font size=4>&nbsp;19&nbsp; ent&atilde;o, seu pai e sua m&atilde;e
pegar&atilde;o nele, e o levar&atilde;o aos anci&atilde;os da sua cidade
e &agrave; porta do seu lugar,</font>
<br><font size=4>&nbsp;20&nbsp; e dir&atilde;o aos anci&atilde;os da cidade:
Este nosso filho &eacute; rebelde e contumaz, n&atilde;o d&aacute; ouvidos
&agrave; nossa voz, &eacute; um comil&atilde;o e beberr&atilde;o.</font>
<br><font size=4>&nbsp;21&nbsp; Ent&atilde;o, todos os homens da sua cidade
o apedrejar&atilde;o com pedras, at&eacute; que morra; e tirar&aacute;s
o mal do meio de ti, para que todo o Israel o ou&ccedil;a e tema.</font>
<br><font size=4>&nbsp;22&nbsp; Quando tamb&eacute;m em algu&eacute;m
houver pecado, digno do ju&iacute;zo de morte, e haja de morrer, e o pendurares
num madeiro,</font>
<br><font size=4>&nbsp;23&nbsp; o seu cad&aacute;ver n&atilde;o permanecer&aacute;
no madeiro, mas certamente o enterrar&aacute;s no mesmo dia, porquanto
o pendurado &eacute; maldito de Deus; assim, n&atilde;o contaminar&aacute;s
a tua terra, que o SENHOR, teu Deus, te d&aacute; em heran&ccedil;a.</font>
<br><font size=4>&nbsp; </font><a href="#1">Retorna</a><a NAME="22"></a>
<br>
<hr>
<br><font size=+0>Cap&iacute;tulo 22</font>
<br><font size=4>&nbsp;1 Vendo extraviado o boi ou ovelha de teu
irm&atilde;o, n&atilde;o te esconder&aacute;s deles; restitu&iacute;-los-&aacute;s
sem falta a teu irm&atilde;o.</font>
<br><font size=4>&nbsp;2&nbsp; E, se teu irm&atilde;o n&atilde;o estiver
perto de ti ou tu o n&atilde;o conheceres, recolh&ecirc;-los-&aacute;s
na tua casa, para que fiquem contigo at&eacute; que teu irm&atilde;o os
busque, e tu lhos tornar&aacute;s a dar.</font>
<br><font size=4>&nbsp;3&nbsp; Assim tamb&eacute;m far&aacute;s com o
seu jumento e assim far&aacute;s com as suas vestes; assim far&aacute;s
tamb&eacute;m com toda coisa perdida, que se perder de teu irm&atilde;o,
e tu a achares; n&atilde;o te poder&aacute;s esconder.</font>
<br><font size=4>&nbsp;4&nbsp; O jumento que &eacute; de teu irm&atilde;o
ou o seu boi n&atilde;o ver&aacute;s ca&iacute;dos no caminho e deles te
esconder&aacute;s; com ele os levantar&aacute;s, sem falta.</font>
<br><font size=4>&nbsp;5 N&atilde;o haver&aacute; trajo de homem
na mulher, e n&atilde;o vestir&aacute; o homem veste de mulher; porque
qualquer que faz isto abomina&ccedil;&atilde;o &eacute; ao SENHOR, teu
Deus.</font>
<br><font size=4>&nbsp;6&nbsp; Quando encontrares algum ninho de ave no
caminho, em alguma &aacute;rvore ou no ch&atilde;o, com passarinhos, ou
ovos, e a m&atilde;e posta sobre os passarinhos ou sobre os ovos, n&atilde;o
tomar&aacute;s a m&atilde;e com os filhos;</font>
<br><font size=4>&nbsp;7&nbsp; deixar&aacute;s ir livremente a m&atilde;e
e os filhos tomar&aacute;s para ti; para que bem te v&aacute;, e para que
prolongues os dias.</font>
<br><font size=4>&nbsp;8&nbsp; Quando edificares uma casa nova, far&aacute;s
no telhado um parapeito, para que n&atilde;o ponhas culpa de sangue na
tua casa, se algu&eacute;m de alguma maneira cair dela.</font>
<br><font size=4>&nbsp;9&nbsp; N&atilde;o semear&aacute;s a tua vinha
de diferentes esp&eacute;cies de semente, para que se n&atilde;o profane
o fruto da semente que semeares e a novidade da vinha.</font>
<br><font size=4>&nbsp;10&nbsp; Com boi e com jumento juntamente n&atilde;o
lavrar&aacute;s.</font>
<br><font size=4>&nbsp;11&nbsp; N&atilde;o te vestir&aacute;s de diversos
estofos de l&atilde; e linho juntamente.</font>
<br><font size=4>&nbsp;12&nbsp; Franjas por&aacute;s nas quatro bordas
da tua manta, com que te cobrires.</font>
<br><font size=4>&nbsp;13 Quando um homem tomar mulher, e, entrando
a ela, a aborrecer,</font>
<br><font size=4>&nbsp;14&nbsp; e lhe imputar coisas escandalosas, e contra
ela divulgar m&aacute; fama, dizendo: Tomei esta mulher e me cheguei a
ela, por&eacute;m n&atilde;o a achei virgem;</font>
<br><font size=4>&nbsp;15&nbsp; ent&atilde;o, o pai da mo&ccedil;a e sua
m&atilde;e tomar&atilde;o os sinais da virgindade da mo&ccedil;a e lev&aacute;-los-&atilde;o
para fora aos anci&atilde;os da cidade, &agrave; porta.</font>
<br><font size=4>&nbsp;16&nbsp; E o pai da mo&ccedil;a dir&aacute; aos
anci&atilde;os: Eu dei minha filha por mulher a este homem, por&eacute;m
ele a aborreceu;</font>
<br><font size=4>&nbsp;17&nbsp; e eis que lhe imputou coisas escandalosas,
dizendo: N&atilde;o achei virgem tua filha; por&eacute;m eis aqui os sinais
da virgindade de minha filha. E estender&atilde;o o len&ccedil;ol diante
dos anci&atilde;os da cidade.</font>
<br><font size=4>&nbsp;18&nbsp; Ent&atilde;o, os anci&atilde;os da mesma
cidade tomar&atilde;o aquele homem, e o castigar&atilde;o,</font>
<br><font size=4>&nbsp;19&nbsp; e o condenar&atilde;o em cem siclos de
prata, e os dar&atilde;o ao pai da mo&ccedil;a, porquanto divulgou m&aacute;
fama sobre uma virgem de Israel. E lhe ser&aacute; por mulher, e em todos
os seus dias n&atilde;o a poder&aacute; despedir.</font>
<br><font size=4>&nbsp;20&nbsp; Por&eacute;m, se este neg&oacute;cio for
verdade, que a virgindade se n&atilde;o achou na mo&ccedil;a,</font>
<br><font size=4>&nbsp;21&nbsp; ent&atilde;o, levar&atilde;o a mo&ccedil;a
&agrave; porta da casa de seu pai, e os homens da sua cidade a apedrejar&atilde;o
com pedras, at&eacute; que morra; pois fez loucura em Israel, prostituindo-se
na casa de seu pai; assim, tirar&aacute;s o mal do meio de ti.</font>
<br><font size=4>&nbsp;22&nbsp; Quando um homem for achado deitado com
mulher casada com marido, ent&atilde;o, ambos morrer&atilde;o, o homem
que se deitou com a mulher e a mulher; assim, tirar&aacute;s o mal de Israel.</font>
<br><font size=4>&nbsp;23&nbsp; Quando houver mo&ccedil;a virgem, desposada
com algum homem, e um homem a achar na cidade e se deitar com ela,</font>
<br><font size=4>&nbsp;24&nbsp; ent&atilde;o, trareis ambos &agrave; porta
daquela cidade e os apedrejareis com pedras, at&eacute; que morram; a mo&ccedil;a,
porquanto n&atilde;o gritou na cidade, e o homem, porquanto humilhou a
mulher do seu pr&oacute;ximo; assim, tirar&aacute;s o mal do meio de ti.</font>
<br><font size=4>&nbsp;25&nbsp; E, se algum homem, no campo, achar uma
mo&ccedil;a desposada, e o homem a for&ccedil;ar, e se deitar com ela,
ent&atilde;o, morrer&aacute; s&oacute; o homem que se deitou com ela;</font>
<br><font size=4>&nbsp;26&nbsp; por&eacute;m &agrave; mo&ccedil;a n&atilde;o
far&aacute;s nada; a mo&ccedil;a n&atilde;o tem culpa de morte; porque,
como o homem que se levanta contra o seu pr&oacute;ximo e lhe tira a vida,
assim &eacute; este neg&oacute;cio.</font>
<br><font size=4>&nbsp;27&nbsp; Pois a achou no campo; a mo&ccedil;a desposada
gritou, e n&atilde;o houve quem a livrasse.</font>
<br><font size=4>&nbsp;28&nbsp; Quando um homem achar uma mo&ccedil;a
virgem, que n&atilde;o for desposada, e pegar nela, e se deitar com ela,
e forem apanhados,</font>
<br><font size=4>&nbsp;29&nbsp; ent&atilde;o, o homem que se deitou com
ela dar&aacute; ao pai da mo&ccedil;a cinq&uuml;enta siclos de prata; e,
porquanto a humilhou, lhe ser&aacute; por mulher; n&atilde;o a poder&aacute;
despedir em todos os seus dias.</font>
<br><font size=4>&nbsp;30&nbsp; Nenhum homem tomar&aacute; a mulher de
seu pai, nem descobrir&aacute; a ourela de seu pai.</font>
<br><font size=4>&nbsp; </font><a href="#1">Retorna</a><a NAME="23"></a>
<br>
<hr>
<br><font size=+0>Cap&iacute;tulo 23</font>
<br><font size=4>&nbsp;1 O quebrado de quebradura ou castrado n&atilde;o
entrar&aacute; na congrega&ccedil;&atilde;o do SENHOR.</font>
<br><font size=4>&nbsp;2&nbsp; Nenhum bastardo entrar&aacute; na congrega&ccedil;&atilde;o
do SENHOR; nem ainda a sua d&eacute;cima gera&ccedil;&atilde;o entrar&aacute;
na congrega&ccedil;&atilde;o do SENHOR.</font>
<br><font size=4>&nbsp;3&nbsp; Nenhum amonita ou moabita entrar&aacute;
na congrega&ccedil;&atilde;o do SENHOR; nem ainda a sua d&eacute;cima gera&ccedil;&atilde;o
entrar&aacute; na congrega&ccedil;&atilde;o do SENHOR, eternamente.</font>
<br><font size=4>&nbsp;4&nbsp; Porquanto n&atilde;o sa&iacute;ram com
p&atilde;o e &aacute;gua a receber-vos no caminho, quando sa&iacute;eis
do Egito; e porquanto alugaram contra ti a Bala&atilde;o, filho de Beor,
de Petor, da Mesopot&acirc;mia, para te amaldi&ccedil;oar.</font>
<br><font size=4>&nbsp;5&nbsp; Por&eacute;m o SENHOR, teu Deus, n&atilde;o
quis ouvir Bala&atilde;o; antes, o SENHOR, teu Deus, trocou em b&ecirc;n&ccedil;&atilde;o
a maldi&ccedil;&atilde;o, porquanto o SENHOR, teu Deus, te amava.</font>
<br><font size=4>&nbsp;6&nbsp; N&atilde;o lhes procurar&aacute;s nem paz
nem bem em todos os teus dias, para sempre.</font>
<br><font size=4>&nbsp;7&nbsp; N&atilde;o abominar&aacute;s o edomita,
pois &eacute; teu irm&atilde;o; nem abominar&aacute;s o eg&iacute;pcio,
pois estrangeiro foste na sua terra.</font>
<br><font size=4>&nbsp;8&nbsp; Os filhos que lhes nascerem na terceira
gera&ccedil;&atilde;o, cada um deles entrar&aacute; na congrega&ccedil;&atilde;o
do SENHOR.</font>
<br><font size=4>&nbsp;9 Quando o ex&eacute;rcito sair contra os
teus inimigos, ent&atilde;o, te guardar&aacute;s de toda coisa m&aacute;.</font>
<br><font size=4>&nbsp;10&nbsp; Quando entre ti houver algu&eacute;m que,
por algum acidente de noite, n&atilde;o estiver limpo, sair&aacute; fora
do ex&eacute;rcito; n&atilde;o entrar&aacute; no meio do ex&eacute;rcito.</font>
<br><font size=4>&nbsp;11&nbsp; Por&eacute;m ser&aacute; que, declinando
a tarde, se lavar&aacute; em &aacute;gua; e, em se pondo o sol, entrar&aacute;
no meio do arraial.</font>
<br><font size=4>&nbsp;12&nbsp; Tamb&eacute;m ter&aacute;s um lugar fora
do arraial; e ali sair&aacute;s fora.</font>
<br><font size=4>&nbsp;13&nbsp; E entre as tuas armas ter&aacute;s uma
p&aacute;; e ser&aacute; que, quando estiveres assentado fora, ent&atilde;o,
com ela cavar&aacute;s e, virando-te, cobrir&aacute;s aquilo que saiu de
ti.</font>
<br><font size=4>&nbsp;14&nbsp; Porquanto o SENHOR, teu Deus, anda no
meio do teu arraial, para te livrar e entregar os teus inimigos diante
de ti; pelo que o teu arraial ser&aacute; santo, para que ele n&atilde;o
veja coisa feia em ti e se torne atr&aacute;s de ti.</font>
<br><font size=4>&nbsp;15 N&atilde;o entregar&aacute;s a seu senhor
o servo que se acolher a ti de seu senhor.</font>
<br><font size=4>&nbsp;16&nbsp; Contigo ficar&aacute;, no meio de ti,
no lugar que escolher em alguma das tuas portas, onde lhe estiver bem;
n&atilde;o o oprimir&aacute;s.</font>
<br><font size=4>&nbsp;17&nbsp; N&atilde;o haver&aacute; rameira dentre
as filhas de Israel; nem haver&aacute; sodomita dentre os filhos de Israel.</font>
<br><font size=4>&nbsp;18&nbsp; N&atilde;o trar&aacute;s sal&aacute;rio
de rameira nem pre&ccedil;o de c&atilde;o &agrave; casa do SENHOR, teu
Deus, por qualquer voto; porque ambos estes s&atilde;o igualmente abomina&ccedil;&atilde;o
ao SENHOR, teu Deus.</font>
<br><font size=4>&nbsp;19&nbsp; A teu irm&atilde;o n&atilde;o emprestar&aacute;s
&agrave; usura; nem &agrave; usura de dinheiro, nem &agrave; usura de comida,
nem &agrave; usura de qualquer coisa que se empreste &agrave; usura.</font>
<br><font size=4>&nbsp;20&nbsp; Ao estranho emprestar&aacute;s &agrave;
usura; por&eacute;m a teu irm&atilde;o n&atilde;o emprestar&aacute;s &agrave;
usura, para que o SENHOR, teu Deus, te aben&ccedil;oe em tudo que puseres
a tua m&atilde;o, na terra, a qual passas a possuir.</font>
<br><font size=4>&nbsp;21&nbsp; Quando votares algum voto ao SENHOR, teu
Deus, n&atilde;o tardar&aacute;s em pag&aacute;-lo; porque o SENHOR, teu
Deus, certamente o requerer&aacute; de ti, e em ti haver&aacute; pecado.</font>
<br><font size=4>&nbsp;22&nbsp; Por&eacute;m, abstendo-te de votar, n&atilde;o
haver&aacute; pecado em ti.</font>
<br><font size=4>&nbsp;23&nbsp; O que saiu da tua boca guardar&aacute;s
e o far&aacute;s, mesmo a oferta volunt&aacute;ria, assim como votaste
ao SENHOR, teu Deus, e o declaraste pela tua boca.</font>
<br><font size=4>&nbsp;24&nbsp; Quando entrares na vinha do teu pr&oacute;ximo,
comer&aacute;s uvas conforme o teu desejo at&eacute; te fartares, por&eacute;m
n&atilde;o as por&aacute;s no teu vaso.</font>
<br><font size=4>&nbsp;25&nbsp; Quando entrares na seara do teu pr&oacute;ximo,
com a tua m&atilde;o arrancar&aacute;s as espigas, por&eacute;m n&atilde;o
meter&aacute;s a foice na seara do teu pr&oacute;ximo.</font>
<br><font size=4>&nbsp; </font><a href="#1">Retorna</a><a NAME="24"></a>
<br>
<hr>
<br><font size=+0>Cap&iacute;tulo 24</font>
<br><font size=4>&nbsp;1 Quando um homem tomar uma mulher e se
casar com ela, ent&atilde;o, ser&aacute; que, se n&atilde;o achar gra&ccedil;a
em seus olhos, por nela achar coisa feia, ele lhe far&aacute; escrito de
rep&uacute;dio, e lho dar&aacute; na sua m&atilde;o, e a despedir&aacute;
da sua casa.</font>
<br><font size=4>&nbsp;2&nbsp; Se ela, pois, saindo da sua casa, for e
se casar com outro homem,</font>
<br><font size=4>&nbsp;3&nbsp; e se este &uacute;ltimo homem a aborrecer,
e lhe fizer escrito de rep&uacute;dio, e lho der na sua m&atilde;o, e a
despedir da sua casa ou se este &uacute;ltimo homem, que a tomou para si
por mulher, vier a morrer,</font>
<br><font size=4>&nbsp;4&nbsp; ent&atilde;o, seu primeiro marido, que
a despediu, n&atilde;o poder&aacute; tornar a tom&aacute;-la para que seja
sua mulher, depois que foi contaminada, pois &eacute; abomina&ccedil;&atilde;o
perante o SENHOR; assim n&atilde;o far&aacute;s pecar a terra que o SENHOR,
teu Deus, te d&aacute; por heran&ccedil;a.</font>
<br><font size=4>&nbsp;5 Quando algum homem tomar uma mulher nova,
n&atilde;o sair&aacute; &agrave; guerra, nem se lhe impor&aacute; carga
alguma; por um ano inteiro ficar&aacute; livre na sua casa e alegrar&aacute;
a sua mulher, que tomou.</font>
<br><font size=4>&nbsp;6&nbsp; N&atilde;o se tomar&atilde;o em penhor
as duas m&oacute;s, nem mesmo a m&oacute; de cima, pois se penhoraria,
assim, a vida.</font>
<br><font size=4>&nbsp;7&nbsp; Quando se achar algu&eacute;m que furtar
um dentre os seus irm&atilde;os dos filhos de Israel, e com ele ganhar,
e o vender, o tal ladr&atilde;o morrer&aacute;, e tirar&aacute;s o mal
do meio de ti.</font>
<br><font size=4>&nbsp;8&nbsp; Guarda-te da praga da lepra e tem grande
cuidado de fazer conforme tudo o que te ensinarem os sacerdotes levitas;
como lhes tenho ordenado, ter&aacute;s cuidado de o fazer.</font>
<br><font size=4>&nbsp;9&nbsp; Lembra-te do que o SENHOR, teu Deus, fez
a Miri&atilde; no caminho, quando sa&iacute;ste do Egito.</font>
<br><font size=4>&nbsp;10&nbsp; Quando emprestares alguma coisa ao teu
pr&oacute;ximo, n&atilde;o entrar&aacute;s em sua casa para lhe tirar o
penhor.</font>
<br><font size=4>&nbsp;11&nbsp; Fora estar&aacute;s, e o homem, a quem
emprestaste, te trar&aacute; fora o penhor.</font>
<br><font size=4>&nbsp;12&nbsp; Por&eacute;m, se for homem pobre, te n&atilde;o
deitar&aacute;s com o seu penhor.</font>
<br><font size=4>&nbsp;13&nbsp; Em se pondo o sol, certamente lhe restituir&aacute;s
o penhor, para que durma na sua roupa e te aben&ccedil;oe; e isto te ser&aacute;
justi&ccedil;a diante do SENHOR, teu Deus.</font>
<br><font size=4>&nbsp;14 N&atilde;o oprimir&aacute;s o jornaleiro
pobre e necessitado de teus irm&atilde;os ou de teus estrangeiros que est&atilde;o
na tua terra e nas tuas portas.</font>
<br><font size=4>&nbsp;15&nbsp; No seu dia, lhe dar&aacute;s o seu sal&aacute;rio,
e o sol se n&atilde;o por&aacute; sobre isso; porquanto pobre &eacute;,
e sua alma se at&eacute;m a isso; para que n&atilde;o clame contra ti ao
SENHOR, e haja em ti pecado.</font>
<br><font size=4>&nbsp;16&nbsp; Os pais n&atilde;o morrer&atilde;o pelos
filhos, nem os filhos, pelos pais; cada qual morrer&aacute; pelo seu pecado.</font>
<br><font size=4>&nbsp;17&nbsp; N&atilde;o perverter&aacute;s o direito
do estrangeiro e do &oacute;rf&atilde;o; nem tomar&aacute;s em penhor a
roupa da vi&uacute;va.</font>
<br><font size=4>&nbsp;18&nbsp; Mas lembrar-te-&aacute;s de que foste
servo no Egito e de que o SENHOR te livrou dali; pelo que te ordeno que
fa&ccedil;as isso.</font>
<br><font size=4>&nbsp;19&nbsp; Quando no teu campo segares a tua sega
e esqueceres uma gavela no campo, n&atilde;o tornar&aacute;s a tom&aacute;-la;
para o estrangeiro, para o &oacute;rf&atilde;o e para a vi&uacute;va ser&aacute;;
para que o SENHOR, teu Deus, te aben&ccedil;oe em toda a obra das tuas
m&atilde;os.</font>
<br><font size=4>&nbsp;20&nbsp; Quando sacudires a tua oliveira, n&atilde;o
tornar&aacute;s atr&aacute;s de ti a sacudir os ramos; para o estrangeiro,
para o &oacute;rf&atilde;o e para a vi&uacute;va ser&aacute;.</font>
<br><font size=4>&nbsp;21&nbsp; Quando vindimares a tua vinha, n&atilde;o
tornar&aacute;s atr&aacute;s de ti a rebusc&aacute;-la; para o estrangeiro,
para o &oacute;rf&atilde;o e para a vi&uacute;va ser&aacute; o restante.</font>
<br><font size=4>&nbsp;22&nbsp; E lembrar-te-&aacute;s de que foste servo
na terra do Egito; pelo que te ordeno que fa&ccedil;as isso.</font>
<br><font size=4>&nbsp; </font><a href="#1">Retorna</a><a NAME="25"></a>
<br>
<hr>
<br><font size=+0>Cap&iacute;tulo 25</font>
<br><font size=4>&nbsp;1 Quando houver contenda entre alguns, e
vierem a ju&iacute;zo para que os ju&iacute;zes os julguem, ao justo justificar&atilde;o
e ao injusto condenar&atilde;o.</font>
<br><font size=4>&nbsp;2&nbsp; E ser&aacute; que, se o injusto merecer
a&ccedil;oites, o juiz o far&aacute; deitar e o far&aacute; a&ccedil;oitar
diante de si, quanto bastar pela sua injusti&ccedil;a, por certa conta.</font>
<br><font size=4>&nbsp;3&nbsp; Quarenta a&ccedil;oites lhe far&aacute;
dar, n&atilde;o mais; para que, porventura, se lhe fizer dar mais a&ccedil;oites
do que estes, teu irm&atilde;o n&atilde;o fique envilecido aos teus olhos.</font>
<br><font size=4>&nbsp;4&nbsp; N&atilde;o atar&aacute;s a boca ao boi,
quando trilhar.</font>
<br><font size=4>&nbsp;5 Quando alguns irm&atilde;os morarem juntos,
e algum deles morrer e n&atilde;o tiver filho, ent&atilde;o, a mulher do
defunto n&atilde;o se casar&aacute; com homem estranho de fora; seu cunhado
entrar&aacute; a ela, e a tomar&aacute; por mulher, e far&aacute; a obriga&ccedil;&atilde;o
de cunhado para com ela.</font>
<br><font size=4>&nbsp;6&nbsp; E ser&aacute; que o primog&ecirc;nito que
ela der &agrave; luz estar&aacute; em nome de seu irm&atilde;o defunto,
para que o seu nome se n&atilde;o apague em Israel.</font>
<br><font size=4>&nbsp;7&nbsp; Por&eacute;m, se o tal homem n&atilde;o
quiser tomar sua cunhada, subir&aacute;, ent&atilde;o, sua cunhada &agrave;
porta dos anci&atilde;os e dir&aacute;: Meu cunhado recusa suscitar a seu
irm&atilde;o nome em Israel; n&atilde;o quer fazer para comigo o dever
de cunhado.</font>
<br><font size=4>&nbsp;8&nbsp; Ent&atilde;o, os anci&atilde;os da sua
cidade o chamar&atilde;o e com ele falar&atilde;o; e, se ele ficar nisto
e disser: N&atilde;o quero tom&aacute;-la;</font>
<br><font size=4>&nbsp;9&nbsp; ent&atilde;o, sua cunhada se chegar&aacute;
a ele aos olhos dos anci&atilde;os, e lhe descal&ccedil;ar&aacute; o sapato
do p&eacute;, e lhe cuspir&aacute; no rosto, e protestar&aacute;, e dir&aacute;:
Assim se far&aacute; ao homem que n&atilde;o edificar a casa de seu irm&atilde;o;</font>
<br><font size=4>&nbsp;10&nbsp; e o seu nome se chamar&aacute; em Israel:
A casa do descal&ccedil;ado.</font>
<br><font size=4>&nbsp;11&nbsp; Quando pelejarem dois homens, um contra
o outro, e a mulher de um chegar para livrar seu marido da m&atilde;o do
que o fere, e ela estender a sua m&atilde;o, e lhe pegar pelas suas vergonhas,</font>
<br><font size=4>&nbsp;12&nbsp; ent&atilde;o, cortar-lhe-&aacute;s a m&atilde;o;
n&atilde;o a poupar&aacute; teu olho.</font>
<br><font size=4>&nbsp;13 Na tua bolsa n&atilde;o ter&aacute;s
diversos pesos, um grande e um pequeno.</font>
<br><font size=4>&nbsp;14&nbsp; Na tua casa n&atilde;o ter&aacute;s duas
sortes de efa, um grande e um pequeno.</font>
<br><font size=4>&nbsp;15&nbsp; Peso inteiro e justo ter&aacute;s, efa
inteiro e justo ter&aacute;s, para que se prolonguem os teus dias na terra
que te dar&aacute; o SENHOR, teu Deus.</font>
<br><font size=4>&nbsp;16&nbsp; Porque abomina&ccedil;&atilde;o &eacute;
ao SENHOR, teu Deus, todo aquele que faz isso, todo aquele que faz injusti&ccedil;a.</font>
<br><font size=4>&nbsp;17&nbsp; Lembra-te do que te fez Amaleque no caminho,
quando sa&iacute;eis do Egito;</font>
<br><font size=4>&nbsp;18&nbsp; como te saiu ao encontro no caminho e
te derribou na retaguarda todos os fracos que iam ap&oacute;s ti, estando
tu cansado e afadigado; e n&atilde;o temeu a Deus.</font>
<br><font size=4>&nbsp;19&nbsp; Ser&aacute;, pois, que, quando o SENHOR,
teu Deus, te tiver dado repouso de todos os teus inimigos em redor, na
terra que o SENHOR, teu Deus, te dar&aacute; por heran&ccedil;a, para possu&iacute;-la,
ent&atilde;o, apagar&aacute;s a mem&oacute;ria de Amaleque de debaixo do
c&eacute;u; n&atilde;o te esque&ccedil;as.</font>
<br><font size=4>&nbsp; </font><a href="#1">Retorna</a><a NAME="26"></a>
<br>
<hr>
<br><font size=+0>Cap&iacute;tulo 26</font>
<br><font size=4>&nbsp;1 E ser&aacute; que, quando entrares na
terra que o SENHOR, teu Deus, te dar&aacute; por heran&ccedil;a, e a possu&iacute;res,
e nela habitares,</font>
<br><font size=4>&nbsp;2&nbsp; ent&atilde;o, tomar&aacute;s das prim&iacute;cias
de todos os frutos da terra que trouxeres da tua terra, que te d&aacute;
o SENHOR, teu Deus, e as por&aacute;s num cesto, e ir&aacute;s ao lugar
que escolher o SENHOR, teu Deus, para ali fazer habitar o seu nome.</font>
<br><font size=4>&nbsp;3&nbsp; E vir&aacute;s ao sacerdote, que naqueles
dias for, e dir-lhe-&aacute;s: Hoje, declaro perante o SENHOR, teu Deus,
que entrei na terra que o SENHOR jurou a nossos pais dar-nos.</font>
<br><font size=4>&nbsp;4&nbsp; E o sacerdote tomar&aacute; o cesto da
tua m&atilde;o e o por&aacute; diante do altar do SENHOR, teu Deus.</font>
<br><font size=4>&nbsp;5&nbsp; Ent&atilde;o, protestar&aacute;s perante
o SENHOR, teu Deus, e dir&aacute;s: Siro miser&aacute;vel foi meu pai,
e desceu ao Egito, e ali peregrinou com pouca gente; por&eacute;m ali cresceu
at&eacute; vir a ser na&ccedil;&atilde;o grande, poderosa e numerosa.</font>
<br><font size=4>&nbsp;6&nbsp; Mas os eg&iacute;pcios nos maltrataram,
e nos afligiram, e sobre n&oacute;s puseram uma dura servid&atilde;o.</font>
<br><font size=4>&nbsp;7&nbsp; Ent&atilde;o, clamamos ao SENHOR, Deus
de nossos pais; e o SENHOR ouviu a nossa voz e atentou para a nossa mis&eacute;ria,
e para o nosso trabalho, e para a nossa opress&atilde;o.</font>
<br><font size=4>&nbsp;8&nbsp; E o SENHOR nos tirou do Egito com m&atilde;o
forte, e com bra&ccedil;o estendido, e com grande espanto, e com sinais,
e com milagres;</font>
<br><font size=4>&nbsp;9&nbsp; e nos trouxe a este lugar e nos deu esta
terra, terra que mana leite e mel.</font>
<br><font size=4>&nbsp;10&nbsp; E eis que agora eu trouxe as prim&iacute;cias
dos frutos da terra que tu, &oacute; SENHOR, me deste. Ent&atilde;o, as
por&aacute;s perante o SENHOR, teu Deus, e te inclinar&aacute;s perante
o SENHOR, teu Deus.</font>
<br><font size=4>&nbsp;11&nbsp; E te alegrar&aacute;s por todo o bem que
o SENHOR, teu Deus, te tem dado a ti e a tua casa, tu, e o levita, e o
estrangeiro que est&aacute; no meio de ti.</font>
<br><font size=4>&nbsp;12 Quando acabares de dizimar todos os d&iacute;zimos
da tua novidade, no ano terceiro, que &eacute; o ano dos d&iacute;zimos,
ent&atilde;o, a dar&aacute;s ao levita, ao estrangeiro, ao &oacute;rf&atilde;o
e &agrave; vi&uacute;va, para que comam dentro das tuas portas e se fartem.</font>
<br><font size=4>&nbsp;13&nbsp; E dir&aacute;s perante o SENHOR, teu Deus:
Tirei o que &eacute; consagrado de minha casa e dei tamb&eacute;m ao levita,
e ao estrangeiro, e ao &oacute;rf&atilde;o e &agrave; vi&uacute;va, conforme
todos os teus mandamentos que me tens ordenado; nada traspassei dos teus
mandamentos, nem deles me esqueci.</font>
<br><font size=4>&nbsp;14&nbsp; Disso n&atilde;o comi na minha tristeza
e disso nada tirei para imund&iacute;cia, nem disso dei para algum morto;
obedeci &agrave; voz do SENHOR, meu Deus; conforme tudo o que me ordenaste,
tenho feito.</font>
<br><font size=4>&nbsp;15&nbsp; Olha desde a tua santa habita&ccedil;&atilde;o,
desde o c&eacute;u, e aben&ccedil;oa o teu povo, a Israel, e a terra que
nos deste, como juraste a nossos pais, terra que mana leite e mel.</font>
<br><font size=4>&nbsp;16 Neste dia, o SENHOR, teu Deus, te manda
fazer estes estatutos e ju&iacute;zos; guarda-os, pois, e faze-os com todo
o teu cora&ccedil;&atilde;o e com toda a tua alma.</font>
<br><font size=4>&nbsp;17&nbsp; Hoje, declaraste ao SENHOR que te ser&aacute;
por Deus, e que andar&aacute;s nos seus caminhos, e guardar&aacute;s os
seus estatutos, e os seus mandamentos, e os seus ju&iacute;zos, e dar&aacute;s
ouvidos &agrave; sua voz.</font>
<br><font size=4>&nbsp;18&nbsp; E o SENHOR, hoje, te fez dizer que lhe
ser&aacute;s por povo seu pr&oacute;prio, como te tem dito, e que guardar&aacute;s
todos os seus mandamentos.</font>
<br><font size=4>&nbsp;19&nbsp; Para assim te exaltar sobre todas as na&ccedil;&otilde;es
que fez, para louvor, e para fama, e para gl&oacute;ria, e para que sejas
um povo santo ao SENHOR, teu Deus, como tem dito.</font>
<br><font size=4>&nbsp; </font><a href="#1">Retorna</a><a NAME="27"></a>
<br>
<hr>
<br><font size=+0>Cap&iacute;tulo 27</font>
<br><font size=4>&nbsp;1 E deram ordem, Mois&eacute;s e os anci&atilde;os,
ao povo de Israel, dizendo: Guardai todos estes mandamentos que hoje vos
ordeno:</font>
<br><font size=4>&nbsp;2&nbsp; Ser&aacute;, pois, que, no dia em que passares
o Jord&atilde;o &agrave; terra que te der o SENHOR, teu Deus, levantar-te-&aacute;s
umas pedras grandes e as caiar&aacute;s.</font>
<br><font size=4>&nbsp;3&nbsp; E, havendo-o passado, escrever&aacute;s
nelas todas as palavras desta lei, para entrares na terra que te der o
SENHOR, teu Deus, terra que mana leite e mel, como te disse o SENHOR, Deus
de teus pais.</font>
<br><font size=4>&nbsp;4&nbsp; Ser&aacute;, pois, que, quando houveres
passado o Jord&atilde;o, levantareis estas pedras, que hoje vos ordeno,
no monte Ebal, e as caiar&aacute;s.</font>
<br><font size=4>&nbsp;5&nbsp; E ali edificar&aacute;s um altar ao SENHOR,
teu Deus, um altar de pedras; n&atilde;o al&ccedil;ar&aacute;s ferro sobre
elas.</font>
<br><font size=4>&nbsp;6&nbsp; De pedras inteiras edificar&aacute;s o
altar do SENHOR, teu Deus; e sobre ele oferecer&aacute;s holocaustos ao
SENHOR, teu Deus.</font>
<br><font size=4>&nbsp;7&nbsp; Tamb&eacute;m sacrificar&aacute;s ofertas
pac&iacute;ficas, e ali comer&aacute;s perante o SENHOR, teu Deus, e te
alegrar&aacute;s.</font>
<br><font size=4>&nbsp;8&nbsp; E, nestas pedras, escrever&aacute;s todas
as palavras desta lei, exprimindo-as bem.</font>
<br><font size=4>&nbsp;9&nbsp; Falou mais Mois&eacute;s, juntamente com
os sacerdotes levitas, a todo o Israel, dizendo: Escuta e ouve, &oacute;
Israel! Neste dia, vieste a ser por povo ao SENHOR, teu Deus.</font>
<br><font size=4>&nbsp;10&nbsp; Portanto, obedecer&aacute;s &agrave; voz
do SENHOR, teu Deus, e far&aacute;s os seus mandamentos e os seus estatutos
que hoje te ordeno.</font>
<br><font size=4>&nbsp;11 E Mois&eacute;s deu ordem, naquele dia,
ao povo, dizendo:</font>
<br><font size=4>&nbsp;12&nbsp; Quando houverdes passado o Jord&atilde;o,
estes estar&atilde;o sobre o monte Gerizim, para aben&ccedil;oarem o povo:
Sime&atilde;o, e Levi, e Jud&aacute;, e Issacar, e Jos&eacute;, e Benjamim.</font>
<br><font size=4>&nbsp;13&nbsp; E estes estar&atilde;o, para amaldi&ccedil;oar,
sobre o monte Ebal: R&uacute;ben, e Gade, e Aser, e Zebulom, e D&atilde;,
e Naftali.</font>
<br><font size=4>&nbsp;14&nbsp; E os levitas protestar&atilde;o a todo
o povo de Israel em alta voz e dir&atilde;o:</font>
<br><font size=4>&nbsp;15&nbsp; Maldito o homem que fizer imagem de escultura
ou de fundi&ccedil;&atilde;o, abomina&ccedil;&atilde;o ao SENHOR, obra
da m&atilde;o do art&iacute;fice, e a puser em um lugar escondido! E todo
o povo responder&aacute; e dir&aacute;: Am&eacute;m!</font>
<br><font size=4>&nbsp;16&nbsp; Maldito aquele que desprezar a seu pai
ou a sua m&atilde;e! E todo o povo dir&aacute;: Am&eacute;m!</font>
<br><font size=4>&nbsp;17&nbsp; Maldito aquele que arrancar o termo do
seu pr&oacute;ximo! E todo o povo dir&aacute;: Am&eacute;m!</font>
<br><font size=4>&nbsp;18&nbsp; Maldito aquele que fizer que o cego erre
do caminho! E todo o povo dir&aacute;: Am&eacute;m!</font>
<br><font size=4>&nbsp;19&nbsp; Maldito aquele que perverter o direito
do estrangeiro, do &oacute;rf&atilde;o e da vi&uacute;va! E todo o povo
dir&aacute;: Am&eacute;m!</font>
<br><font size=4>&nbsp;20&nbsp; Maldito aquele que se deitar com a mulher
de seu pai, porquanto descobriu a ourela de seu pai! E todo o povo dir&aacute;:
Am&eacute;m!</font>
<br><font size=4>&nbsp;21&nbsp; Maldito aquele que se deitar com algum
animal! E todo o povo dir&aacute;: Am&eacute;m!</font>
<br><font size=4>&nbsp;22&nbsp; Maldito aquele que se deitar com sua irm&atilde;,
filha de seu pai ou filha de sua m&atilde;e! E todo o povo dir&aacute;:
Am&eacute;m!</font>
<br><font size=4>&nbsp;23&nbsp; Maldito aquele que se deitar com sua sogra!
E todo o povo dir&aacute;: Am&eacute;m!</font>
<br><font size=4>&nbsp;24&nbsp; Maldito aquele que ferir o seu pr&oacute;ximo
em oculto! E todo o povo dir&aacute;: Am&eacute;m!</font>
<br><font size=4>&nbsp;25&nbsp; Maldito aquele que tomar suborno para
matar a alguma pessoa inocente! E todo o povo dir&aacute;: Am&eacute;m!</font>
<br><font size=4>&nbsp;26&nbsp; Maldito aquele que n&atilde;o confirmar
as palavras desta lei, n&atilde;o as cumprindo! E todo o povo dir&aacute;:
Am&eacute;m!</font>
<br><font size=4>&nbsp; </font><a href="#1">Retorna</a><a NAME="28"></a>
<br>
<hr>
<br><font size=+0>Cap&iacute;tulo 28</font>
<br><font size=4>&nbsp;1 E ser&aacute; que, se ouvires a voz do
SENHOR, teu Deus, tendo cuidado de guardar todos os seus mandamentos que
eu te ordeno hoje, o SENHOR, teu Deus, te exaltar&aacute; sobre todas as
na&ccedil;&otilde;es da terra.</font>
<br><font size=4>&nbsp;2&nbsp; E todas estas b&ecirc;n&ccedil;&atilde;os
vir&atilde;o sobre ti e te alcan&ccedil;ar&atilde;o, quando ouvires a voz
do SENHOR, teu Deus:</font>
<br><font size=4>&nbsp;3&nbsp; Bendito ser&aacute;s tu na cidade e bendito
ser&aacute;s no campo.</font>
<br><font size=4>&nbsp;4&nbsp; Bendito o fruto do teu ventre, e o fruto
da tua terra, e o fruto dos teus animais, e a cria&ccedil;&atilde;o das
tuas vacas, e os rebanhos das tuas ovelhas.</font>
<br><font size=4>&nbsp;5&nbsp; Bendito o teu cesto e a tua amassadeira.</font>
<br><font size=4>&nbsp;6&nbsp; Bendito ser&aacute;s ao entrares e bendito
ser&aacute;s ao sa&iacute;res.</font>
<br><font size=4>&nbsp;7&nbsp; O SENHOR entregar&aacute; os teus inimigos
que se levantarem contra ti feridos diante de ti; por um caminho sair&atilde;o
contra ti, mas por sete caminhos fugir&atilde;o diante de ti.</font>
<br><font size=4>&nbsp;8&nbsp; O SENHOR mandar&aacute; que a b&ecirc;n&ccedil;&atilde;o
esteja contigo nos teus celeiros e em tudo que puseres a tua m&atilde;o;
e te aben&ccedil;oar&aacute; na terra que te der o SENHOR, teu Deus.</font>
<br><font size=4>&nbsp;9&nbsp; O SENHOR te confirmar&aacute; para si por
povo santo, como te tem jurado, quando guardares os mandamentos do SENHOR,
teu Deus, e andares nos seus caminhos.</font>
<br><font size=4>&nbsp;10&nbsp; E todos os povos da terra ver&atilde;o
que &eacute;s chamado pelo nome do SENHOR e ter&atilde;o temor de ti.</font>
<br><font size=4>&nbsp;11&nbsp; E o SENHOR te dar&aacute; abund&acirc;ncia
de bens no fruto do teu ventre, e no fruto dos teus animais, e no fruto
da tua terra, sobre a terra que o SENHOR jurou a teus pais te dar.</font>
<br><font size=4>&nbsp;12&nbsp; O SENHOR te abrir&aacute; o seu bom tesouro,
o c&eacute;u, para dar chuva &agrave; tua terra no seu tempo e para aben&ccedil;oar
toda a obra das tuas m&atilde;os; e emprestar&aacute;s a muitas gentes,
por&eacute;m tu n&atilde;o tomar&aacute;s emprestado.</font>
<br><font size=4>&nbsp;13&nbsp; E o SENHOR te por&aacute; por cabe&ccedil;a
e n&atilde;o por cauda; e s&oacute; estar&aacute;s em cima e n&atilde;o
debaixo, quando obedeceres aos mandamentos do SENHOR, teu Deus, que hoje
te ordeno, para os guardar e fazer.</font>
<br><font size=4>&nbsp;14&nbsp; E n&atilde;o te desviar&aacute;s de todas
as palavras que hoje te ordeno, nem para a direita nem para a esquerda,
para andares ap&oacute;s outros deuses, para os servires.</font>
<br><font size=4>&nbsp;15 Ser&aacute;, por&eacute;m, que, se n&atilde;o
deres ouvidos &agrave; voz do SENHOR, teu Deus, para n&atilde;o cuidares
em fazer todos os seus mandamentos e os seus estatutos, que hoje te ordeno,
ent&atilde;o, sobre ti vir&atilde;o todas estas maldi&ccedil;&otilde;es
e te alcan&ccedil;ar&atilde;o:</font>
<br><font size=4>&nbsp;16&nbsp; Maldito ser&aacute;s tu na cidade e maldito
ser&aacute;s no campo.</font>
<br><font size=4>&nbsp;17&nbsp; Maldito o teu cesto e a tua amassadeira.</font>
<br><font size=4>&nbsp;18&nbsp; Maldito o fruto do teu ventre, e o fruto
da tua terra, e a cria&ccedil;&atilde;o das tuas vacas, e os rebanhos das
tuas ovelhas.</font>
<br><font size=4>&nbsp;19&nbsp; Maldito ser&aacute;s ao entrares e maldito
ser&aacute;s ao sa&iacute;res.</font>
<br><font size=4>&nbsp;20&nbsp; O SENHOR mandar&aacute; sobre ti a maldi&ccedil;&atilde;o,
a turba&ccedil;&atilde;o e a perdi&ccedil;&atilde;o em tudo que puseres
a tua m&atilde;o para fazer, at&eacute; que sejas destru&iacute;do e at&eacute;
que repentinamente pere&ccedil;as, por causa da maldade das tuas obras,
com que me deixaste.</font>
<br><font size=4>&nbsp;21&nbsp; O SENHOR te far&aacute; pegar a pestil&ecirc;ncia,
at&eacute; que te consuma da terra, a qual passas a possuir.</font>
<br><font size=4>&nbsp;22&nbsp; O SENHOR te ferir&aacute; com a t&iacute;sica,
e com a febre, e com a quentura, e com o ardor, e com a secura, e com destrui&ccedil;&atilde;o
das sementeiras, e com ferrugem; e te perseguir&atilde;o at&eacute; que
pere&ccedil;as.</font>
<br><font size=4>&nbsp;23&nbsp; E os teus c&eacute;us que est&atilde;o
sobre a cabe&ccedil;a ser&atilde;o de bronze; e a terra que est&aacute;
debaixo de ti ser&aacute; de ferro.</font>
<br><font size=4>&nbsp;24&nbsp; O SENHOR, por chuva da tua terra, te dar&aacute;
p&oacute; e poeira; dos c&eacute;us descer&aacute; sobre ti, at&eacute;
que pere&ccedil;as.</font>
<br><font size=4>&nbsp;25&nbsp; O SENHOR te far&aacute; cair diante dos
teus inimigos; por um caminho sair&aacute;s contra eles, e por sete caminhos
fugir&aacute;s diante deles, e ser&aacute;s espalhado por todos os reinos
da terra.</font>
<br><font size=4>&nbsp;26&nbsp; E o teu cad&aacute;ver ser&aacute; por
comida a todas as aves dos c&eacute;us e aos animais da terra; e ningu&eacute;m
os espantar&aacute;.</font>
<br><font size=4>&nbsp;27&nbsp; O SENHOR te ferir&aacute; com as &uacute;lceras
do Egito, e com hemorr&oacute;idas, e com sarna, e com coceira, de que
n&atilde;o possas curar-te.</font>
<br><font size=4>&nbsp;28&nbsp; O SENHOR te ferir&aacute; com loucura,
e com cegueira, e com pasmo do cora&ccedil;&atilde;o.</font>
<br><font size=4>&nbsp;29&nbsp; E apalpar&aacute;s ao meio-dia, como o
cego apalpa na escuridade, e n&atilde;o prosperar&aacute;s nos teus caminhos;
por&eacute;m somente ser&aacute;s oprimido e roubado todos os dias; e n&atilde;o
haver&aacute; quem te salve.</font>
<br><font size=4>&nbsp;30&nbsp; Desposar-te-&aacute;s com uma mulher,
por&eacute;m outro homem dormir&aacute; com ela; edificar&aacute;s uma
casa, por&eacute;m n&atilde;o morar&aacute;s nela; plantar&aacute;s uma
vinha, por&eacute;m n&atilde;o lograr&aacute;s o seu fruto.</font>
<br><font size=4>&nbsp;31&nbsp; O teu boi ser&aacute; morto aos teus olhos,
por&eacute;m dele n&atilde;o comer&aacute;s; o teu jumento ser&aacute;
roubado diante de ti e n&atilde;o voltar&aacute; a ti; as tuas ovelhas
ser&atilde;o dadas aos teus inimigos; e n&atilde;o haver&aacute; quem te
salve.</font>
<br><font size=4>&nbsp;32&nbsp; Teus filhos e tuas filhas ser&atilde;o
dados a outro povo, os teus olhos o ver&atilde;o, e ap&oacute;s eles desfalecer&atilde;o
todo o dia; por&eacute;m n&atilde;o haver&aacute; poder na tua m&atilde;o.</font>
<br><font size=4>&nbsp;33&nbsp; O fruto da tua terra e todo o teu trabalho
o comer&aacute; um povo que nunca conheceste; e tu ser&aacute;s oprimido
e quebrantado todos os dias.</font>
<br><font size=4>&nbsp;34&nbsp; E ficar&aacute;s aterrado pelo que ver&aacute;s
com os teus olhos.</font>
<br><font size=4>&nbsp;35&nbsp; O SENHOR te ferir&aacute; com &uacute;lceras
malignas nos joelhos e nas pernas, de que n&atilde;o possas sarar, desde
a planta do teu p&eacute; at&eacute; ao alto da cabe&ccedil;a.</font>
<br><font size=4>&nbsp;36&nbsp; O SENHOR te levar&aacute; a ti e a teu
rei, que tiveres posto sobre ti, a uma gente que n&atilde;o conheceste,
nem tu nem teus pais; e ali servir&aacute;s a outros deuses, feitos de
madeira e de pedra.</font>
<br><font size=4>&nbsp;37&nbsp; E ser&aacute;s por pasmo, por ditado e
por f&aacute;bula entre todos os povos a que o SENHOR te levar&aacute;.</font>
<br><font size=4>&nbsp;38&nbsp; Lan&ccedil;ar&aacute;s muita semente ao
campo; por&eacute;m colher&aacute;s pouco, porque o gafanhoto a consumir&aacute;.</font>
<br><font size=4>&nbsp;39&nbsp; Plantar&aacute;s vinhas e cultivar&aacute;s;
por&eacute;m n&atilde;o beber&aacute;s vinho, nem colher&aacute;s as uvas,
porque o bicho as colher&aacute;.</font>
<br><font size=4>&nbsp;40&nbsp; Em todos os termos, ter&aacute;s oliveiras;
por&eacute;m n&atilde;o te ungir&aacute;s com azeite, porque a azeitona
cair&aacute; da tua oliveira.</font>
<br><font size=4>&nbsp;41&nbsp; Filhos e filhas gerar&aacute;s; por&eacute;m
n&atilde;o ser&atilde;o para ti, porque ir&atilde;o em cativeiro.</font>
<br><font size=4>&nbsp;42&nbsp; Todo o teu arvoredo e o fruto da tua terra
consumir&aacute; a lagarta.</font>
<br><font size=4>&nbsp;43&nbsp; O estrangeiro, que est&aacute; no meio
de ti, se elevar&aacute; muito sobre ti, e tu mui baixo descer&aacute;s.</font>
<br><font size=4>&nbsp;44&nbsp; Ele te emprestar&aacute; a ti, por&eacute;m
tu n&atilde;o lhe emprestar&aacute;s a ele; ele ser&aacute; por cabe&ccedil;a,
e tu ser&aacute;s por cauda.</font>
<br><font size=4>&nbsp;45 E todas estas maldi&ccedil;&otilde;es
vir&atilde;o sobre ti, e te perseguir&atilde;o, e te alcan&ccedil;ar&atilde;o,
at&eacute; que sejas destru&iacute;do; porquanto n&atilde;o haver&aacute;s
dado ouvidos &agrave; voz do SENHOR, teu Deus, para guardar os seus mandamentos
e os seus estatutos, que te tem ordenado.</font>
<br><font size=4>&nbsp;46&nbsp; E ser&atilde;o entre ti por sinal e por
maravilha, como tamb&eacute;m entre a tua semente, para sempre.</font>
<br><font size=4>&nbsp;47&nbsp; Porquanto n&atilde;o haver&aacute;s servido
ao SENHOR, teu Deus, com alegria e bondade de cora&ccedil;&atilde;o, pela
abund&acirc;ncia de tudo,</font>
<br><font size=4>&nbsp;48&nbsp; assim servir&aacute;s aos teus inimigos,
que o SENHOR enviar&aacute; contra ti, com fome, e com sede, e com nudez,
e com falta de tudo; e sobre o teu pesco&ccedil;o por&aacute; um jugo de
ferro, at&eacute; que te tenha destru&iacute;do.</font>
<br><font size=4>&nbsp;49&nbsp; O SENHOR levantar&aacute; contra ti uma
na&ccedil;&atilde;o de longe, da extremidade da terra, que voa como a &aacute;guia,
na&ccedil;&atilde;o cuja l&iacute;ngua n&atilde;o entender&aacute;s;</font>
<br><font size=4>&nbsp;50&nbsp; na&ccedil;&atilde;o feroz de rosto, que
n&atilde;o atentar&aacute; para o rosto do velho, nem se apiedar&aacute;
do mo&ccedil;o.</font>
<br><font size=4>&nbsp;51&nbsp; E comer&aacute; o fruto dos teus animais
e o fruto da tua terra, at&eacute; que sejas destru&iacute;do; e n&atilde;o
te deixar&aacute; cereal, nem mosto, nem azeite, nem cria&ccedil;&atilde;o
das tuas vacas, nem rebanhos das tuas ovelhas, at&eacute; que te tenha
consumido.</font>
<br><font size=4>&nbsp;52&nbsp; E te angustiar&aacute; em todas as tuas
portas, at&eacute; que venham a cair os teus altos e fortes muros, em que
confiavas em toda a tua terra; e te angustiar&aacute; at&eacute; em todas
as tuas portas, em toda a tua terra, que te tem dado o SENHOR, teu Deus.</font>
<br><font size=4>&nbsp;53&nbsp; E comer&aacute;s o fruto do teu ventre,
a carne de teus filhos e de tuas filhas, que te der o SENHOR, teu Deus,
no cerco e no aperto com que os teus inimigos te apertar&atilde;o.</font>
<br><font size=4>&nbsp;54&nbsp; Quanto ao homem mais mimoso e mui delicado
entre ti, o seu olho ser&aacute; maligno contra o seu irm&atilde;o, e contra
a mulher de seu amor, e contra os demais de seus filhos que ainda lhe ficarem;</font>
<br><font size=4>&nbsp;55&nbsp; de sorte que n&atilde;o dar&aacute; a
nenhum deles da carne de seus filhos, que ele comer; porquanto nada lhe
ficou de resto no cerco e no aperto com que o teu inimigo te apertar&aacute;
em todas as tuas portas.</font>
<br><font size=4>&nbsp;56&nbsp; E, quanto &agrave; mulher mais mimosa
e delicada entre ti, que de mimo e delicadeza nunca tentou p&ocirc;r a
planta de seu p&eacute; sobre a terra, ser&aacute; maligno o seu olho contra
o homem de seu amor, e contra seu filho, e contra sua filha;</font>
<br><font size=4>&nbsp;57&nbsp; e isso por causa de suas p&aacute;reas
que sa&iacute;rem dentre os seus p&eacute;s e por causa de seus filhos
que tiver, porque os comer&aacute; &agrave;s escondidas pela falta de tudo,
no cerco e no aperto com que o teu inimigo te apertar&aacute; nas tuas
portas.</font>
<br><font size=4>&nbsp;58&nbsp; Se n&atilde;o tiveres cuidado de guardar
todas as palavras desta lei, que est&atilde;o escritas neste livro, para
temeres este nome glorioso e terr&iacute;vel, o SENHOR, teu Deus,</font>
<br><font size=4>&nbsp;59&nbsp; ent&atilde;o, o SENHOR far&aacute; maravilhosas
as tuas pragas e as pragas de tua semente, grandes e duradouras pragas,
e enfermidades m&aacute;s e duradouras;</font>
<br><font size=4>&nbsp;60&nbsp; e far&aacute; tornar sobre ti todos os
males do Egito, de que tu tiveste temor; e se apegar&atilde;o a ti.</font>
<br><font size=4>&nbsp;61&nbsp; Tamb&eacute;m o SENHOR far&aacute; vir
sobre ti toda enfermidade e toda praga, que n&atilde;o est&aacute; escrita
no livro desta lei, at&eacute; que sejas destru&iacute;do.</font>
<br><font size=4>&nbsp;62&nbsp; E ficareis poucos homens, em lugar de
haverdes sido como as estrelas dos c&eacute;us em multid&atilde;o, porquanto
n&atilde;o destes ouvidos &agrave; voz do SENHOR, vosso Deus.</font>
<br><font size=4>&nbsp;63&nbsp; E ser&aacute; que, assim como o SENHOR
se deleitava em v&oacute;s, em fazer-vos bem e multiplicar-vos, assim o
SENHOR se deleitar&aacute; em destruir-vos e consumir-vos; e desarraigados
sereis da terra, a qual passas a possuir.</font>
<br><font size=4>&nbsp;64&nbsp; E o SENHOR vos espalhar&aacute; entre
todos os povos, desde uma extremidade da terra at&eacute; &agrave; outra
extremidade da terra; e ali servir&aacute;s a outros deuses que n&atilde;o
conheceste, nem tu nem teus pais; servir&aacute;s &agrave; madeira e &agrave;
pedra.</font>
<br><font size=4>&nbsp;65&nbsp; E nem ainda entre as mesmas na&ccedil;&otilde;es
descansar&aacute;s, nem a planta de teu p&eacute; ter&aacute; repouso;
porquanto o SENHOR ali te dar&aacute; cora&ccedil;&atilde;o tremente, e
desfalecimento dos olhos, e desmaio da alma.</font>
<br><font size=4>&nbsp;66&nbsp; E a tua vida como suspensa estar&aacute;
diante de ti; e estremecer&aacute;s de noite e de dia e n&atilde;o crer&aacute;s
na tua pr&oacute;pria vida.</font>
<br><font size=4>&nbsp;67&nbsp; Pela manh&atilde;, dir&aacute;s: Ah! Quem
me dera ver a noite! E &agrave; tarde dir&aacute;s: Ah! Quem me dera ver
a manh&atilde;! Isso pelo pasmo de teu cora&ccedil;&atilde;o, com que pasmar&aacute;s,
e pelo que ver&aacute;s com os teus olhos.</font>
<br><font size=4>&nbsp;68&nbsp; E o SENHOR te far&aacute; voltar ao Egito
em navios, pelo caminho de que te tenho dito: Nunca jamais o ver&aacute;s;
e ali sereis vendidos por servos e por servas aos vossos inimigos; mas
n&atilde;o haver&aacute; quem vos compre.</font>
<br><font size=4>&nbsp; </font><a href="#1">Retorna</a><a NAME="29"></a>
<br>
<hr>
<br><font size=+0>Cap&iacute;tulo 29</font>
<br><font size=4>&nbsp;1 Estas s&atilde;o as palavras do concerto
que o SENHOR ordenou a Mois&eacute;s, na terra de Moabe, que fizesse com
os filhos de Israel, al&eacute;m do concerto que fizera com eles em Horebe.</font>
<br><font size=4>&nbsp;2&nbsp; E chamou Mois&eacute;s a todo o Israel
e disse-lhe: Tendes visto tudo quanto o SENHOR fez na terra do Egito, perante
vossos olhos, a Fara&oacute;, e a todos os seus servos, e a toda a sua
terra;</font>
<br><font size=4>&nbsp;3&nbsp; as grandes provas que os teus olhos t&ecirc;m
visto, aqueles sinais e grandes maravilhas;</font>
<br><font size=4>&nbsp;4&nbsp; por&eacute;m n&atilde;o vos tem dado o
SENHOR um cora&ccedil;&atilde;o para entender, nem olhos para ver, nem
ouvidos para ouvir, at&eacute; ao dia de hoje.</font>
<br><font size=4>&nbsp;5&nbsp; E quarenta anos vos fiz andar pelo deserto;
n&atilde;o se envelheceram sobre v&oacute;s as vossas vestes, nem se envelheceu
no teu p&eacute; o teu sapato.</font>
<br><font size=4>&nbsp;6&nbsp; P&atilde;o n&atilde;o comestes e vinho
e bebida forte n&atilde;o bebestes, para que soub&eacute;sseis que eu sou
o SENHOR, vosso Deus.</font>
<br><font size=4>&nbsp;7&nbsp; Vindo v&oacute;s, pois, a este lugar, Seom,
rei de Hesbom, e Ogue, rei de Bas&atilde;, nos sa&iacute;ram ao encontro,
&agrave; peleja, e n&oacute;s os ferimos;</font>
<br><font size=4>&nbsp;8&nbsp; e tomamos a sua terra e a demos por heran&ccedil;a
aos rubenitas, e aos gaditas, e &agrave; meia tribo dos manassitas.</font>
<br><font size=4>&nbsp;9&nbsp; Guardai, pois, as palavras deste concerto
e cumpri-as para que prospereis em tudo quanto fizerdes.</font>
<br><font size=4>&nbsp;10 V&oacute;s todos estais hoje perante
o SENHOR, vosso Deus: os cabe&ccedil;as de vossas tribos, vossos anci&atilde;os,
os vossos oficiais, todo o homem de Israel,</font>
<br><font size=4>&nbsp;11&nbsp; os vossos meninos, as vossas mulheres
e o estrangeiro que est&aacute; no meio do teu arraial; desde o rachador
da tua lenha at&eacute; ao tirador da tua &aacute;gua;</font>
<br><font size=4>&nbsp;12&nbsp; para que entres no concerto do SENHOR,
teu Deus, e no seu juramento que o SENHOR, teu Deus, hoje faz contigo;</font>
<br><font size=4>&nbsp;13&nbsp; para que hoje te confirme por seu povo,
e ele te seja a ti por Deus, como te tem dito e como jurou a teus pais,
Abra&atilde;o, Isaque e Jac&oacute;.</font>
<br><font size=4>&nbsp;14&nbsp; E n&atilde;o somente convosco fa&ccedil;o
este concerto e este juramento,</font>
<br><font size=4>&nbsp;15&nbsp; mas com aquele que hoje est&aacute; aqui
em p&eacute; conosco perante o SENHOR, nosso Deus, e com aquele que hoje
n&atilde;o est&aacute; aqui conosco.</font>
<br><font size=4>&nbsp;16&nbsp; Porque v&oacute;s sabeis como habitamos
na terra do Egito e como passamos pelo meio das na&ccedil;&otilde;es, pelas
quais passastes;</font>
<br><font size=4>&nbsp;17&nbsp; e vistes as suas abomina&ccedil;&otilde;es
e os seus &iacute;dolos, a madeira e a pedra, a prata e o ouro que havia
entre eles;</font>
<br><font size=4>&nbsp;18&nbsp; para que entre v&oacute;s n&atilde;o haja
homem, nem mulher, nem fam&iacute;lia, nem tribo cujo cora&ccedil;&atilde;o
hoje se desvie do SENHOR, nosso Deus, e v&aacute; servir aos deuses destas
na&ccedil;&otilde;es; para que entre v&oacute;s n&atilde;o haja raiz que
d&ecirc; fel e absinto,</font>
<br><font size=4>&nbsp;19&nbsp; e aconte&ccedil;a que, ouvindo as palavras
desta maldi&ccedil;&atilde;o, se aben&ccedil;oe no seu cora&ccedil;&atilde;o,
dizendo: Terei paz, ainda que ande conforme o bom parecer do meu cora&ccedil;&atilde;o;
para acrescentar &agrave; sede a bebedice.</font>
<br><font size=4>&nbsp;20&nbsp; O SENHOR n&atilde;o lhe querer&aacute;
perdoar; mas, ent&atilde;o, fumegar&aacute; a ira do SENHOR e o seu zelo
sobre o tal homem, e toda maldi&ccedil;&atilde;o escrita neste livro jazer&aacute;
sobre ele; e o SENHOR apagar&aacute; o seu nome de debaixo do c&eacute;u.</font>
<br><font size=4>&nbsp;21&nbsp; E o SENHOR o separar&aacute;, para mal,
de todas as tribos de Israel, conforme todas as maldi&ccedil;&otilde;es
do concerto escrito neste livro da Lei.</font>
<br><font size=4>&nbsp;22&nbsp; Ent&atilde;o, dir&aacute; a gera&ccedil;&atilde;o
vindoura, os vossos filhos, que se levantarem depois de v&oacute;s, e o
estranho, que vir&aacute; de terras remotas, vendo as pragas desta terra,
e as suas doen&ccedil;as, com que o SENHOR a ter&aacute; afligido,</font>
<br><font size=4>&nbsp;23&nbsp; e toda a sua terra abrasada com enxofre
e sal, de sorte que n&atilde;o ser&aacute; semeada, e nada produzir&aacute;,
nem nela crescer&aacute; erva alguma, assim como foi a destrui&ccedil;&atilde;o
de Sodoma e de Gomorra, de Adm&aacute; e de Zeboim, que o SENHOR destruiu
na sua ira e no seu furor;</font>
<br><font size=4>&nbsp;24&nbsp; isto &eacute;, todas as na&ccedil;&otilde;es
dir&atilde;o: Por que fez o SENHOR assim com esta terra? Qual foi a causa
do furor desta t&atilde;o grande ira?</font>
<br><font size=4>&nbsp;25&nbsp; Ent&atilde;o, se dir&aacute;: Porque deixaram
o concerto do SENHOR, o Deus de seus pais, que com eles tinha feito, quando
os tirou do Egito,</font>
<br><font size=4>&nbsp;26&nbsp; e foram-se, e serviram a outros deuses,
e se inclinaram diante deles; deuses que os n&atilde;o conheceram, e nenhum
dos quais ele lhes tinha dado.</font>
<br><font size=4>&nbsp;27&nbsp; Pelo que a ira do SENHOR se acendeu contra
esta terra, para trazer sobre ela toda maldi&ccedil;&atilde;o que est&aacute;
escrita neste livro.</font>
<br><font size=4>&nbsp;28&nbsp; E o SENHOR os tirou da sua terra com ira,
e com indigna&ccedil;&atilde;o, e com grande furor e os lan&ccedil;ou em
outra terra, como neste dia se v&ecirc;.</font>
<br><font size=4>&nbsp;29&nbsp; As coisas encobertas s&atilde;o para o
SENHOR, nosso Deus; por&eacute;m as reveladas s&atilde;o para n&oacute;s
e para nossos filhos, para sempre, para cumprirmos todas as palavras desta
lei.</font>
<br><font size=4>&nbsp; </font><a href="#1">Retorna</a><a NAME="30"></a>
<br>
<hr>
<br><font size=+0>Cap&iacute;tulo 30</font>
<br><font size=4>&nbsp;1 E ser&aacute; que, sobrevindo-te todas
estas coisas, a b&ecirc;n&ccedil;&atilde;o ou a maldi&ccedil;&atilde;o,
que tenho posto diante de ti, e te recordares delas entre todas as na&ccedil;&otilde;es,
para onde te lan&ccedil;ar o SENHOR, teu Deus;</font>
<br><font size=4>&nbsp;2&nbsp; e te converteres ao SENHOR, teu Deus, e
deres ouvidos &agrave; sua voz conforme tudo o que eu te ordeno hoje, tu
e teus filhos, com todo o teu cora&ccedil;&atilde;o e com toda a tua alma,</font>
<br><font size=4>&nbsp;3&nbsp; ent&atilde;o, o SENHOR, teu Deus, te far&aacute;
voltar do teu cativeiro, e se apiedar&aacute; de ti, e tornar&aacute; a
ajuntar-te dentre todas as na&ccedil;&otilde;es entre as quais te espalhou
o SENHOR, teu Deus.</font>
<br><font size=4>&nbsp;4&nbsp; Ainda que os teus desterrados estejam para
a extremidade do c&eacute;u, desde ali te ajuntar&aacute; o SENHOR, teu
Deus, e te tomar&aacute; dali.</font>
<br><font size=4>&nbsp;5&nbsp; E o SENHOR, teu Deus, te trar&aacute; &agrave;
terra que teus pais possu&iacute;ram, e a possuir&aacute;s; e te far&aacute;
bem e te multiplicar&aacute; mais do que a teus pais.</font>
<br><font size=4>&nbsp;6&nbsp; E o SENHOR, teu Deus, circuncidar&aacute;
o teu cora&ccedil;&atilde;o e o cora&ccedil;&atilde;o de tua semente, para
amares ao SENHOR, teu Deus, com todo o cora&ccedil;&atilde;o e com toda
a tua alma, para que vivas.</font>
<br><font size=4>&nbsp;7&nbsp; E o SENHOR, teu Deus, por&aacute; todas
estas maldi&ccedil;&otilde;es sobre os teus inimigos e sobre os teus aborrecedores,
que te perseguiram.</font>
<br><font size=4>&nbsp;8&nbsp; Converter-te-&aacute;s, pois, e dar&aacute;s
ouvidos &agrave; voz do SENHOR; far&aacute;s todos os seus mandamentos,
que hoje te ordeno.</font>
<br><font size=4>&nbsp;9&nbsp; E o SENHOR, teu Deus, te dar&aacute; abund&acirc;ncia
em toda obra das tuas m&atilde;os, no fruto do teu ventre, e no fruto dos
teus animais, e no fruto da tua terra para bem; porquanto o SENHOR tornar&aacute;
a alegrar-se em ti para bem, como se alegrou em teus pais;</font>
<br><font size=4>&nbsp;10&nbsp; quando deres ouvidos &agrave; voz do SENHOR,
teu Deus, guardando os seus mandamentos e os seus estatutos, escritos neste
livro da Lei, quando te converteres ao SENHOR, teu Deus, com todo o teu
cora&ccedil;&atilde;o e com toda a tua alma.</font>
<br><font size=4>&nbsp;11 Porque este mandamento, que hoje te ordeno,
te n&atilde;o &eacute; encoberto e tampouco est&aacute; longe de ti.</font>
<br><font size=4>&nbsp;12&nbsp; N&atilde;o est&aacute; nos c&eacute;us,
para dizeres: Quem subir&aacute; por n&oacute;s aos c&eacute;us, que no-lo
traga e no-lo fa&ccedil;a ouvir, para que o fa&ccedil;amos?</font>
<br><font size=4>&nbsp;13&nbsp; Nem tampouco est&aacute; dal&eacute;m
do mar, para dizeres: Quem passar&aacute; por n&oacute;s dal&eacute;m do
mar, para que no-lo traga e no-lo fa&ccedil;a ouvir, para que o fa&ccedil;amos?</font>
<br><font size=4>&nbsp;14&nbsp; Porque esta palavra est&aacute; mui perto
de ti, na tua boca e no teu cora&ccedil;&atilde;o, para a fazeres.</font>
<br><font size=4>&nbsp;15 V&ecirc;s aqui, hoje te tenho proposto
a vida e o bem, a morte e o mal;</font>
<br><font size=4>&nbsp;16&nbsp; porquanto te ordeno, hoje, que ames o
SENHOR, teu Deus, que andes nos seus caminhos e que guardes os seus mandamentos,
e os seus estatutos, e os seus ju&iacute;zos, para que vivas e te multipliques,
e o SENHOR, teu Deus, te aben&ccedil;oe na terra, a qual passas a possuir.</font>
<br><font size=4>&nbsp;17&nbsp; Por&eacute;m, se o teu cora&ccedil;&atilde;o
se desviar, e n&atilde;o quiseres dar ouvidos, e fores seduzido para te
inclinares a outros deuses, e os servires,</font>
<br><font size=4>&nbsp;18&nbsp; ent&atilde;o, eu te denuncio, hoje, que,
certamente, perecer&aacute;s; n&atilde;o prolongar&aacute;s os dias na
terra a que vais, passando o Jord&atilde;o, para que, entrando nela, a
possuas.</font>
<br><font size=4>&nbsp;19&nbsp; Os c&eacute;us e a terra tomo, hoje, por
testemunhas contra ti, que te tenho proposto a vida e a morte, a b&ecirc;n&ccedil;&atilde;o
e a maldi&ccedil;&atilde;o; escolhe, pois, a vida, para que vivas, tu e
a tua semente,</font>
<br><font size=4>&nbsp;20&nbsp; amando ao SENHOR, teu Deus, dando ouvidos
&agrave; sua voz e te achegando a ele; pois ele &eacute; a tua vida e a
longura dos teus dias; para que fiques na terra que o SENHOR jurou a teus
pais, a Abra&atilde;o, a Isaque e a Jac&oacute;, que lhes havia de dar.</font>
<br><font size=4>&nbsp; </font><a href="#1">Retorna</a><a NAME="31"></a>
<br>
<hr>
<br><font size=+0>Cap&iacute;tulo 31</font>
<br><font size=4>&nbsp;1 Depois, foi Mois&eacute;s, e falou estas
palavras a todo o Israel,</font>
<br><font size=4>&nbsp;2&nbsp; e disse-lhes: Da idade de cento e vinte
anos sou eu hoje; j&aacute; n&atilde;o poderei mais sair e entrar; al&eacute;m
disso, o SENHOR me disse: N&atilde;o passar&aacute;s o Jord&atilde;o.</font>
<br><font size=4>&nbsp;3&nbsp; O SENHOR, teu Deus, passar&aacute; adiante
de ti; ele destruir&aacute; estas na&ccedil;&otilde;es diante de ti, para
que as possuas; Josu&eacute; passar&aacute; adiante de ti, como o SENHOR
tem dito.</font>
<br><font size=4>&nbsp;4&nbsp; E o SENHOR lhes far&aacute; como fez a
Seom, e a Ogue, reis dos amorreus, e &agrave; sua terra, os quais destruiu.</font>
<br><font size=4>&nbsp;5&nbsp; Quando, pois, o SENHOR vo-los der diante
de v&oacute;s, ent&atilde;o, com eles fareis conforme todo o mandamento
que vos tenho ordenado.</font>
<br><font size=4>&nbsp;6&nbsp; Esfor&ccedil;ai-vos, e animai-vos; n&atilde;o
temais, nem vos espanteis diante deles, porque o SENHOR, vosso Deus, &eacute;
o que vai convosco; n&atilde;o vos deixar&aacute; nem vos desamparar&aacute;.</font>
<br><font size=4>&nbsp;7&nbsp; E chamou Mois&eacute;s a Josu&eacute; e
lhe disse aos olhos de todo o Israel: Esfor&ccedil;a-te e anima-te, porque
com este povo entrar&aacute;s na terra que o SENHOR jurou a teus pais lhes
dar; e tu os far&aacute;s herd&aacute;-la.</font>
<br><font size=4>&nbsp;8&nbsp; O SENHOR, pois, &eacute; aquele que vai
adiante de ti; ele ser&aacute; contigo, n&atilde;o te deixar&aacute;, nem
te desamparar&aacute;; n&atilde;o temas, nem te espantes.</font>
<br><font size=4>&nbsp;9 E Mois&eacute;s escreveu esta Lei, e a
deu aos sacerdotes, filhos de Levi, que levavam a arca do concerto do SENHOR,
e a todos os anci&atilde;os de Israel.</font>
<br><font size=4>&nbsp;10&nbsp; E deu-lhes ordem Mois&eacute;s, dizendo:
Ao fim de cada sete anos, no tempo determinado do ano da remiss&atilde;o,
na Festa dos Tabern&aacute;culos,</font>
<br><font size=4>&nbsp;11&nbsp; quando todo o Israel vier a comparecer
perante o SENHOR, teu Deus, no lugar que ele escolher, ler&aacute;s esta
Lei diante de todo o Israel aos seus ouvidos.</font>
<br><font size=4>&nbsp;12&nbsp; Ajunta o povo, homens, e mulheres, e meninos,
e os teus estrangeiros que est&atilde;o dentro das tuas portas, para que
ou&ccedil;am, e aprendam, e temam ao SENHOR, vosso Deus, e tenham cuidado
de fazer todas as palavras desta Lei;</font>
<br><font size=4>&nbsp;13&nbsp; e que seus filhos que a n&atilde;o souberem
ou&ccedil;am e aprendam a temer ao SENHOR, vosso Deus, todos os dias que
viverdes sobre a terra, a que ides, passando o Jord&atilde;o, para possu&iacute;-la.</font>
<br><font size=4>&nbsp;14 E disse o SENHOR a Mois&eacute;s: Eis
que os teus dias s&atilde;o chegados, para que morras; chama a Josu&eacute;,
e ponde-vos na tenda da congrega&ccedil;&atilde;o, para que eu lhe d&ecirc;
ordem. Assim, foi Mois&eacute;s e Josu&eacute;, e se puseram na tenda da
congrega&ccedil;&atilde;o.</font>
<br><font size=4>&nbsp;15&nbsp; Ent&atilde;o, o SENHOR apareceu na tenda,
na coluna de nuvem; e a coluna de nuvem estava sobre a porta da tenda.</font>
<br><font size=4>&nbsp;16&nbsp; E disse o SENHOR a Mois&eacute;s: Eis
que dormir&aacute;s com teus pais; e este povo se levantar&aacute;, e se
prostituir&aacute;, indo ap&oacute;s os deuses dos estranhos da terra para
o meio dos quais vai, e me deixar&aacute;, e anular&aacute; o meu concerto
que tenho feito com ele.</font>
<br><font size=4>&nbsp;17&nbsp; Assim, se acender&aacute; a minha ira,
naquele dia, contra ele, e desampar&aacute;-lo-ei, e esconderei o meu rosto
dele, para que seja devorado; e tantos males e ang&uacute;stias o alcan&ccedil;ar&atilde;o,
que dir&aacute;, naquele dia: N&atilde;o me alcan&ccedil;aram estes males
por n&atilde;o estar o meu Deus no meio de mim?</font>
<br><font size=4>&nbsp;18&nbsp; Esconderei, pois, totalmente o meu rosto,
naquele dia, por todo o mal que tiver feito, por se haver tornado a outros
deuses.</font>
<br><font size=4>&nbsp;19&nbsp; Agora, pois, escrevei-vos este c&acirc;ntico
e ensinai-o aos filhos de Israel; ponde-o na sua boca, para que este
c&acirc;ntico me seja por testemunha contra os filhos de Israel.</font>
<br><font size=4>&nbsp;20&nbsp; Porque os meterei na terra que jurei a
seus pais, a qual mana leite e mel; e comer&atilde;o, e se fartar&atilde;o,
e se engordar&atilde;o; ent&atilde;o, se tornar&atilde;o a outros deuses,
e os servir&atilde;o, e me irritar&atilde;o, e anular&atilde;o o meu concerto.</font>
<br><font size=4>&nbsp;21&nbsp; E ser&aacute; que, quando os alcan&ccedil;arem
muitos males e ang&uacute;stias, ent&atilde;o, este c&acirc;ntico responder&aacute;
contra eles por testemunha, pois n&atilde;o ser&aacute; esquecido da boca
de sua semente; porquanto conhe&ccedil;o a sua imagina&ccedil;&atilde;o,
o que eles fazem hoje, antes que os meta na terra que tenho jurado.</font>
<br><font size=4>&nbsp;22 Assim, Mois&eacute;s escreveu este c&acirc;ntico
naquele dia e o ensinou aos filhos de Israel.</font>
<br><font size=4>&nbsp;23&nbsp; E ordenou a Josu&eacute;, filho de Num,
e disse: Esfor&ccedil;a-te e anima-te, porque tu meter&aacute;s os filhos
de Israel na terra que lhes jurei; e eu serei contigo.</font>
<br><font size=4>&nbsp;24&nbsp; E aconteceu que, acabando Mois&eacute;s
de escrever as palavras desta Lei num livro, at&eacute; de todo as acabar,</font>
<br><font size=4>&nbsp;25&nbsp; deu ordem Mois&eacute;s aos levitas que
levavam a arca do concerto do SENHOR, dizendo:</font>
<br><font size=4>&nbsp;26&nbsp; Tomai este livro da Lei e ponde-o ao
lado da arca do concerto do SENHOR, vosso Deus, para que ali esteja por
testemunha contra ti.</font>
<br><font size=4>&nbsp;27&nbsp; Porque conhe&ccedil;o a tua rebeli&atilde;o
e a tua dura cerviz; eis que, vivendo eu ainda hoje convosco, rebeldes
fostes contra o SENHOR; e quanto mais depois da minha morte.</font>
<br><font size=4>&nbsp;28&nbsp; Ajuntai perante mim todos os anci&atilde;os
das vossas tribos e vossos oficiais, e aos vossos ouvidos falarei estas
palavras e contra eles por testemunhas tomarei os c&eacute;us e a terra.</font>
<br><font size=4>&nbsp;29&nbsp; Porque eu sei que, depois da minha morte,
certamente vos corrompereis e vos desviareis do caminho que vos ordenei;
ent&atilde;o, este mal vos alcan&ccedil;ar&aacute; nos &uacute;ltimos dias,
quando fizerdes mal aos olhos do SENHOR, para o provocar &agrave; ira com
a obra das vossas m&atilde;os.</font>
<br><font size=4>&nbsp;30&nbsp; Ent&atilde;o, Mois&eacute;s falou as palavras
deste c&acirc;ntico aos ouvidos de toda a congrega&ccedil;&atilde;o de
Israel, at&eacute; se acabarem:</font>
<br><font size=4>&nbsp; </font><a href="#1">Retorna</a><a NAME="32"></a>
<br>
<hr>
<br><font size=+0>Cap&iacute;tulo 32</font>
<br><font size=4>&nbsp;1 Inclinai os ouvidos, &oacute; c&eacute;us,
e falarei; e ou&ccedil;a a terra as palavras da minha boca.</font>
<br><font size=4>&nbsp;2&nbsp; Goteje a minha doutrina como a chuva, destile
o meu dito como o orvalho, como chuvisco sobre a erva e como gotas de &aacute;gua
sobre a relva.</font>
<br><font size=4>&nbsp;3&nbsp; Porque apregoarei o nome do SENHOR; dai
grandeza a nosso Deus.</font>
<br><font size=4>&nbsp;4&nbsp; Ele &eacute; a Rocha cuja obra &eacute;
perfeita, porque todos os seus caminhos ju&iacute;zo s&atilde;o; Deus &eacute;
a verdade, e n&atilde;o h&aacute; nele injusti&ccedil;a; justo e reto &eacute;.</font>
<br><font size=4>&nbsp;5&nbsp; Corromperam-se contra ele; seus filhos
eles n&atilde;o s&atilde;o, e a sua mancha &eacute; deles; gera&ccedil;&atilde;o
perversa e torcida &eacute;.</font>
<br><font size=4>&nbsp;6&nbsp; Recompensais, assim, ao SENHOR, povo louco
e ignorante? N&atilde;o &eacute; ele teu Pai, que te adquiriu, te fez e
te estabeleceu?</font>
<br><font size=4>&nbsp;7 Lembra-te dos dias da antiguidade, atenta
para os anos de muitas gera&ccedil;&otilde;es; pergunta a teu pai, e ele
te informar&aacute;, aos teus anci&atilde;os, e eles to dir&atilde;o.</font>
<br><font size=4>&nbsp;8&nbsp; Quando o Alt&iacute;ssimo distribu&iacute;a
as heran&ccedil;as &agrave;s na&ccedil;&otilde;es, quando dividia os filhos
de Ad&atilde;o uns dos outros, p&ocirc;s os termos dos povos, conforme
o n&uacute;mero dos filhos de Israel.</font>
<br><font size=4>&nbsp;9&nbsp; Porque a por&ccedil;&atilde;o do SENHOR
&eacute; o seu povo; Jac&oacute; &eacute; a parte da sua heran&ccedil;a.</font>
<br><font size=4>&nbsp;10&nbsp; Achou-o na terra do deserto e num ermo
solit&aacute;rio cheio de uivos; trouxe-o ao redor, instruiu-o, guardou
-o como a menina do seu olho.</font>
<br><font size=4>&nbsp;11&nbsp; Como a &aacute;guia desperta o seu ninho,
se move sobre os seus filhos, estende as suas asas, toma-os e os leva sobre
as suas asas,</font>
<br><font size=4>&nbsp;12&nbsp; assim, s&oacute; o SENHOR o guiou; e n&atilde;o
havia com ele deus estranho.</font>
<br><font size=4>&nbsp;13&nbsp; Ele o fez cavalgar sobre as alturas da
terra e comer as novidades do campo; e o fez chupar mel da rocha e azeite
da dura pederneira,</font>
<br><font size=4>&nbsp;14&nbsp; manteiga de vacas e leite do rebanho,
com a gordura dos cordeiros e dos carneiros que pastam em Bas&atilde; e
dos bodes, com a gordura da flor do trigo; e bebeste o sangue das uvas,
o vinho puro.</font>
<br><font size=4>&nbsp;15 E, engordando-se Jesurum, deu coices;
engordaste-te, engrossaste-te e de gordura te cobriste; e deixou a Deus,
que o fez, e desprezou a Rocha da sua salva&ccedil;&atilde;o.</font>
<br><font size=4>&nbsp;16&nbsp; Com deuses estranhos o provocaram a zelos;
com abomina&ccedil;&otilde;es o irritaram.</font>
<br><font size=4>&nbsp;17&nbsp; Sacrif&iacute;cios ofereceram aos diabos,
n&atilde;o a Deus; aos deuses que n&atilde;o conheceram, novos deuses que
vieram h&aacute; pouco, dos quais n&atilde;o se estremeceram seus pais.</font>
<br><font size=4>&nbsp;18&nbsp; Esqueceste-te da Rocha que te gerou; e
em esquecimento puseste o Deus que te formou.</font>
<br><font size=4>&nbsp;19 O que vendo o SENHOR, os desprezou, provocado
&agrave; ira contra seus filhos e suas filhas;</font>
<br><font size=4>&nbsp;20&nbsp; e disse: Esconderei o meu rosto deles
e verei qual ser&aacute; o seu fim; porque s&atilde;o gera&ccedil;&atilde;o
de perversidade, filhos em quem n&atilde;o h&aacute; lealdade.</font>
<br><font size=4>&nbsp;21&nbsp; A zelos me provocaram com aquilo que n&atilde;o
&eacute; Deus; com as suas vaidades me provocaram &agrave; ira; portanto,
eu os provocarei a zelos com os que n&atilde;o s&atilde;o povo; com na&ccedil;&atilde;o
louca os despertarei &agrave; ira.</font>
<br><font size=4>&nbsp;22&nbsp; Porque um fogo se acendeu na minha ira,
e arder&aacute; at&eacute; ao mais profundo do inferno, e consumir&aacute;
a terra com a sua novidade, e abrasar&aacute; os fundamentos dos montes.</font>
<br><font size=4>&nbsp;23&nbsp; Males amontoarei sobre eles; as minhas
setas esgotarei contra eles.</font>
<br><font size=4>&nbsp;24&nbsp; Exaustos ser&atilde;o de fome, comidos
de carb&uacute;nculo e de peste amarga; e entre eles enviarei dentes de
feras, com ardente pe&ccedil;onha de serpentes do p&oacute;.</font>
<br><font size=4>&nbsp;25&nbsp; Por fora, devastar&aacute; a espada, e,
por dentro, o pavor: ao jovem, juntamente com a virgem, assim &agrave;
crian&ccedil;a de mama, como ao homem de c&atilde;s.</font>
<br><font size=4>&nbsp;26 Eu disse que por todos os cantos os espalharia;
faria cessar a sua mem&oacute;ria dentre os homens,</font>
<br><font size=4>&nbsp;27&nbsp; se eu n&atilde;o receara a ira do inimigo,
para que os seus advers&aacute;rios o n&atilde;o estranhem e para que n&atilde;o
digam: A nossa m&atilde;o est&aacute; alta; o SENHOR n&atilde;o fez tudo
isso.</font>
<br><font size=4>&nbsp;28&nbsp; Porque s&atilde;o gente falta de conselhos,
e neles n&atilde;o h&aacute; entendimento.</font>
<br><font size=4>&nbsp;29&nbsp; Tomara eles fossem s&aacute;bios, que
isso entendessem e atentassem para o seu fim!</font>
<br><font size=4>&nbsp;30&nbsp; Como pode ser que um s&oacute; perseguisse
mil, e dois fizessem fugir dez mil, se a sua Rocha os n&atilde;o vendera,
e o SENHOR os n&atilde;o entregara?</font>
<br><font size=4>&nbsp;31&nbsp; Porque a sua rocha n&atilde;o &eacute;
como a nossa Rocha, sendo at&eacute; os nossos inimigos ju&iacute;zes disso.</font>
<br><font size=4>&nbsp;32&nbsp; Porque a sua vinha &eacute; a vinha de
Sodoma e dos campos de Gomorra; as suas uvas s&atilde;o uvas de fel, cachos
amargosos t&ecirc;m.</font>
<br><font size=4>&nbsp;33&nbsp; O seu vinho &eacute; ardente veneno de
drag&otilde;es e pe&ccedil;onha cruel de v&iacute;boras.</font>
<br><font size=4>&nbsp;34&nbsp; N&atilde;o est&aacute; isso encerrado
comigo, selado nos meus tesouros?</font>
<br><font size=4>&nbsp;35&nbsp; Minha &eacute; a vingan&ccedil;a e a recompensa,
ao tempo em que resvalar o seu p&eacute;; porque o dia da sua ru&iacute;na
est&aacute; pr&oacute;ximo, e as coisas que lhes h&atilde;o de suceder
se apressam a chegar.</font>
<br><font size=4>&nbsp;36&nbsp; Porque o SENHOR far&aacute; justi&ccedil;a
ao seu povo e se arrepender&aacute; pelos seus servos, quando vir que o
seu poder se foi e n&atilde;o h&aacute; fechado nem desamparado.</font>
<br><font size=4>&nbsp;37&nbsp; Ent&atilde;o, dir&aacute;: Onde est&atilde;o
os seus deuses, a rocha em quem confiavam,</font>
<br><font size=4>&nbsp;38&nbsp; de cujos sacrif&iacute;cios comiam a gordura
e de cujas liba&ccedil;&otilde;es bebiam o vinho? Levantem-se e vos ajudem,
para que haja para v&oacute;s escondedouro.</font>
<br><font size=4>&nbsp;39 Vede, agora, que eu, eu o sou, e mais
nenhum deus comigo; eu mato e eu fa&ccedil;o viver; eu firo e eu saro;
e ningu&eacute;m h&aacute; que escape da minha m&atilde;o.</font>
<br><font size=4>&nbsp;40&nbsp; Porque levantarei a minha m&atilde;o aos
c&eacute;us e direi: Eu vivo para sempre.</font>
<br><font size=4>&nbsp;41&nbsp; Se eu afiar a minha espada reluzente e
travar do ju&iacute;zo a minha m&atilde;o, farei tornar a vingan&ccedil;a
sobre os meus advers&aacute;rios e recompensarei os meus aborrecedores.</font>
<br><font size=4>&nbsp;42&nbsp; Embriagarei as minhas setas de sangue,
e a minha espada comer&aacute; carne; do sangue dos mortos e dos prisioneiros,
desde a cabe&ccedil;a, haver&aacute; vingan&ccedil;as do inimigo.</font>
<br><font size=4>&nbsp;43&nbsp; Jubilai, &oacute; na&ccedil;&otilde;es,
com o seu povo, porque vingar&aacute; o sangue dos seus servos, e sobre
os seus advers&aacute;rios far&aacute; tornar a vingan&ccedil;a, e ter&aacute;
miseric&oacute;rdia da sua terra e do seu povo.</font>
<br><font size=4>&nbsp;44 E veio Mois&eacute;s e falou todas as
palavras deste c&acirc;ntico aos ouvidos do povo, ele e Os&eacute;ias,
filho de Num.</font>
<br><font size=4>&nbsp;45&nbsp; E, acabando Mois&eacute;s de falar todas
estas palavras a todo o Israel,</font>
<br><font size=4>&nbsp;46&nbsp; disse-lhes: Aplicai o vosso cora&ccedil;&atilde;o
a todas as palavras que hoje testifico entre v&oacute;s, para que as recomendeis
a vossos filhos, para que tenham cuidado de cumprir todas as palavras desta
lei.</font>
<br><font size=4>&nbsp;47&nbsp; Porque esta palavra n&atilde;o vos &eacute;
v&atilde;; antes, &eacute; a vossa vida; e por esta mesma palavra prolongareis
os dias na terra, a que, passando o Jord&atilde;o, ides para possu&iacute;-la.</font>
<br><font size=4>&nbsp;48&nbsp; Depois, falou o SENHOR a Mois&eacute;s,
naquele mesmo dia, dizendo:</font>
<br><font size=4>&nbsp;49&nbsp; Sobe o monte de Abarim, o monte Nebo,
que est&aacute; na terra de Moabe, defronte de Jeric&oacute;, e v&ecirc;
a terra de Cana&atilde;, que darei aos filhos de Israel por possess&atilde;o.</font>
<br><font size=4>&nbsp;50&nbsp; E morre no monte, ao qual subir&aacute;s;
e recolhe-te ao teu povo, como Ar&atilde;o, teu irm&atilde;o, morreu no
monte de Hor e se recolheu ao seu povo,</font>
<br><font size=4>&nbsp;51&nbsp; porquanto prevaricastes contra mim no
meio dos filhos de Israel, nas &aacute;guas da conten&ccedil;&atilde;o,
em Cades, no deserto de Zim, pois me n&atilde;o santificastes no meio dos
filhos de Israel.</font>
<br><font size=4>&nbsp;52&nbsp; Pelo que ver&aacute;s a terra diante de
ti, por&eacute;m n&atilde;o entrar&aacute;s nela, na terra que darei aos
filhos de Israel.</font>
<br><font size=4>&nbsp; </font><a href="#1">Retorna</a><a NAME="33"></a>
<br>
<hr>
<br><font size=+0>Cap&iacute;tulo 33</font>
<br><font size=4>&nbsp;1 Esta, por&eacute;m, &eacute; a b&ecirc;n&ccedil;&atilde;o
com que Mois&eacute;s, homem de Deus, aben&ccedil;oou os filhos de Israel
antes da sua morte.</font>
<br><font size=4>&nbsp;2&nbsp; Disse, pois: O SENHOR veio de Sinai e lhes
subiu de Seir; resplandeceu desde o monte Par&atilde; e veio com dez milhares
de santos; &agrave; sua direita havia para eles o fogo da lei.</font>
<br><font size=4>&nbsp;3&nbsp; Na verdade, amas os povos; todos os teus
santos est&atilde;o na tua m&atilde;o; postos ser&atilde;o no meio, entre
os teus p&eacute;s, cada um receber&aacute; das tuas palavras.</font>
<br><font size=4>&nbsp;4&nbsp; Mois&eacute;s nos deu a lei por heran&ccedil;a
da congrega&ccedil;&atilde;o de Jac&oacute;.</font>
<br><font size=4>&nbsp;5&nbsp; E o SENHOR foi rei em Jesurum, quando se
congregaram os cabe&ccedil;as do povo com as tribos de Israel.</font>
<br><font size=4>&nbsp;6 Viva R&uacute;ben e n&atilde;o morra;
e que os seus homens sejam numerosos.</font>
<br><font size=4>&nbsp;7&nbsp; E isto &eacute; o que disse de Jud&aacute;:
Ouve, &oacute; SENHOR, a voz de Jud&aacute;, e introduze-o no seu povo;
as suas m&atilde;os lhe bastem, e tu lhe sejas em ajuda contra os seus
inimigos.</font>
<br><font size=4>&nbsp;8 E de Levi disse: Teu Tumim e teu Urim
s&atilde;o para o teu amado, que tu provaste, em Mass&aacute;, com quem
contendeste nas &aacute;guas de Merib&aacute;;</font>
<br><font size=4>&nbsp;9&nbsp; aquele que disse a seu pai e a sua m&atilde;e:
Nunca o vi. E n&atilde;o conheceu a seus irm&atilde;os e n&atilde;o estimou
a seus filhos, pois guardaram a tua palavra e observaram o teu concerto.</font>
<br><font size=4>&nbsp;10&nbsp; Ensinaram os teus ju&iacute;zos a Jac&oacute;
e a tua lei a Israel; levaram incenso ao teu nariz e o holocausto sobre
o teu altar.</font>
<br><font size=4>&nbsp;11&nbsp; Aben&ccedil;oa o seu poder, &oacute; SENHOR,
e a obra das suas m&atilde;os te agrade; fere os lombos dos que se levantam
contra ele e o aborrecem, para que nunca mais se levantem.</font>
<br><font size=4>&nbsp;12 E de Benjamim disse: O amado do SENHOR
habitar&aacute; seguro com ele; todo o dia o SENHOR o proteger&aacute;,
e ele morar&aacute; entre os seus ombros.</font>
<br><font size=4>&nbsp;13&nbsp; E de Jos&eacute; disse: Bendita do SENHOR
seja a sua terra, com o que h&aacute; de mais excelente nos c&eacute;us,
com o orvalho e com o que h&aacute; no abismo, que jaz abaixo,</font>
<br><font size=4>&nbsp;14&nbsp; e com as mais excelentes novidades do
sol, e com as mais excelentes produ&ccedil;&otilde;es da lua,</font>
<br><font size=4>&nbsp;15&nbsp; e com o mais excelente dos montes antigos,
e com o mais excelente dos outeiros eternos,</font>
<br><font size=4>&nbsp;16&nbsp; e com o mais excelente da terra, e com
a sua plenitude, e com a benevol&ecirc;ncia daquele que habitava na sar&ccedil;a,
a b&ecirc;n&ccedil;&atilde;o venha sobre a cabe&ccedil;a de Jos&eacute;
e sobre o alto da cabe&ccedil;a do que foi separado de seus irm&atilde;os.</font>
<br><font size=4>&nbsp;17&nbsp; Ele tem a gl&oacute;ria do primog&ecirc;nito
do seu boi, e as suas pontas s&atilde;o pontas de unic&oacute;rnio; com
elas ferir&aacute; os povos juntamente at&eacute; &agrave;s extremidades
da terra; estes, pois, s&atilde;o os dez milhares de Efraim, e estes s&atilde;o
os milhares de Manass&eacute;s.</font>
<br><font size=4>&nbsp;18 E de Zebulom disse: Zebulom, alegra-te
nas tuas sa&iacute;das; e tu, Issacar, nas tuas tendas.</font>
<br><font size=4>&nbsp;19&nbsp; Eles chamar&atilde;o os povos ao monte;
ali, oferecer&atilde;o ofertas de justi&ccedil;a, porque chupar&atilde;o
a abund&acirc;ncia dos mares e os tesouros escondidos na areia.</font>
<br><font size=4>&nbsp;20&nbsp; E de Gade disse: Bendito aquele que faz
dilatar a Gade, que habita como a leoa e despeda&ccedil;a o bra&ccedil;o
e o alto da cabe&ccedil;a.</font>
<br><font size=4>&nbsp;21&nbsp; E se proveu da primeira parte, porquanto
ali estava escondida a por&ccedil;&atilde;o do legislador; pelo que, veio
com os chefes do povo, executou a justi&ccedil;a do SENHOR e os seus ju&iacute;zos
para com Israel.</font>
<br><font size=4>&nbsp;22 E de D&atilde; disse: D&atilde; &eacute;
le&atilde;ozinho; saltar&aacute; de Bas&atilde;.</font>
<br><font size=4>&nbsp;23&nbsp; E de Naftali disse: Farta-te, &oacute;
Naftali, da benevol&ecirc;ncia, e enche-te da b&ecirc;n&ccedil;&atilde;o
do SENHOR, e possui o Ocidente e o Meio-dia.</font>
<br><font size=4>&nbsp;24&nbsp; E de Aser disse: Bendito seja Aser com
seus filhos, agrade a seus irm&atilde;os e banhe em azeite o seu p&eacute;.</font>
<br><font size=4>&nbsp;25&nbsp; O ferro e o metal ser&aacute; o teu cal&ccedil;ado;
e a tua for&ccedil;a ser&aacute; como os teus dias.</font>
<br><font size=4>&nbsp;26 N&atilde;o h&aacute; outro, &oacute;
Jesurum, semelhante a Deus, que cavalga sobre os c&eacute;us para a tua
ajuda e, com a sua alteza, sobre as mais altas nuvens!</font>
<br><font size=4>&nbsp;27&nbsp; O Deus eterno te seja por habita&ccedil;&atilde;o,
e por baixo de ti estejam os bra&ccedil;os eternos; e ele lance o inimigo
de diante de ti e diga: Destr&oacute;i-o.</font>
<br><font size=4>&nbsp;28&nbsp; Israel, pois, habitar&aacute; s&oacute;
e seguro, na terra da fonte de Jac&oacute;, na terra de cereal e de mosto;
e os seus c&eacute;us gotejar&atilde;o orvalho.</font>
<br><font size=4>&nbsp;29&nbsp; Bem-aventurado &eacute;s tu, &oacute;
Israel! Quem &eacute; como tu, um povo salvo pelo SENHOR, o escudo do teu
socorro e a espada da tua alteza? Pelo que os teus inimigos te ser&atilde;o
sujeitos, e tu pisar&aacute;s sobre as suas alturas.</font>
<br><font size=4>&nbsp; </font><a href="#1">Retorna</a><a NAME="34"></a>
<br>
<hr>
<br><font size=+0>Cap&iacute;tulo 34</font>
<br><font size=4>&nbsp;1 Ent&atilde;o, subiu Mois&eacute;s das
campinas de Moabe ao monte Nebo, ao cume de Pisga, que est&aacute; defronte
de Jeric&oacute;; e o SENHOR mostrou-lhe toda a terra, desde Gileade at&eacute;
D&atilde;;</font>
<br><font size=4>&nbsp;2&nbsp; e todo o Naftali, e a terra de Efraim,
e Manass&eacute;s; e toda a terra de Jud&aacute;, at&eacute; ao mar &uacute;ltimo;</font>
<br><font size=4>&nbsp;3&nbsp; e o Sul, e a campina do vale de Jeric&oacute;,
a cidade das palmeiras, at&eacute; Zoar.</font>
<br><font size=4>&nbsp;4&nbsp; E disse-lhe o SENHOR: Esta &eacute; a terra
de que jurei a Abra&atilde;o, Isaque e Jac&oacute;, dizendo: &Agrave; tua
semente a darei; mostro-ta para a veres com os teus olhos; por&eacute;m
para l&aacute; n&atilde;o passar&aacute;s.</font>
<br><font size=4>&nbsp;5 Assim, morreu ali Mois&eacute;s, servo
do SENHOR, na terra de Moabe, conforme o dito do SENHOR.</font>
<br><font size=4>&nbsp;6&nbsp; Este o sepultou num vale, na terra de Moabe,
defronte de Bete-Peor; e ningu&eacute;m tem sabido at&eacute; hoje a sua
sepultura.</font>
<br><font size=4>&nbsp;7&nbsp; Era Mois&eacute;s da idade de cento e vinte
anos quando morreu; os seus olhos nunca se escureceram, nem perdeu ele
o seu vigor.</font>
<br><font size=4>&nbsp;8&nbsp; E os filhos de Israel prantearam a Mois&eacute;s
trinta dias, nas campinas de Moabe; e os dias do pranto do luto de Mois&eacute;s
se cumpriram.</font>
<br><font size=4>&nbsp;9 E Josu&eacute;, filho de Num, foi cheio
do esp&iacute;rito de sabedoria, porquanto Mois&eacute;s tinha posto sobre
ele as suas m&atilde;os; assim, os filhos de Israel lhe deram ouvidos e
fizeram como o SENHOR ordenara a Mois&eacute;s.</font>
<br><font size=4>&nbsp;10&nbsp; E nunca mais se levantou em Israel profeta
algum como Mois&eacute;s, a quem o SENHOR conhecera face a face;</font>
<br><font size=4>&nbsp;11&nbsp; nem semelhante em todos os sinais e maravilhas,
que o SENHOR o enviou para fazer na terra do Egito, a Fara&oacute;, e a
todos os seus servos, e a toda a sua terra;</font>
<br><font size=4>&nbsp;12&nbsp; e em toda a m&atilde;o forte e em todo
o espanto grande que operou Mois&eacute;s aos olhos de todo o Israel.</font>
<br><font size=4>&nbsp; </font><a href="#1">Retorna</a>
<br>
<hr WIDTH="100%"></dl>

</body>
</html>
