<html>
<head>
<title>direita</title>
</head>
<body background="modules/biblia/Antigo/back_169.gif"  text="#000000" bgcolor="#F4E3D4" link="#999900" vlink="#999900" alink="#FF0000" background="backrosa.jpg">
&nbsp;
<br><b><font color="#A59A36"><font size=+1>-Eu sou a luz do mundo; quem
me segue de modo algum andar&aacute; em trevas, mas ter&aacute; a luz da
vida. (</font><font size=4><a href="modules.php?name=biblia&page=Joao.htm#8">Jo&atilde;o 8:12</a></font><font size=+1>)</font></font></b>
<p><b><font color="#A59A36"><font size=+1>-Eis que estou &agrave; porta
e bato; se algu&eacute;m ouvir a minha voz, e abrir a porta, entrarei em
sua casa, e com ele cearei, e ele comigo. (</font><font size=4><a href="modules.php?name=biblia&page=Apocali.htm#3">Apocalipse
3:20</a></font><font size=+1>)</font></font></b>
<p><b><font color="#A59A36"><font size=+1>- Toda Escritura divinamente
inspirada &eacute; proveitosa para ensinar, para redarg&uuml;ir, para corrigir,
para instruir em justi&ccedil;a, para que o homem de Deus seja perfeito
e perfeitamente instru&iacute;do para toda boa obra.</font></font></b>
<br><b><font color="#A59A36"><font size=+1>(</font><font size=4><a href="modules.php?name=biblia&page=2Timoteo.htm#3">2
Tim. 3:16-17</a></font><font size=+1>)</font></font></b>
<p><b><font color="#A59A36"><font size=+1>- O evangelho &eacute; a lei
perfeita que d&aacute; liberdade &agrave;s pessoas. Se algu&eacute;m examina
bem essa lei e n&atilde;o a esquece, mas a p&otilde;e em pr&aacute;tica,
Deus vai aben&ccedil;oar tudo o que essa pessoa fizer. (</font><a href="modules.php?name=biblia&page=Tiago.htm#1">Tiago
1:25</a><font size=+1>)</font></font></b>
<p><b><i><font color="#000099"><font size=+1>O Homem sem Deus</font></font></i></b>
<br><font color="#000099">&nbsp;Sem Deus o Homem nada &eacute;. N&atilde;o
passa de um viajante que trafega sem dire&ccedil;&atilde;o, sem caminho
certo, um navegante que navega sem rumo. Sem Deus o Homem n&atilde;o encontra
o seu trajeto, n&atilde;o parte nem chega. Perde-se em sua realidade existencial,
sem finalidade, desligado de si&nbsp; mesmo por n&atilde;o se encontrar
em Deus, de onde veio, para os fins e des&iacute;gnios que lhe foram tra&ccedil;ados
por Ele. Ocupa um lugar privilegiado no quadro existencial da Cria&ccedil;&atilde;o
e sem Deus fica deslocado gravitacionalmente, n&atilde;o girando em torno
do eixo certo. S&oacute; em Deus pode se encontrar e se orientar, por ter
vindo diretamente dEle. Se todo Homem seguisse os mandamentos de Deus,
ele&nbsp; iria conduzir tudo&nbsp; a uma efic&aacute;cia ideal, mediando
entre as&nbsp; coisas, as criaturas, e Deus. O Homem que &eacute; mat&eacute;ria
e ao mesmo tempo sopro de Deus seria o&nbsp; encontro de ambos. A express&atilde;o
divina da mat&eacute;ria, eis o Homem, "imagem e semelhan&ccedil;a de Deus"
e,&nbsp; tamb&eacute;m, "barro", "p&oacute;". O Homem &eacute; a diviniza&ccedil;&atilde;o
da mat&eacute;ria criada, a express&atilde;o&nbsp; m&aacute;xima da Cria&ccedil;&atilde;o,
sem o qu&ecirc;, a Cria&ccedil;&atilde;o para nada serviria, sem nenhuma
finalidade. &Eacute; no Homem que a&nbsp; pr&oacute;pria natureza&nbsp;
das coisas se encontra consigo mesma e se realiza em plenitude material.</font>
<p><font color="#000099">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Cria&ccedil;&atilde;o
que &eacute; uma d&aacute;diva de Deus, um transbordar do amor em ato divino.
Ato criador, dom que se irradia em matizes infinitos; uma din&acirc;mica
que faz acontecer, desenvolver e ser a vida pululante e bela; uma realidade
que se fundamenta na intimidade de Deus e explode no Homem a "submeter
e dominar" (<b><font size=4><a href="modules.php?name=biblia&page=Genesis.htm#1">Gn 1,28</a></font></b>)
a terra e a todos os seres criados, a tudo ordenando conforme as leis que
lhe s&atilde;o pr&oacute;prias. Leis que descobre como emuls&atilde;o das
pr&oacute;prias coisas e seres criados. &Eacute; do Homem o universo todo,
assim
Deus o destinou. N&atilde;o apenas isso. Estabeleceu tamb&eacute;m um modo
particular de conv&iacute;vio, um relacionamento espec&iacute;fico, especial,
chamando-o a uma vida mais &iacute;ntima e partilhada familiarmente.</font>
<br><font color="#000099">"Por mais que seja a maldade do homem - a bondade
de Deus &eacute; ainda incomparavelmente maior"</font>
<br><font color="#999900">"Nem olhos viram, nem ouvidos ouviram, nem jamais
penetrou em cora&ccedil;&atilde;o humano o que Deus tem preparado para
aqueles que O amam." (<b><font size=4><a href="modules.php?name=biblia&page=1Corinti.htm#2">I Cor&iacute;ntios
2:9</a></font></b>)</font>
<br><font color="#000099">Que mais poderia o homem desejar para fruir genu&iacute;na
alegria e paz perfeita?</font>
<p><b><i><font color="#999900">" Ouve, Israel, o SENHOR, nosso Deus, &eacute;
o &uacute;nico SENHOR.</font></i></b>
<br><b><i><font color="#999900">&nbsp; Amar&aacute;s, pois, o SENHOR, teu
Deus, de todo o teu cora&ccedil;&atilde;o, e de toda a tua alma, e de todo
o teu poder.</font></i></b>
<br><b><i><font color="#999900">&nbsp; E estas palavras que hoje te ordeno
estar&atilde;o no teu cora&ccedil;&atilde;o;</font></i></b>
<br><b><i><font color="#999900">&nbsp; e as intimar&aacute;s a teus filhos
e delas falar&aacute;s assentado em tua casa, e andando pelo caminho, e
deitando-te, e</font></i></b>
<br><b><i><font color="#999900">&nbsp; levantando-te.</font></i></b>
<br><b><i><font color="#999900">&nbsp; Tamb&eacute;m as atar&aacute;s por
sinal na tua m&atilde;o, e te ser&atilde;o por testeiras entre os teus
olhos.</font></i></b>
<br><b><i><font color="#999900">&nbsp; E as escrever&aacute;s nos umbrais
de tua casa e nas tuas portas."</font></i></b>
<br>&nbsp;<b><i><font color="#999900"><a href="modules.php?name=biblia&page=deuteron.htm#6">(Deuteron&ocirc;mio
6:4-9)</a></font></i></b>
</body>
</html>
