<html>
<head>

   <title>Deuteron&ocirc;mio - Introdu&ccedil;&atilde;o</title>
</head>
<body background="modules/biblia/Antigo/back_169.gif"  text="#000000" bgcolor="#CEC4B3" link="#000099" vlink="#000099" alink="#FF0000">
&nbsp;
<br>&nbsp;
<center><table WIDTH="90%" BORDER cellpadding="6" cellspacing="0" COLS=1 >
<tr>
<td>
<center>
<b><font size=+1>Introdu&ccedil;&atilde;o ao 5&ordm; livro b&iacute;blico:
      <font color="#000099" size="+2"> Deuteron&ocirc;mio</font></font></b>
</center>

<p><font size=4>Escritor: Mois&eacute;s.</font>
<br><font size=4>Lugar da Escrita: Plan&iacute;cies de Moabe.</font>
<br><font size=4>Data: Cerca de 1405 a.C.</font>
<p><font size=4>O livro de Deuteron&ocirc;mio cont&eacute;m uma mensagem
din&acirc;mica para o povo de Deus. Depois de vaguearem pelo ermo por 40
anos, os filhos de Israel achavam-se ent&atilde;o no limiar da Terra da
Promessa. O que os aguardava? Quais seriam os problemas peculiares a enfrentar
do outro lado do Jord&atilde;o? O que teria Mois&eacute;s a dizer finalmente
&agrave; na&ccedil;&atilde;o? Podemos tamb&eacute;m perguntar-nos: Por
que &eacute; proveitoso para n&oacute;s hoje saber a resposta a essas perguntas?</font>
<p><font size=4>&nbsp;A resposta encontra-se nas palavras que Mois&eacute;s
proferiu e assentou por escrito no quinto livro da B&iacute;blia, Deuteron&ocirc;mio.
Embora repita muitas coisas dos livros precedentes, Deuteron&ocirc;mio
&eacute; importante por not&aacute;veis raz&otilde;es pr&oacute;prias.
Como assim? Acrescenta &ecirc;nfase &agrave; mensagem divina, tendo sido
fornecida numa &eacute;poca da hist&oacute;ria do povo de Deus em que os
israelitas realmente necessitavam de lideran&ccedil;a din&acirc;mica e
dire&ccedil;&atilde;o positiva. Estavam prestes a entrar na Terra Prometida
sob um novo l&iacute;der. Necessitavam de encorajamento para ir avante,
e, ao mesmo tempo, necessitavam de advert&ecirc;ncias divinas para habilit&aacute;-los
a adotar o proceder correto, que lhes proporcionaria as b&ecirc;n&ccedil;&atilde;os
de Deus.</font>
<p><font size=4>&nbsp;Devido a essa necessidade, Mois&eacute;s foi movido
poderosamente pelo Esp&iacute;rito de Deus a exortar Israel de modo franco
a mostrar obedi&ecirc;ncia e fidelidade. Atrav&eacute;s do livro inteiro,
ele sublinha que Deus &eacute; o Senhor Alt&iacute;ssimo, que exige devo&ccedil;&atilde;o
exclusiva e deseja que seu povo ‘o ame de todo o cora&ccedil;&atilde;o,
de toda a alma e de toda a for&ccedil;a vital’. Ele &eacute; “o Deus dos
deuses e o Senhor dos senhores, o Deus grande, poderoso e atemorizante,
que n&atilde;o trata a ningu&eacute;m com parcialidade, nem aceita suborno”.
Ele n&atilde;o tolera nenhuma rivalidade. Obedecer a Deus significa a vida,
desobedecer significa a morte. A instru&ccedil;&atilde;o de Deus, dada
em Deuteron&ocirc;mio, era precisamente a prepara&ccedil;&atilde;o e o
conselho que Israel necessitava para as tarefas gigantescas &agrave; frente.
&Eacute; tamb&eacute;m a esp&eacute;cie de admoesta&ccedil;&atilde;o que
necessitamos hoje, para que continuemos a andar no temor de Deus, santificando
o seu nome no meio de um mundo corrupto.&nbsp; <a href="modules.php?name=biblia&page=deuteron.htm#5">Deut.
5:9, 10;</a> <a href="modules.php?name=biblia&page=deuteron.htm#6">6:4-6</a>; <a href="modules.php?name=biblia&page=deuteron.htm#10">10:12-22.</a></font>
<p><font size=4>&nbsp;O nome Deuteron&ocirc;mio deriva-se do t&iacute;tulo
da tradu&ccedil;&atilde;o grega Septuaginta, a saber, Deu&middot;te&middot;ro&middot;n&oacute;&middot;mi&middot;on,
nome composto formado de de&uacute;&middot;te&middot;ros, que significa
“segundo”, e de n&oacute;&middot;mos, “lei.” Significa, portanto, “Segunda
Lei; Repeti&ccedil;&atilde;o da Lei”. Vem da tradu&ccedil;&atilde;o grega
da frase hebraica em Deuteron&ocirc;mio <a href="modules.php?name=biblia&page=deuteron.htm#17">17:18</a>,
mish&middot;n&eacute;h hat&middot;toh&middot;r&aacute;h, corretamente traduzida
‘c&oacute;pia da lei’. N&atilde;o obstante o significado do nome Deuteron&ocirc;mio,
este livro da B&iacute;blia n&atilde;o &eacute; uma segunda lei, tampouco
&eacute; mera repeti&ccedil;&atilde;o da Lei. Em vez disso, &eacute; uma
explica&ccedil;&atilde;o da Lei, que exorta Israel a amar e a obedecer
a Deus na Terra Prometida em que entraria em breve.&nbsp; <a href="modules.php?name=biblia&page=deuteron.htm#1">1:5</a>.</font>
<p><font size=4>&nbsp;Visto que este &eacute; o quinto rolo, ou volume,
do <a href="modules.php?name=biblia&page=Pentateu.htm">Pentateuco</a>, o escritor deve
ter sido o mesmo que o dos quatro livros precedentes, a saber, Mois&eacute;s.
A declara&ccedil;&atilde;o inicial identifica Deuteron&ocirc;mio como sendo
“as palavras que Mois&eacute;s falou a todo o Israel”, e express&otilde;es
posteriores, tais como “Mois&eacute;s escreveu . . . esta lei” e “Mois&eacute;s
escreveu este c&acirc;ntico”, provam claramente que ele foi o escritor.
O nome dele aparece quase 40 vezes no livro, em geral como a autoridade
para as declara&ccedil;&otilde;es feitas. A primeira pessoa, referindo-se
a Mois&eacute;s, &eacute; usada predominantemente em todo o livro. Os vers&iacute;culos
concludentes foram acrescentados depois da morte de Mois&eacute;s, com
toda a probabilidade por Josu&eacute; ou pelo sumo sacerdote Eleazar. <a href="modules.php?name=biblia&page=deuteron.htm#1">1:1</a>;
<a href="modules.php?name=biblia&page=deuteron.htm#31">31:9,
22, 24-26</a>.</font>
<p><font size=4>&nbsp;Quando ocorreram os eventos contidos em Deuteron&ocirc;mio?
O pr&oacute;prio livro declara no in&iacute;cio que, “no quadrag&eacute;simo
ano, no d&eacute;cimo primeiro m&ecirc;s, no primeiro dia do m&ecirc;s,
. . . Mois&eacute;s falou aos filhos de Israel”. Ao se completar a narrativa
em Deuteron&ocirc;mio, o livro de Josu&eacute; continua o relato tr&ecirc;s
dias antes da travessia do Jord&atilde;o, que se deu “no d&eacute;cimo
dia do primeiro m&ecirc;s”. (<a href="modules.php?name=biblia&page=deuteron.htm#1">Deut.
1:3</a>; <a href="modules.php?name=biblia&page=Josue.htm#a">Jos.1:11</a>; <a href="modules.php?name=biblia&page=Josue.htm#4">4:19</a>)
Isto deixa um per&iacute;odo de dois meses e uma semana para os eventos
de Deuteron&ocirc;mio. Entretanto, 30 dias deste per&iacute;odo de nove
semanas foram reservados para prantear a morte de Mois&eacute;s. (<a href="modules.php?name=biblia&page=deuteron.htm#34">Deut.
34:8</a>) Isto significa que, a bem dizer, todos os eventos relatados em
Deuteron&ocirc;mio devem ter ocorrido no 11&deg; m&ecirc;s do 40&deg; ano.
Perto do fim daquele m&ecirc;s, deve ter-se praticamente completado tamb&eacute;m
a escrita do livro, ocorrendo a morte de Mois&eacute;s em princ&iacute;pios
do 12.&deg; m&ecirc;s do 40&deg; ano.</font>
<p><font size=4>&nbsp;As provas j&aacute; apresentadas da autenticidade
dos primeiros quatro livros do Pentateuco aplicam-se igualmente a Deuteron&ocirc;mio,
o quinto livro. &Eacute; tamb&eacute;m um dos quatro mais citados livros
das Escrituras Hebraicas nas Escrituras Gregas Crist&atilde;s, sendo os
outros G&ecirc;nesis, Salmos e Isa&iacute;as. H&aacute; 83 de tais cita&ccedil;&otilde;es,
e apenas seis dos livros das Escrituras Gregas Crist&atilde;s deixam de
fazer alus&atilde;o a Deuteron&ocirc;mio.</font>
<p><font size=4>&nbsp;O pr&oacute;prio Jesus d&aacute; o mais convincente
testemunho da autenticidade de Deuteron&ocirc;mio. No in&iacute;cio de
seu minist&eacute;rio, foi tentado tr&ecirc;s vezes pelo Diabo, e tr&ecirc;s
vezes replicou: “Est&aacute; escrito.” Onde estava escrito? No livro de
Deuteron&ocirc;mio (<a href="modules.php?name=biblia&page=deuteron.htm#8">8:3</a>; <a href="modules.php?name=biblia&page=deuteron.htm#6">6:16,
13</a>) que Jesus citava como autoridade: “O homem tem de viver, n&atilde;o
somente de p&atilde;o, mas de cada pronuncia&ccedil;&atilde;o procedente
da boca de Deus.” “N&atilde;o deves p&ocirc;r o Senhor, teu Deus, &agrave;
prova.” “&Eacute; ao Senhor, teu Deus, que tens de adorar e &eacute; somente
a ele que tens de prestar servi&ccedil;o sagrado.” (<a href="modules.php?name=biblia&page=Mateus.htm#4">Mat.
4:1-11</a>) Mais tarde, quando os fariseus vieram prov&aacute;-lo com respeito
aos mandamentos de Deus, Jesus citou em resposta “o maior e primeiro mandamento”,
de Deuteron&ocirc;mio <a href="modules.php?name=biblia&page=deuteron.htm#6">6:5</a>.
(<a href="modules.php?name=biblia&page=Mateus.htm#22">Mat. 22:37, 38</a>; <a href="modules.php?name=biblia&page=Marcos.htm#12">Mar.
12:30</a>;
<a href="modules.php?name=biblia&page=Lucas.htm#10">Luc. 10:27</a>) O
testemunho de Jesus atesta irrefutavelmente a autenticidade de Deuteron&ocirc;mio.</font>
<p><font size=4>&nbsp;Al&eacute;m do mais, os eventos e as declara&ccedil;&otilde;es
escritas no livro est&atilde;o em perfeita harmonia com a situa&ccedil;&atilde;o
hist&oacute;rica e com o contexto. As refer&ecirc;ncias feitas ao Egito,
a Cana&atilde;, a Amaleque, a Amom, a Moabe e a Edom correspondem &agrave;
&eacute;poca, e os nomes de lugares s&atilde;o declarados com exatid&atilde;o.
A arqueologia continua a apresentar prova sobre prova da integridade dos
escritos de Mois&eacute;s. Henry H. Halley escreve: “A Arqueologia, ultimamente,
vem falando t&atilde;o alto que est&aacute; causando uma rea&ccedil;&atilde;o
decidida em prol do ponto de vista conservador [de que Mois&eacute;s escreveu
o Pentateuco]. A teoria de que a escrita era desconhecida nos dias de Mois&eacute;s
j&aacute; foi pelos ares, de modo completo. E cada ano, no Egito, Palestina
e Mesopot&acirc;mia, est&atilde;o-se escavando evid&ecirc;ncias tanto em
inscri&ccedil;&otilde;es como em camadas de terra, de que as narrativas
do Antigo Testamento tratam de verdadeiros fatos hist&oacute;ricos. E os
‘eruditos’, decididamente, est&atilde;o tomando atitude de maior respeito
para com a tradi&ccedil;&atilde;o referente &agrave; autoria de Mois&eacute;s.”
Assim, mesmo a evid&ecirc;ncia externa vindica Deuteron&ocirc;mio e todo
o Pentateuco como sendo genu&iacute;nos e aut&ecirc;nticos escritos de
Mois&eacute;s, profeta de Deus.</font>
<p><b><font size=4>CONTE&Uacute;DO DE DEUTERON&Ocirc;MIO</font></b>
<p><font size=4>&nbsp;O livro comp&otilde;e-se principalmente de uma s&eacute;rie
de discursos que Mois&eacute;s proferiu perante os filhos de Israel, nas
plan&iacute;cies de Moabe, defronte de Jeric&oacute;. O primeiro destes
discursos termina no cap&iacute;tulo 4, o segundo vai at&eacute; o fim
do cap&iacute;tulo 26, o terceiro continua at&eacute; o fim do cap&iacute;tulo
28, e um outro discurso se estende at&eacute; o fim do cap&iacute;tulo
30. A seguir, depois de Mois&eacute;s tomar provid&ecirc;ncias finais,
em virtude da aproxima&ccedil;&atilde;o de sua morte, incluindo comissionar
a Josu&eacute; como seu sucessor, ele escreve um bel&iacute;ssimo c&acirc;ntico
de louvor a Deus, seguido de b&ecirc;n&ccedil;&atilde;o sobre as tribos
de Israel.</font>
<p><font size=4>&nbsp;<b><i>Primeiro discurso de Mois&eacute;s (<a href="modules.php?name=biblia&page=deuteron.htm#1">1:1-4:49</a>).</i></b>
Este constitui uma introdu&ccedil;&atilde;o hist&oacute;rica daquilo que
vem em seguida. Primeiro, Mois&eacute;s recapitula os fi&eacute;is tratos
de Deus com o Seu povo. Mois&eacute;s manda este ir tomar posse da terra
prometida a seus antepassados, Abra&atilde;o, Isaque e Jac&oacute;. Relembra
como Deus, no in&iacute;cio da viagem pelo ermo, coordenou a atividade
desta comunidade teocr&aacute;tica, fazendo com que Mois&eacute;s selecionasse
homens s&aacute;bios, discretos e experientes para agirem como chefes de
grupos de mil, de cem, de cinq&uuml;enta e de dez. Havia uma organiza&ccedil;&atilde;o
extraordin&aacute;ria, supervisionada por Deus, ao passo que Israel ‘ia
marchando atrav&eacute;s de todo aquele grande e atemorizante ermo’. <a href="modules.php?name=biblia&page=deuteron.htm#1">1:19</a>.</font>
<p><font size=4>&nbsp;Mois&eacute;s lhes faz lembrar agora o pecado de
rebeli&atilde;o que cometeram, quando deram ouvidos ao relat&oacute;rio
dos espias que haviam voltado de Cana&atilde; e queixaram-se, dizendo que
Deus os odiava por t&ecirc;-los tirado do Egito, segundo o acusaram, s&oacute;
para os abandonar &agrave;s m&atilde;os dos amorreus. Por demonstrarem
falta de f&eacute;, Deus declarou &agrave;quela gera&ccedil;&atilde;o m&aacute;
que nenhum dentre eles, exceto Calebe e Josu&eacute;, veria aquela boa
terra. Com isso, agiram novamente de modo rebelde, ficando agitados e fazendo
a sua pr&oacute;pria investida independente contra o inimigo, s&oacute;
para serem recha&ccedil;ados e dispersos pelos amorreus como um enxame
de abelhas.</font>
<p><font size=4>&nbsp;Viajaram atrav&eacute;s do ermo, indo em dire&ccedil;&atilde;o
ao mar Vermelho, e, no decorrer de 38 anos, morreu toda a gera&ccedil;&atilde;o
dos homens de guerra. Deus ordenou-lhes ent&atilde;o que passassem para
o outro lado e tomassem posse do pa&iacute;s ao norte do &Aacute;rnon,
dizendo: “Neste dia principiarei a p&ocirc;r o pavor de ti e o temor de
ti diante dos povos debaixo de todos os c&eacute;us, os quais ouvir&atilde;o
a not&iacute;cia a teu respeito; e ficar&atilde;o deveras agitados e ter&atilde;o
dores semelhantes &agrave;s de parto, por tua causa.” (<a href="modules.php?name=biblia&page=deuteron.htm#2">2:25</a>)
S&iacute;on e sua terra ca&iacute;ram &agrave;s m&atilde;os dos israelitas,
e da&iacute; o reino de Ogue foi ocupado. Mois&eacute;s assegurou a Josu&eacute;
que Deus lutaria por Israel do mesmo modo, para derrotar todos os reinos.
Da&iacute;, Mois&eacute;s perguntou a Deus se ele pr&oacute;prio poderia
de alguma forma entrar na boa terra, al&eacute;m do Jord&atilde;o, mas
Deus continuou a recusar isto, dizendo-lhe que comissionasse, encorajasse
e fortalecesse a Josu&eacute;.</font>
<p><font size=4>&nbsp;Mois&eacute;s d&aacute; agora grande &ecirc;nfase
&agrave; Lei de Deus, advertindo contra aumentar ou diminuir Seus mandamentos.
A desobedi&ecirc;ncia trar&aacute; calamidades: “Apenas guarda-te e cuida
bem da tua alma, para que n&atilde;o te esque&ccedil;as das coisas que
teus olhos viram e para que n&atilde;o se afastem de teu cora&ccedil;&atilde;o
todos os dias da tua vida; e tens de d&aacute;-los a conhecer a teus filhos
e a teus netos.” (<a href="modules.php?name=biblia&page=deuteron.htm#4">4:9</a>) Quando
Deus lhes declarou as Dez Palavras em circunst&acirc;ncias tem&iacute;veis,
em Horebe, n&atilde;o viram nenhuma forma. Ser&aacute; desastroso para
eles voltarem-se agora para a idolatria e adorarem imagens, pois, conforme
Mois&eacute;s diz: “O Senhor, teu Deus, &eacute; um fogo consumidor, um
Deus que exige devo&ccedil;&atilde;o exclusiva.” (<a href="modules.php?name=biblia&page=deuteron.htm#4">4:24</a>)
Foi ele quem amou a seus antepassados e os escolheu. N&atilde;o h&aacute;
outro Deus nos c&eacute;us acima ou na terra embaixo. Mois&eacute;s exorta
&agrave; obedi&ecirc;ncia a Ele, “para que prolongues os teus dias no solo
que O Senhor, teu Deus, te d&aacute;, para sempre”.&nbsp; <a href="modules.php?name=biblia&page=deuteron.htm#4">4:40</a>.</font>
<br><font size=4>&nbsp;Depois de concluir este poderoso discurso, Mois&eacute;s
passa a escolher, ao leste do Jord&atilde;o, a Bezer, Ramote e Gol&atilde;
como cidades de ref&uacute;gio.</font>
<p><font size=4>&nbsp;<b><i>Segundo discurso de Mois&eacute;s (<a href="modules.php?name=biblia&page=deuteron.htm#5">5:12-6:19</a>).</i></b>
Este discurso &eacute; um convite para que Israel ou&ccedil;a a Deus que
lhe falou face a face em Sinai. Note como Mois&eacute;s repete a Lei com
alguns ajustes necess&aacute;rios, adaptando-a assim &agrave; nova vida
do povo do outro lado do Jord&atilde;o. N&atilde;o se trata de mera repeti&ccedil;&atilde;o
dos regulamentos e das ordenan&ccedil;as. Cada palavra mostra que o cora&ccedil;&atilde;o
de Mois&eacute;s est&aacute; cheio de zelo e de devo&ccedil;&atilde;o a
seu Deus. Ele fala para o bem daquela na&ccedil;&atilde;o. O livro inteiro
acentua a obedi&ecirc;ncia &agrave; Lei&nbsp; uma obedi&ecirc;ncia proveniente
de um cora&ccedil;&atilde;o cheio de amor, n&atilde;o sob compuls&atilde;o.</font>
<p><font size=4>&nbsp;Primeiro, Mois&eacute;s repete as Dez Palavras,
os Dez Mandamentos, e diz a Israel que os observe, n&atilde;o se desviando
nem para a direita nem para a esquerda, a fim de prolongar os seus dias
na terra e se tornar numeroso. “Escuta, &oacute; Israel: O Senhor, nosso
Deus, &eacute; um s&oacute; Deus.” (<a href="modules.php?name=biblia&page=deuteron.htm#6">6:4</a>)
Israel precisa amar a Deus de cora&ccedil;&atilde;o, alma e for&ccedil;a
vital, e deve ensinar a seus filhos e lhes falar dos grandes sinais e milagres
que Deus realizou no Egito. N&atilde;o deve fazer alian&ccedil;as matrimoniais
com os cananeus id&oacute;latras. Deus escolheu Israel para se tornar sua
propriedade especial, n&atilde;o por ser numeroso, mas porque o ama e guardar&aacute;
a declara&ccedil;&atilde;o juramentada que fez a seus antepassados. Israel
precisa evitar o la&ccedil;o da religi&atilde;o demon&iacute;aca, precisa
destruir as imagens que se acham no pa&iacute;s e apegar-se a Deus, que
&eacute; realmente “um Deus grande e atemorizante”.&nbsp;<a href="modules.php?name=biblia&page=deuteron.htm#7">
7:21</a>.</font>
<p><font size=4>&nbsp;Deus humilhou os israelitas por 40 anos no ermo,
ensinando-lhes que o homem vive n&atilde;o s&oacute; de man&aacute; ou
de p&atilde;o, mas de toda express&atilde;o que sai da boca de Deus. Durante
todos aqueles anos de corre&ccedil;&atilde;o, a roupa deles n&atilde;o
se gastou, tampouco os seus p&eacute;s se incharam. Agora est&atilde;o
prestes a entrar na terra de riqueza e fartura! Entretanto, precisam guardar-se
dos la&ccedil;os do materialismo e da justi&ccedil;a pr&oacute;pria, e
lembrar-se de que Deus &eacute; ‘o dador de poder para produzir riqueza’
e aquele que desapossa as na&ccedil;&otilde;es m&aacute;s. (<a href="modules.php?name=biblia&page=deuteron.htm#8">8:18</a>)
Mois&eacute;s recorda ent&atilde;o as ocasi&otilde;es em que Israel provocou
a Deus. Os israelitas precisam lembrar-se de que a ira de Deus se acendeu
contra eles no ermo por meio de pragas, fogo e morte! Precisam lembrar-se
de sua adora&ccedil;&atilde;o desastrosa do bezerro de ouro, que resultou
na ira ardente de Deus e em refazer ele as t&aacute;buas da Lei!&nbsp;</font>
<br><font size=4>(<a href="modules.php?name=biblia&page=Exodo.htm#32">&Ecirc;x.32:1-10,
35</a>; <a href="Exodo.htm#17">17:2-7</a>; <a href="modules.php?name=biblia&page=Numeros.htm#11">N&uacute;m.11:1-3,
31-35</a>; <a href="modules.php?name=biblia&page=Numeros.htm#14">14:2-38</a>) Certamente,
precisam agora servir e apegar-se a Deus, que os amou por causa de seus
antepassados e os tornou “como as estrelas dos c&eacute;us em multid&atilde;o”.
<a href="modules.php?name=biblia&page=deuteron.htm#10">Deut.
10:22.</a></font>
<p><font size=4>&nbsp;Israel precisa guardar “o mandamento inteiro”, e
sem falta obedecer a Deus, amando-o como seu Deus e servindo-o de todo
o cora&ccedil;&atilde;o e de toda a alma. (<a href="modules.php?name=biblia&page=deuteron.htm#11">11:8,
13</a>) Deus os amparar&aacute; e os recompensar&aacute; se lhe obedecerem.
No entanto, precisam aplicar-se e ensinar diligentemente a seus filhos.
A escolha colocada diante de Israel &eacute; explicitamente declarada:
a obedi&ecirc;ncia conduz &agrave; b&ecirc;n&ccedil;&atilde;o, a desobedi&ecirc;ncia,
&agrave; maldi&ccedil;&atilde;o. N&atilde;o devem ‘seguir outros deuses’.
(<a href="modules.php?name=biblia&page=deuteron.htm#11">11:26-28</a>) Mois&eacute;s
delineia a seguir leis espec&iacute;ficas que t&ecirc;m a ver com Israel,
ao passo que avan&ccedil;a para tomar posse da Terra Prometida. S&atilde;o
(1) leis relativas &agrave; religi&atilde;o e adora&ccedil;&atilde;o; (2)
leis relativas &agrave; administra&ccedil;&atilde;o da justi&ccedil;a,
governo e guerra; e (3) leis que regulam a vida privativa e social do povo.</font>
<p><font size=4>&nbsp;<b><i>(1) Religi&atilde;o e adora&ccedil;&atilde;o
(<a href="modules.php?name=biblia&page=deuteron.htm#12">12:1-16:17</a>).</i></b> Quando
os israelitas entrarem no pa&iacute;s, todo vest&iacute;gio da religi&atilde;o
falsa&nbsp; seus altos, altares, colunas, postes sagrados e suas imagens&nbsp;
precisa ser impreterivelmente destru&iacute;do. Os israelitas precisam
adorar unicamente no lugar em que o Senhor, seu Deus, escolher colocar
o seu nome, e ali precisam regozijar-se nele, todos eles. Os regulamentos
sobre o consumo de carne e sobre sacrif&iacute;cios incluem lembretes constantes
de que n&atilde;o devem comer sangue. “Apenas toma a firme resolu&ccedil;&atilde;o
de n&atilde;o comer o sangue . . . N&atilde;o o deves comer, para que te
v&aacute; bem a ti e a teus filhos depois de ti, pois far&aacute;s o que
&eacute; direito aos olhos de Deus.” (<a href="modules.php?name=biblia&page=deuteron.htm#12">12:16,
23-25, 27</a>; <a href="modules.php?name=biblia&page=deuteron.htm#15">15:23</a>) Em
seguida, Mois&eacute;s condena bem nitidamente a idolatria. Israel n&atilde;o
deve nem mesmo procurar informar-se sobre os caminhos da religi&atilde;o
falsa. Caso se prove que um profeta &eacute; falso, precisa ser morto,
e os ap&oacute;statas&nbsp; mesmo que sejam parentes queridos ou amigos,
sim, mesmo cidades inteiras&nbsp; precisam ser da mesma forma entregues
&agrave; destrui&ccedil;&atilde;o. A seguir, v&ecirc;m os regulamentos
sobre alimentos puros e impuros, pagamento dos d&iacute;zimos e assist&ecirc;ncia
aos levitas. Os interesses dos endividados, dos pobres e dos escravos devem
ser protegidos com amor. Finalmente, Mois&eacute;s faz um retrospecto das
festas anuais como ocasi&otilde;es para agradecer a Deus as b&ecirc;n&ccedil;&atilde;os
concedidas: “Tr&ecirc;s vezes no ano, todo macho teu deve comparecer perante
o Senhor, teu Deus, no lugar que ele escolher: na festividade dos p&atilde;es
n&atilde;o-fermentados, e na festividade das semanas, e na festividade
das barracas, e ningu&eacute;m deve comparecer perante Deus de m&atilde;os
vazias.”&nbsp; <a href="modules.php?name=biblia&page=deuteron.htm#16">16:16.</a></font>
<p><font size=4>&nbsp;<b><i>(2) Justi&ccedil;a, governo e guerra (<a href="modules.php?name=biblia&page=deuteron.htm#16">16:18-20:20</a>)</i></b>.
Em primeiro lugar, Mois&eacute;s d&aacute; as leis referentes a ju&iacute;zes
e autoridades. A justi&ccedil;a &eacute; coisa de suma import&acirc;ncia,
pois Deus detesta o suborno e o desvirtuamento do julgamento. Esbo&ccedil;a-se
o processo quanto a estabelecer a evid&ecirc;ncia e regulamentar casos
jur&iacute;dicos. “Pela boca de duas ou tr&ecirc;s testemunhas deve ser
morto aquele que h&aacute; de morrer.” (<a href="modules.php?name=biblia&page=deuteron.htm#17">17:6</a>)
Declaram-se as leis relativas a reis. Fazem-se provis&otilde;es para os
sacerdotes e os levitas. O espiritismo &eacute; proscrito, visto ser ‘detest&aacute;vel
para Deus’. (<a href="modules.php?name=biblia&page=deuteron.htm#18">18:12</a>) Olhando
para o futuro distante, Mois&eacute;s profetiza a vinda do Messias: “Um
profeta do teu pr&oacute;prio meio, dos teus irm&atilde;os, semelhante
a mim, &eacute; quem o Senhor, teu Deus, te suscitar&aacute;&nbsp; a este
&eacute; que deveis escutar.” (<a href="modules.php?name=biblia&page=deuteron.htm#18">18:15-19</a>)
Mas o falso profeta tem de ser morto. Esta parte conclui com leis relativas
&agrave;s cidades de ref&uacute;gio e vingar sangue, bem como com qualifica&ccedil;&otilde;es
para isen&ccedil;&atilde;o do servi&ccedil;o militar e regulamentos sobre
guerra.</font>
<p><font size=4>&nbsp;<b><i>(3) A vida privativa e social (<a href="modules.php?name=biblia&page=deuteron.htm#21">21:1-26:19</a>)</i></b>.
As leis que dizem respeito &agrave; vida cotidiana dos israelitas s&atilde;o
apresentadas em quest&otilde;es tais como encontrar uma pessoa que foi
morta, casamento com mulheres capturadas, direito do primog&ecirc;nito,
filho rebelde, pendurar criminosos na cruz, evid&ecirc;ncia da virgindade,
crimes sexuais, castra&ccedil;&atilde;o, filhos ileg&iacute;timos, tratamento
dado aos estrangeiros, medidas sanit&aacute;rias, pagar juros e cumprir
votos, div&oacute;rcio, rapto, empr&eacute;stimos, sal&aacute;rios e respigas
ap&oacute;s a ceifa. O limite para fustigar um homem deve ser de 40 golpes.
O touro n&atilde;o deve ser a&ccedil;aimado quando debulha. Esbo&ccedil;a-se
o procedimento no caso de casamento com cunhado. Devem ser usados pesos
exatos, pois Deus detesta a injusti&ccedil;a.</font>
<p><font size=4>&nbsp;Antes de concluir este discurso fervoroso, Mois&eacute;s
relembra como Amaleque golpeou pela retaguarda os israelitas exaustos que
fugiam do Egito, e Mois&eacute;s ordena a Israel: “Deves extinguir a men&ccedil;&atilde;o
de Amaleque debaixo dos c&eacute;us.” (<a href="modules.php?name=biblia&page=deuteron.htm#25">25:19</a>)
Quando entrarem no pa&iacute;s, dever&atilde;o oferecer com regozijo os
primeiros frutos do solo, e tamb&eacute;m os d&iacute;zimos, com a seguinte
ora&ccedil;&atilde;o de agradecimento a Deus: “Olha deveras para baixo
desde a tua santa habita&ccedil;&atilde;o, os c&eacute;us, e aben&ccedil;oa
teu povo Israel e o solo que nos deste, assim como juraste aos nossos antepassados,
a terra que mana leite e mel.” (<a href="modules.php?name=biblia&page=deuteron.htm#26">26:15</a>)
Se cumprirem estes mandamentos de todo o cora&ccedil;&atilde;o e de toda
a alma, Deus, de sua parte, os ‘por&aacute; alto acima de todas as outras
na&ccedil;&otilde;es que fez, resultando em louvor, e em fama, e em beleza,
ao passo que se mostram um povo santo para o Senhor, teu Deus, assim como
ele prometeu’.&nbsp; <a href="modules.php?name=biblia&page=deuteron.htm#26">26:19.</a></font>
<p><font size=4>&nbsp;<b><i>Terceiro discurso de Mois&eacute;s (<a href="modules.php?name=biblia&page=deuteron.htm#27">27:1-28:68</a>)</i></b>.
Neste, os anci&atilde;os de Israel e os sacerdotes juntam-se a Mois&eacute;s
quando ele enumera extensamente as maldi&ccedil;&otilde;es da parte de
Deus pela desobedi&ecirc;ncia e as b&ecirc;n&ccedil;&atilde;os pela fidelidade.
Avisos funestos s&atilde;o dados sobre os tem&iacute;veis resultados da
infidelidade. Se Israel, como seu povo santo, continuar a dar ouvidos &agrave;
voz do Senhor, teu Deus, receber&aacute; maravilhosas b&ecirc;n&ccedil;&atilde;os,
e todos os povos da terra ver&atilde;o que o nome de Deus &eacute; invocado
sobre ele. Se, ao contr&aacute;rio, deixar de fazer isso, Deus enviar&aacute;
“a maldi&ccedil;&atilde;o, a confus&atilde;o e a reprimenda”. (<a href="modules.php?name=biblia&page=deuteron.htm#28">28:20</a>)
Ser&aacute; acometido de doen&ccedil;as repugnantes, ser&aacute; flagelado
pela seca e pela fome; seus inimigos o perseguir&atilde;o e o escravizar&atilde;o,
e ser&aacute; espalhado e aniquilado da terra. Estas maldi&ccedil;&otilde;es,
e ainda mais, lhe sobrevir&atilde;o se n&atilde;o ‘cuidar em cumprir todas
as palavras desta lei que se acham escritas neste livro, de modo a temer
este glorioso e atemorizante nome, sim, o Senhor, teu Deus’.&nbsp;<a href="modules.php?name=biblia&page=deuteron.htm#28">
28:58</a>.</font>
<p><font size=4>&nbsp;<b><i>Quarto discurso de Mois&eacute;s (<a href="modules.php?name=biblia&page=deuteron.htm#29">29:1-30:20</a>).</i></b>
Deus faz agora um pacto com Israel em Moabe. Este incorpora a Lei, conforme
repetida e explicada por Mois&eacute;s, o que servir&aacute; de guia para
Israel ao entrar na Terra Prometida. O juramento solene que acompanha o
pacto sublinha as responsabilidades daquela na&ccedil;&atilde;o. Finalmente,
Mois&eacute;s chama os c&eacute;us e a terra como testemunhas, pois coloca
diante do povo a vida e a morte, a b&ecirc;n&ccedil;&atilde;o e a maldi&ccedil;&atilde;o,
e exorta: “Tens de escolher a vida para ficar vivo, tu e tua descend&ecirc;ncia,
amando ao Senhor, teu Deus, escutando a sua voz e apegando-te a ele; pois
ele &eacute; a tua vida e a longura dos teus dias, para morares no solo
de que Deus jurou aos teus antepassados Abra&atilde;o, Isaque e Jac&oacute;
que lhes havia de dar.”&nbsp; <a href="modules.php?name=biblia&page=deuteron.htm#30">30:19,
20</a>.</font>
<p><b><i><font size=4>&nbsp;Josu&eacute; &eacute; comissionado, e o c&acirc;ntico
de Mois&eacute;s (<a href="modules.php?name=biblia&page=deuteron.htm#31">31:1-32:47</a>).</font></i></b><font size=4>
O cap&iacute;tulo 31 relata que, depois de Mois&eacute;s escrever a Lei
e dar instru&ccedil;&otilde;es relativas &agrave; sua leitura p&uacute;blica
regular, ele comissiona a Josu&eacute;, dizendo-lhe que seja corajoso e
forte, e, da&iacute;, relata que Mois&eacute;s prepara um c&acirc;ntico
comemorativo e completa a escrita das palavras da Lei, bem como toma provid&ecirc;ncias
para que ela seja colocada ao lado da arca do pacto de Deus. Depois disso,
Mois&eacute;s enuncia as palavras do c&acirc;ntico perante a congrega&ccedil;&atilde;o
inteira como exorta&ccedil;&atilde;o final.</font>
<p><font size=4>&nbsp;Com quanto apre&ccedil;o Mois&eacute;s inicia seu
c&acirc;ntico, identificando a Fonte revigorante das instru&ccedil;&otilde;es
que recebeu! “Meu ensinamento gotejar&aacute; como a chuva, minha declara&ccedil;&atilde;o
pingar&aacute; como o orvalho, como chuvas suaves sobre a relva, e como
chuvas copiosas sobre a vegeta&ccedil;&atilde;o. Pois declararei o nome
de Deus.” Sim, atribua-se grandeza ao “nosso Deus”, “a Rocha”. (<a href="modules.php?name=biblia&page=deuteron.htm#32">32:2-4</a>)
Torne-se conhecida a sua obra perfeita, seus justos caminhos, sua fidelidade,
sua justi&ccedil;a e sua retid&atilde;o. Foi vergonhoso Israel agir ruinosamente,
embora Deus o cercasse num deserto vago e uivante, salvaguardando-o como
a menina de seu olho e pairando sobre ele como a &aacute;guia sobre seus
filhotes. &Eacute; gra&ccedil;as a ele que seu povo engordou, e Deus o
chamou de Jesurum, “Aquele Que &Eacute; Reto”, mas os israelitas o incitaram
ao ci&uacute;me com deuses estranhos e se tornaram “filhos em que n&atilde;o
h&aacute; fidelidade”. (<a href="modules.php?name=biblia&page=deuteron.htm#32">32:20</a>)
A vingan&ccedil;a e a retribui&ccedil;&atilde;o pertencem a Deus. &Eacute;
ele quem faz morrer e faz viver. Quando afiar a sua espada reluzente e
a sua m&atilde;o segurar o julgamento, tomar&aacute; deveras vingan&ccedil;a
de seus advers&aacute;rios. Que confian&ccedil;a isto deve inspirar no
seu povo! Conforme diz o c&acirc;ntico, atingindo o seu cl&iacute;max,
&eacute; tempo de alegrar-se: “Alegrai-vos, &oacute; na&ccedil;&otilde;es,
com o seu povo.” (<a href="modules.php?name=biblia&page=deuteron.htm#32">32:43</a>)
Que poeta no mundo poderia compor uma obra que se aproximasse &agrave;
beleza excelsa, ao poder e &agrave; profundidade de significado deste c&acirc;ntico
em louvor a Deus?</font>
<p><font size=4>&nbsp;<b><i>A b&ecirc;n&ccedil;&atilde;o final de Mois&eacute;s
(<a href="modules.php?name=biblia&page=deuteron.htm#32">32:48-34:12</a>).</i></b> Mois&eacute;s
recebe agora instru&ccedil;&otilde;es finais concernentes &agrave; sua
morte, mas ainda n&atilde;o terminou o seu servi&ccedil;o teocr&aacute;tico.
Primeiro, precisa aben&ccedil;oar a Israel, e, ao fazer isto, ele enaltece
novamente a Deus, o Rei de Jesurum, como que resplandecendo com suas santas
mir&iacute;ades. As tribos recebem b&ecirc;n&ccedil;&atilde;os individuais,
sendo citadas por nome, e da&iacute; Mois&eacute;s louva a Deus como o
Eminente. “O Deus da antiguidade &eacute; um esconderijo, e por baixo h&aacute;
os bra&ccedil;os que duram indefinidamente.” (<a href="modules.php?name=biblia&page=deuteron.htm#33">33:27</a>)
Com cora&ccedil;&atilde;o cheio de apre&ccedil;o, ele fala ent&atilde;o
as suas palavras finais &agrave; na&ccedil;&atilde;o: “Feliz &eacute;s,
&oacute; Israel! Quem &eacute; semelhante a ti, um povo usufruindo salva&ccedil;&atilde;o
em Deus?”&nbsp; <a href="modules.php?name=biblia&page=deuteron.htm#33">33:29</a>.</font>
<br><font size=4>&nbsp;Depois de contemplar a Terra Prometida, de cima
do monte Nebo, Mois&eacute;s morre, e Deus o enterra em Moabe, n&atilde;o
tendo sido conhecido nem honrado o seu sepulcro at&eacute; o dia de hoje.
Ele viveu at&eacute; &agrave; idade de 120 anos, mas “seu olho n&atilde;o
se havia turvado e seu vigor vital n&atilde;o lhe havia fugido”. Deus o
usou para realizar grandes sinais e milagres e, conforme relata o &uacute;ltimo
cap&iacute;tulo, n&atilde;o se levantou “em Israel um profeta semelhante
a Mois&eacute;s, a quem Deus conhecia face a face”.&nbsp; <a href="modules.php?name=biblia&page=deuteron.htm#34">34:7,
10</a>.</font>
<p><b><font size=4>TIRANDO PROVEITO PARA OS NOSSOS DIAS&nbsp;</font></b>
<p><font size=4>&nbsp;Sendo o livro concludente do Pentateuco, Deuteron&ocirc;mio
est&aacute; em harmonia com tudo o que o precedeu em declarar e santificar
o grande nome do Senhor Deus. S&oacute; ele &eacute; Deus, e exige devo&ccedil;&atilde;o
exclusiva, n&atilde;o tolerando rivalidade por parte de deuses-dem&ocirc;nios
da adora&ccedil;&atilde;o religiosa falsa. No dia de hoje, todos os crist&atilde;os
precisam prestar s&eacute;ria aten&ccedil;&atilde;o aos grandes princ&iacute;pios
por tr&aacute;s da lei de Deus e obedecer-Lhe, a fim de evitarem Sua maldi&ccedil;&atilde;o,
quando ele afiar a sua espada reluzente para executar vingan&ccedil;a sobre
seus advers&aacute;rios. O seu maior e primeiro mandamento precisa tornar-se
o marco indicador nas suas vidas: “Tens de amar ao Senhor, teu Deus, de
todo o teu cora&ccedil;&atilde;o, e de toda a tua alma, e de toda a tua
for&ccedil;a vital.”&nbsp;<a href="modules.php?name=biblia&page=deuteron.htm#6"> 6:5.</a></font>
<p><font size=4>&nbsp;O restante das Escrituras faz freq&uuml;entes refer&ecirc;ncias
a Deuteron&ocirc;mio para aprofundar nosso apre&ccedil;o pelos prop&oacute;sitos
divinos. Al&eacute;m de suas cita&ccedil;&otilde;es para responder ao Tentador,
Jesus fez muitas outras refer&ecirc;ncias a esse livro. (<a href="deuteron.htm#15">Deut.5:16</a><a href="modules.php?name=biblia&page=Mateus.htm#15">Mat.15:4</a>;
<a href="modules.php?name=biblia&page=deuteron.htm#17">Deut.17:6</a><a href="modules.php?name=biblia&page=Mateus.htm#18">Mat.18:16</a>
e <a href="modules.php?name=biblia&page=Joao.htm#8">Jo&atilde;o 8:17</a>) Estas continuam
at&eacute; em Apocalipse, onde o glorificado Jesus adverte finalmente contra
aumentar ou diminuir o rolo da profecia de Deus.&nbsp;</font>
<br><font size=4>(<a href="modules.php?name=biblia&page=deuteron.htm#4">Deut.4:2</a><a href="modules.php?name=biblia&page=Apocali.htm#22">Ap.22:18</a>)
Pedro cita Deuteron&ocirc;mio ao encerrar o seu poderoso argumento de que
Jesus &eacute; o Cristo e o Profeta maior que Mois&eacute;s que Deus havia
prometido suscitar em Israel. (<a href="modules.php?name=biblia&page=deuteron.htm#18">Deut.18:15-19</a><a href="modules.php?name=biblia&page=Atos.htm#3">Atos
3:22, 23</a>) Paulo faz refer&ecirc;ncia a Deuteron&ocirc;mio quanto ao
sal&aacute;rio dos trabalhadores, investiga&ccedil;&atilde;o cabal que
deve ser feita pelo depoimento de testemunhas e instru&ccedil;&atilde;o
dos filhos. <a href="modules.php?name=biblia&page=deuteron.htm#25">Deut.25:4</a> , <a href="modules.php?name=biblia&page=1Corinti.htm#9">1Cor.
9:8-10 </a>e <a href="modules.php?name=biblia&page=1Timoteo.htm#5">1Tim.5:17, 18</a>;
<a href="modules.php?name=biblia&page=deuteron.htm#13">Deut.
13:14</a> e <a href="modules.php?name=biblia&page=deuteron.htm#19">19:15</a>,
<a href="modules.php?name=biblia&page=1Timoteo.htm#5">1
Tim. 5:19</a> e <a href="modules.php?name=biblia&page=2Corinti.htm#13">2 Cor.13:1</a>;
<a href="modules.php?name=biblia&page=deuteron.htm#5">Deut.
5:16</a>, <a href="modules.php?name=biblia&page=Efesios.htm#6">Ef&eacute;. 6:2, 3</a>.</font>
<p><font size=4>&nbsp;N&atilde;o s&oacute; os escritores das Escrituras
Crist&atilde;s, mas tamb&eacute;m os servos de Deus dos tempos pr&eacute;-crist&atilde;os
receberam instru&ccedil;&atilde;o e encorajamento de Deuteron&ocirc;mio.
Faremos bem em seguir o exemplo deles. Consideremos a obedi&ecirc;ncia
impl&iacute;cita de Josu&eacute;, sucessor de Mois&eacute;s, em entregar
&agrave; destrui&ccedil;&atilde;o as cidades conquistadas, durante a invas&atilde;o
de Cana&atilde;, n&atilde;o tomando despojo como o fez Ac&atilde;. (<a href="modules.php?name=biblia&page=deuteron.htm#20">Deut.
20:15-18</a> e <a href="modules.php?name=biblia&page=deuteron.htm#21">Deut. 21:23</a><a href="modules.php?name=biblia&page=Josue.htm#8">Jos.8:24-27,
29</a>) Em obedi&ecirc;ncia &agrave; Lei, Gide&atilde;o eliminou os ‘medrosos
e temerosos’ de seu ex&eacute;rcito. (<a href="modules.php?name=biblia&page=deuteron.htm#20">Deut.
20:1-9</a> <a href="modules.php?name=biblia&page=Juizes.htm#7">Ju&iacute;.7:1-11</a>)
Foi por fidelidade &agrave; lei de Deus que os profetas em Israel e Jud&aacute;
falaram destemida e corajosamente, condenando aquelas na&ccedil;&otilde;es
relapsas. Am&oacute;s fornece um excelente exemplo disto. (<a href="modules.php?name=biblia&page=deuteron.htm#24">Deut.
24:12-15</a> <a href="modules.php?name=biblia&page=Amos.htm#cap.2">Am&oacute;s 2:6-8</a>)
Deveras, h&aacute; literalmente centenas de exemplos que ligam Deuteron&ocirc;mio
com o restante da Palavra de Deus, mostrando assim que &eacute; parte integrante
e proveitosa de um todo harmonioso.</font>
<p><font size=4>&nbsp;A pr&oacute;pria ess&ecirc;ncia de Deuteron&ocirc;mio
exala louvor ao Soberano Senhor Deus. O livro inteiro acentua: ‘Adorem
a Deus; rendam-lhe devo&ccedil;&atilde;o exclusiva.’ Embora a Lei n&atilde;o
mais vigore para os crist&atilde;os, os princ&iacute;pios por tr&aacute;s
dela n&atilde;o foram ab-rogados. (<a href="modules.php?name=biblia&page=Galatas.htm#3">G&aacute;l.
3:19</a>) Quantas coisas podem os verdadeiros crist&atilde;os aprender
deste din&acirc;mico livro da lei de Deus, com o seu ensinamento progressivo,
sua franqueza e simplicidade de apresenta&ccedil;&atilde;o! At&eacute;
mesmo as na&ccedil;&otilde;es do mundo reconhecem a excel&ecirc;ncia da
lei suprema de Deus, pois incorporaram muitos dos regulamentos de Deuteron&ocirc;mio
nos seus pr&oacute;prios c&oacute;digos de lei. A tabela acompanhante d&aacute;
exemplos interessantes de leis a que recorreram ou aplicaram em princ&iacute;pio.</font>
<p><font size=4>&nbsp;Outrossim, esta explica&ccedil;&atilde;o da Lei
chama aten&ccedil;&atilde;o para o Reino de Deus e aprofunda o apre&ccedil;o
por ele. De que modo? O Messias, Jesus Cristo, quando estava na terra,
conhecia bem esse livro e o aplicava, conforme revelam as cita&ccedil;&otilde;es
precisas que fazia dele. Estendendo o dom&iacute;nio do seu Reino, governar&aacute;
segundo os justos princ&iacute;pios desta mesma “lei”, e todos os que ir&atilde;o
aben&ccedil;oar-se nele como o “descendente” (<a href="modules.php?name=biblia&page=Vocab.htm#Semente">semente</a>)
do Reino ter&atilde;o de obedecer a estes princ&iacute;pios. (<a href="modules.php?name=biblia&page=Genesis.htm#22">G&ecirc;n.
22:18</a>; <a href="modules.php?name=biblia&page=deuteron.htm#7">Deut. 7:12-14</a>)
&Eacute; ben&eacute;fico e proveitoso come&ccedil;ar a obedecer a esses
princ&iacute;pios desde j&aacute;. Longe de ser antiquada, esta “lei”,
com 3.500 anos de exist&ecirc;ncia, fala-nos hoje com voz cheia de for&ccedil;a,
e continuar&aacute; a fazer isso no prometido e Reino de Deus. Continue
a ser santificado o nome de Deus entre seu povo, ao passo que aplica todas
as instru&ccedil;&otilde;es proveitosas do Pentateuco, que t&atilde;o gloriosamente
atinge seu cl&iacute;max em Deuteron&ocirc;mio&nbsp; uma parte verdadeiramente
inspirada e inspiradora de “toda a Escritura”!</font>
<p><b><font size=4>ALGUNS PRECEDENTES JUR&Iacute;DICOS EM DEUTERON&Ocirc;MIO</font></b>
<p><b>I. Leis pessoais e familiares&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Cap&iacute;tulos
e Vers&iacute;culos</b>
<br><font size=4>&nbsp;&nbsp; <i>A. Rela&ccedil;&otilde;es pessoais</i></font>
<br><font size=4>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 1. Pais e filhos Deuteron&ocirc;mio&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
<a href="modules.php?name=biblia&page=deuteron.htm#5">5:16</a></font>
<br><font size=4>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 2. Rela&ccedil;&otilde;es
matrimoniais&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
<a href="modules.php?name=biblia&page=deuteron.htm#22">22:30</a>; <a href="modules.php?name=biblia&page=deuteron.htm#27">27:20,
22, 23</a></font>
<br><font size=4>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 3. Leis sobre div&oacute;rcio&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
<a href="modules.php?name=biblia&page=deuteron.htm#22">22:13-19</a>, <a href="modules.php?name=biblia&page=deuteron.htm#28">28</a>,
<a href="modules.php?name=biblia&page=deuteron.htm#29">29</a></font>
<p><font size=4>&nbsp;&nbsp;&nbsp; B. <i>Direitos de propriedade&nbsp;</i><b>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
</b><a href="modules.php?name=biblia&page=deuteron.htm#22">22:1-4</a></font>
<br>
<hr WIDTH="100%">
<br><b>II. Leis constitucionais</b>
<br><font size=4>&nbsp;&nbsp; A. <i>Habilita&ccedil;&otilde;es e deveres&nbsp;&nbsp;</i>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
<a href="modules.php?name=biblia&page=deuteron.htm#17">17:14-20</a></font>
<br><font size=4>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <i>do rei</i></font>
<p><font size=4>&nbsp;&nbsp; B. <i>Regulamentos militares</i></font>
<br><font size=4>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 1. Isen&ccedil;&otilde;es
do servi&ccedil;o&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
<a href="modules.php?name=biblia&page=deuteron.htm#20">20:1, 5-7</a>; <a href="modules.php?name=biblia&page=deuteron.htm#24">24:5</a></font>
<br><font size=4>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; militar</font>
<br><font size=4>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 2. Oficiais subalternos&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
<a href="modules.php?name=biblia&page=deuteron.htm#20">20:9</a></font>
<br>
<hr WIDTH="100%">
<br><b>III. O poder judici&aacute;rio</b>
<br><font size=4>&nbsp;&nbsp;&nbsp; A. <i>Deveres dos ju&iacute;zes</i>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
<a href="modules.php?name=biblia&page=deuteron.htm#16">16:18, 20</a></font>
<p><font size=4>&nbsp;&nbsp;&nbsp; B. <i>Supremo tribunal de</i>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
<a href="modules.php?name=biblia&page=deuteron.htm#17">17:8-11</a></font>
<br><font size=4>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <i>recursos</i></font>
<br>
<hr WIDTH="100%">
<br><b>IV. Direito penal</b>
<br><font size=4>&nbsp;&nbsp; A. <i>Crimes contra o Estado</i></font>
<br><font size=4>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 1. Suborno, pervers&atilde;o&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
<a href="modules.php?name=biblia&page=deuteron.htm#16">16:19, 20</a></font>
<br><font size=4>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; da justi&ccedil;a</font>
<br><font size=4>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 2. Perj&uacute;rio&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
<a href="modules.php?name=biblia&page=deuteron.htm#5">5:20</a></font>
<p><font size=4>&nbsp;&nbsp;&nbsp; B. <i>Crimes contra os bons costumes</i></font>
<br><font size=4>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 1. Adult&eacute;rio&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<a href="modules.php?name=biblia&page=deuteron.htm#5">
5:18</a>; <a href="modules.php?name=biblia&page=deuteron.htm#22">22:22-24</a></font>
<br><font size=4>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 2. Uni&atilde;o il&iacute;cita&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<a href="modules.php?name=biblia&page=deuteron.htm#22">
22:30</a>; <a href="modules.php?name=biblia&page=deuteron.htm#27">27:20, 22, 23</a></font>
<p><font size=4>&nbsp;&nbsp;&nbsp; C. <i>Crimes contra a pessoa f&iacute;sica</i></font>
<br><font size=4>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 1. Assass&iacute;nio e
agress&atilde;o&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
<a href="modules.php?name=biblia&page=deuteron.htm#5">5:17</a>; <a href="dmodules.php?name=biblia&page=euteron.htm#27">27:24</a></font>
<br><font size=4>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 2. Estupro e sedu&ccedil;&atilde;o&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<a href="modules.php?name=biblia&page=deuteron.htm#22">
22:25-29</a></font>
<br>
<hr WIDTH="100%">
<br><b>V. Leis humanit&aacute;rias</b>
<br><font size=4>&nbsp;&nbsp;&nbsp; A. <i>Bondade para com os animais&nbsp;&nbsp;</i>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
<a href="modules.php?name=biblia&page=deuteron.htm#25">25:4</a>; <a href="modules.php?name=biblia&page=deuteron.htm#22">22:6,
7</a></font>
<p><font size=4>&nbsp;&nbsp;&nbsp; B. <i>Considera&ccedil;&atilde;o pelos&nbsp;</i>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<a href="modules.php?name=biblia&page=deuteron.htm#24">
24:6, 10-18</a></font>
<br><font size=4>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; desafortunados</font>
<p><font size=4>&nbsp;&nbsp;&nbsp; C. <i>C&oacute;digo de seguran&ccedil;a&nbsp;</i>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
<a href="modules.php?name=biblia&page=deuteron.htm#22">22:8</a></font>
<br><font size=4>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <i>de edifica&ccedil;&otilde;es</i></font>
<p><font size=4>&nbsp;&nbsp;&nbsp; D. <i>Tratamento de classes&nbsp;</i>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
<a href="modules.php?name=biblia&page=deuteron.htm#15">15:12-15</a>; <a href="modules.php?name=biblia&page=deuteron.htm#21">21:10-14;</a></font>
<br><font size=4>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <i>dependentes,
incluindo</i>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
<a href="modules.php?name=biblia&page=deuteron.htm#27">27:18, 19</a></font>
<br><font size=4>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<i> escravos
e cativos</i></font>
<p><font size=4>&nbsp;&nbsp;&nbsp; E. <i>Provis&otilde;es filantr&oacute;picas</i>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
<a href="modules.php?name=biblia&page=deuteron.htm#14">14:28, 29; </a><a href="modules.php?name=biblia&page=deuteron.htm#15">15:1-11;</a></font>
<br><font size=4>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <i>para
os necessitados&nbsp;&nbsp;&nbsp;&nbsp;</i>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<a href="modules.php?name=biblia&page=deuteron.htm#16">
16:11, 12</a>; <a href="modules.php?name=biblia&page=deuteron.htm#24">24:19-22</a></font>
<br>
<hr WIDTH="100%">
<p><a href="modules.php?name=biblia&page=deuteron.htm"><strong>Retona ao livro Deuteron&ocirc;mio</strong></a></td>
</tr>
</table></center>

</body>
</html>
