<html>
<head>
<title>Ef&eacute;sios - 10&ordm; livro</title>
</head>
<body background="modules/biblia/Antigoback_169.gif"  text="#000000" bgcolor="#F4E3D4" link="#000099" vlink="#000099" alink="#FF0000">
<a NAME="1"></a>
<center>
<p><b><font color="#000000"><font size=+2>Ef&eacute;sios</font></font></b></center>

<div align="center"><a href="modules.php?name=biblia&page=Introlev.htm"><img SRC="intro.jpg" ALT="Leia introdu&ccedil;&atilde;o ao livro de Lev&iacute;tico" border="0"></a><a href="modules.php?name=biblia&page=Intrefes.htm"></a><br>
  <br>
  <br>
  <br>
  <strong>Cap&iacute;tulos:
</strong></div>
<center><table BORDER COLS=6 WIDTH="20%" >
<tr>
<td><div align="center"><strong><a href="#2">#2</a></strong></div></td>

<td><div align="center"><strong><a href="#3">#3</a></strong></div></td>

<td><div align="center"><strong><a href="#4">#4</a></strong></div></td>

<td><div align="center"><strong><a href="#5">#5</a></strong></div></td>

<td><div align="center"><strong><a href="#6">#6</a></strong></div></td>

<td><div align="center"><strong><a href="modules.php?name=biblia&page=Novo.htm">Home</a></strong></div></td>
</tr>
</table>
  <br>
  <br>
</center>

<b><font size=+0>Cap&iacute;tulo 1</font></b>
<br><font size=4>&nbsp;1&nbsp; Paulo, ap&oacute;stolo de Jesus Cristo,
pela vontade de Deus, aos santos que est&atilde;o em &Eacute;feso e fi&eacute;is
em Cristo Jesus:</font>
<br><font size=4>&nbsp;2&nbsp; a v&oacute;s gra&ccedil;a e paz, da parte
de Deus, nosso Pai, e da do Senhor Jesus Cristo.</font>
<br><font size=4>&nbsp;3&nbsp; Bendito o Deus e Pai de nosso Senhor Jesus
Cristo, o qual nos aben&ccedil;oou com todas as b&ecirc;n&ccedil;&atilde;os
espirituais nos lugares celestiais em Cristo,</font>
<br><font size=4>&nbsp;4&nbsp; como tamb&eacute;m nos elegeu nele antes
da funda&ccedil;&atilde;o do mundo, para que f&ocirc;ssemos santos e irrepreens&iacute;veis
diante dele em caridade, {ou amor}</font>
<br><font size=4>&nbsp;5&nbsp; e nos predestinou para filhos de ado&ccedil;&atilde;o
por Jesus Cristo, para si mesmo, segundo o benepl&aacute;cito de sua vontade,</font>
<br><font size=4>&nbsp;6&nbsp; para louvor e gl&oacute;ria da sua gra&ccedil;a,
pela qual nos fez agrad&aacute;veis a si no Amado.</font>
<br><font size=4>&nbsp;7&nbsp; Em quem temos a reden&ccedil;&atilde;o
pelo seu sangue, a remiss&atilde;o das ofensas, segundo as riquezas da
sua gra&ccedil;a,</font>
<br><font size=4>&nbsp;8&nbsp; que Ele tornou abundante para conosco em
toda a sabedoria e prud&ecirc;ncia,</font>
<br><font size=4>&nbsp;9&nbsp; descobrindo-nos o mist&eacute;rio da sua
vontade, segundo o seu benepl&aacute;cito, que propusera em si mesmo,</font>
<br><font size=4>&nbsp;10&nbsp; de tornar a congregar em Cristo todas
as coisas, na dispensa&ccedil;&atilde;o da plenitude dos tempos, tanto
as que est&atilde;o nos c&eacute;us como as que est&atilde;o na terra;</font>
<br><font size=4>&nbsp;11&nbsp; nele, digo, em quem tamb&eacute;m fomos
feitos heran&ccedil;a, havendo sido predestinados conforme o prop&oacute;sito
daquele que faz todas as coisas, segundo o conselho da sua vontade,</font>
<br><font size=4>&nbsp;12&nbsp; com o fim de sermos para louvor da sua
gl&oacute;ria, n&oacute;s, os que primeiro esperamos em Cristo;</font>
<br><font size=4>&nbsp;13&nbsp; em quem tamb&eacute;m v&oacute;s estais,
depois que ouvistes a palavra da verdade, o evangelho da vossa salva&ccedil;&atilde;o;
e, tendo nele tamb&eacute;m crido, fostes selados com o Esp&iacute;rito
Santo da promessa;</font>
<br><font size=4>&nbsp;14&nbsp; o qual &eacute; o penhor da nossa heran&ccedil;a,
para reden&ccedil;&atilde;o da possess&atilde;o de Deus, para louvor da
sua gl&oacute;ria.</font>
<br><font size=4>&nbsp;15&nbsp; Pelo que, ouvindo eu tamb&eacute;m a f&eacute;
que entre v&oacute;s h&aacute; no Senhor Jesus e a vossa caridade {ou amor}
para com todos os santos,</font>
<br><font size=4>&nbsp;16&nbsp; n&atilde;o cesso de dar gra&ccedil;as
a Deus por v&oacute;s, lembrando-me de v&oacute;s nas minhas ora&ccedil;&otilde;es,</font>
<br><font size=4>&nbsp;17&nbsp; para que o Deus de nosso Senhor Jesus
Cristo, o Pai da gl&oacute;ria, vos d&ecirc; em seu conhecimento o esp&iacute;rito
de sabedoria e de revela&ccedil;&atilde;o,</font>
<br><font size=4>&nbsp;18&nbsp; tendo iluminados os olhos do vosso entendimento,
para que saibais qual seja a esperan&ccedil;a da sua voca&ccedil;&atilde;o
e quais as riquezas da gl&oacute;ria da sua heran&ccedil;a nos santos</font>
<br><font size=4>&nbsp;19&nbsp; e qual a sobreexcelente grandeza do seu
poder sobre n&oacute;s, os que cremos, segundo a opera&ccedil;&atilde;o
da for&ccedil;a do seu poder,</font>
<br><font size=4>&nbsp;20&nbsp; que manifestou em Cristo, ressuscitando
-o dos mortos e pondo -o &agrave; sua direita nos c&eacute;us,</font>
<br><font size=4>&nbsp;21&nbsp; acima de todo principado, e poder, e potestade,
e dom&iacute;nio, e de todo nome que se nomeia, n&atilde;o s&oacute; neste
s&eacute;culo, mas tamb&eacute;m no vindouro.</font>
<br><font size=4>&nbsp;22&nbsp; E sujeitou todas as coisas a seus p&eacute;s
e, sobre todas as coisas, o constituiu como cabe&ccedil;a da igreja,</font>
<br><font size=4>&nbsp;23&nbsp; que &eacute; o seu corpo, a plenitude
daquele que cumpre tudo em todos.</font>
<br><font size=4>&nbsp;</font>
<br>&nbsp;<a href="#1">Retorna</a><a NAME="2"></a>
<br>
<hr>
<br><b><font size=+0>Cap&iacute;tulo 2</font></b>
<br><font size=4>&nbsp;1&nbsp; E vos vivificou, estando v&oacute;s mortos
em ofensas e pecados,</font>
<br><font size=4>&nbsp;2&nbsp; em que, noutro tempo, andastes, segundo
o curso deste mundo, segundo o pr&iacute;ncipe das potestades do ar, do
esp&iacute;rito que, agora, opera nos filhos da desobedi&ecirc;ncia;</font>
<br><font size=4>&nbsp;3&nbsp; entre os quais todos n&oacute;s tamb&eacute;m,
antes, and&aacute;vamos nos desejos da nossa carne, fazendo a vontade da
carne e dos pensamentos; e &eacute;ramos por natureza filhos da ira, como
os outros tamb&eacute;m.</font>
<br><font size=4>&nbsp;4&nbsp; Mas Deus, que &eacute; riqu&iacute;ssimo
em miseric&oacute;rdia, pelo seu muito amor com que nos amou,</font>
<br><font size=4>&nbsp;5&nbsp; estando n&oacute;s ainda mortos em nossas
ofensas, nos vivificou juntamente com Cristo (pela gra&ccedil;a sois salvos),</font>
<br><font size=4>&nbsp;6&nbsp; e nos ressuscitou juntamente com ele, e
nos fez assentar nos lugares celestiais, em Cristo Jesus;</font>
<br><font size=4>&nbsp;7&nbsp; para mostrar nos s&eacute;culos vindouros
as abundantes riquezas da sua gra&ccedil;a, pela sua benignidade para conosco
em Cristo Jesus.</font>
<br><font size=4>&nbsp;8&nbsp; Porque pela gra&ccedil;a sois salvos, por
meio da f&eacute;; e isso n&atilde;o vem de v&oacute;s; &eacute; dom de
Deus.</font>
<br><font size=4>&nbsp;9&nbsp; N&atilde;o vem das obras, para que ningu&eacute;m
se glorie.</font>
<br><font size=4>&nbsp;10&nbsp; Porque somos feitura sua, criados em Cristo
Jesus para as boas obras, as quais Deus preparou para que and&aacute;ssemos
nelas.</font>
<br><font size=4>&nbsp;11&nbsp; Portanto, lembrai-vos de que v&oacute;s,
noutro tempo, &eacute;reis gentios na carne e chamados incircuncis&atilde;o
pelos que, na carne, se chamam circuncis&atilde;o feita pela m&atilde;o
dos homens;</font>
<br><font size=4>&nbsp;12&nbsp; que, naquele tempo, est&aacute;veis sem
Cristo, separados {ou separados da comunh&atilde;o} da comunidade de Israel
e estranhos aos concertos da promessa, n&atilde;o tendo esperan&ccedil;a
e sem Deus no mundo.</font>
<br><font size=4>&nbsp;13&nbsp; Mas, agora, em Cristo Jesus, v&oacute;s,
que antes est&aacute;veis longe, j&aacute; pelo sangue de Cristo chegastes
perto.</font>
<br><font size=4>&nbsp;14&nbsp; Porque ele &eacute; a nossa paz, o qual
de ambos os povos fez um; e, derribando a parede de separa&ccedil;&atilde;o
que estava no meio,</font>
<br><font size=4>&nbsp;15&nbsp; na sua carne, desfez a inimizade, isto
&eacute;, a lei dos mandamentos, que consistia em ordenan&ccedil;as, para
criar em si mesmo dos dois um novo homem, fazendo a paz,</font>
<br><font size=4>&nbsp;16&nbsp; e, pela cruz, reconciliar ambos com Deus
em um corpo, matando com ela as inimizades.</font>
<br><font size=4>&nbsp;17&nbsp; E, vindo, ele evangelizou a paz a v&oacute;s
que est&aacute;veis longe e aos que estavam perto;</font>
<br><font size=4>&nbsp;18&nbsp; porque, por ele, ambos temos acesso ao
Pai em um mesmo Esp&iacute;rito.</font>
<br><font size=4>&nbsp;19&nbsp; Assim que j&aacute; n&atilde;o sois estrangeiros,
nem forasteiros, mas concidad&atilde;os dos Santos e da fam&iacute;lia
de Deus;</font>
<br><font size=4>&nbsp;20&nbsp; edificados sobre o fundamento dos ap&oacute;stolos
e dos profetas, de que Jesus Cristo &eacute; a principal pedra da esquina;</font>
<br><font size=4>&nbsp;21&nbsp; no qual todo o edif&iacute;cio, bem ajustado,
cresce para templo santo no Senhor,</font>
<br><font size=4>&nbsp;22&nbsp; no qual tamb&eacute;m v&oacute;s juntamente
sois edificados para morada de Deus no Esp&iacute;rito.</font>
<br><font size=4>&nbsp;</font>
<br>&nbsp;<a href="#1">Retorna</a><a NAME="3"></a>
<br>
<hr>
<br><b><font size=+0>Cap&iacute;tulo 3</font></b>
<br><font size=4>&nbsp;1&nbsp; Por esta causa, eu, Paulo, sou o prisioneiro
de Jesus Cristo por v&oacute;s, os gentios,</font>
<br><font size=4>&nbsp;2&nbsp; se &eacute; que tendes ouvido a dispensa&ccedil;&atilde;o
da gra&ccedil;a de Deus, que para convosco me foi dada;</font>
<br><font size=4>&nbsp;3&nbsp; como me foi este mist&eacute;rio manifestado
pela revela&ccedil;&atilde;o como acima, em pouco, vos escrevi,</font>
<br><font size=4>&nbsp;4&nbsp; pelo que, quando ledes, podeis perceber
a minha compreens&atilde;o do mist&eacute;rio de Cristo,</font>
<br><font size=4>&nbsp;5&nbsp; o qual, noutros s&eacute;culos, n&atilde;o
foi manifestado aos filhos dos homens, como, agora, tem sido revelado pelo
Esp&iacute;rito aos seus santos ap&oacute;stolos e profetas,</font>
<br><font size=4>&nbsp;6&nbsp; a saber, que os gentios s&atilde;o co-herdeiros,
e de um mesmo corpo, e participantes da promessa em Cristo pelo evangelho;</font>
<br><font size=4>&nbsp;7&nbsp; do qual fui feito ministro, pelo dom da
gra&ccedil;a de Deus, que me foi dado segundo a opera&ccedil;&atilde;o
do seu poder.</font>
<br><font size=4>&nbsp;8&nbsp; A mim, o m&iacute;nimo de todos os santos,
me foi dada esta gra&ccedil;a de anunciar entre os gentios, por meio do
evangelho, as riquezas incompreens&iacute;veis de Cristo</font>
<br><font size=4>&nbsp;9&nbsp; e demonstrar a todos qual seja a dispensa&ccedil;&atilde;o
do mist&eacute;rio, que, desde os s&eacute;culos, esteve oculto em Deus,
que tudo criou;</font>
<br><font size=4>&nbsp;10&nbsp; para que, agora, pela igreja, a multiforme
sabedoria de Deus seja conhecida dos principados e potestades nos c&eacute;us,</font>
<br><font size=4>&nbsp;11&nbsp; segundo o eterno prop&oacute;sito que
fez em Cristo Jesus, nosso Senhor,</font>
<br><font size=4>&nbsp;12&nbsp; no qual temos ousadia e acesso com confian&ccedil;a,
pela nossa f&eacute; nele.</font>
<br><font size=4>&nbsp;13&nbsp; Portanto, vos pe&ccedil;o que n&atilde;o
desfale&ccedil;ais nas minhas tribula&ccedil;&otilde;es por v&oacute;s,
que s&atilde;o a vossa gl&oacute;ria.</font>
<br><font size=4>&nbsp;14&nbsp; Por causa disso, me ponho de joelhos perante
o Pai de nosso Senhor Jesus Cristo,</font>
<br><font size=4>&nbsp;15&nbsp; do qual toda a fam&iacute;lia nos c&eacute;us
e na terra toma o nome,</font>
<br><font size=4>&nbsp;16&nbsp; para que, segundo as riquezas da sua gl&oacute;ria,
vos conceda que sejais corroborados com poder pelo seu Esp&iacute;rito
no homem interior;</font>
<br><font size=4>&nbsp;17&nbsp; para que Cristo habite, pela f&eacute;,
no vosso cora&ccedil;&atilde;o; a fim de, estando arraigados e fundados
em amor,</font>
<br><font size=4>&nbsp;18&nbsp; poderdes perfeitamente compreender, com
todos os santos, qual seja a largura, e o comprimento, e a altura, e a
profundidade</font>
<br><font size=4>&nbsp;19&nbsp; e conhecer o amor de Cristo, que excede
todo entendimento, para que sejais cheios de toda a plenitude de Deus.</font>
<br><font size=4>&nbsp;20&nbsp; Ora, &agrave;quele que &eacute; poderoso
para fazer tudo muito mais abundantemente al&eacute;m daquilo que pedimos
ou pensamos, segundo o poder que em n&oacute;s opera,</font>
<br><font size=4>&nbsp;21&nbsp; a esse gl&oacute;ria na igreja, por Jesus
Cristo, em todas as gera&ccedil;&otilde;es, para todo o sempre. Am&eacute;m!</font>
<br><font size=4>&nbsp;</font>
<br>&nbsp;<a href="#1">Retorna</a><a NAME="4"></a>
<br>
<hr>
<br><b><font size=+0>Cap&iacute;tulo 4</font></b>
<br><font size=4>&nbsp;1&nbsp; Rogo-vos, pois, eu, o preso do Senhor,
que andeis como &eacute; digno da voca&ccedil;&atilde;o com que fostes
chamados,</font>
<br><font size=4>&nbsp;2&nbsp; com toda a humildade e mansid&atilde;o,
com longanimidade, suportando-vos uns aos outros em amor,</font>
<br><font size=4>&nbsp;3&nbsp; procurando guardar a unidade do Esp&iacute;rito
pelo v&iacute;nculo da paz:</font>
<br><font size=4>&nbsp;4&nbsp; h&aacute; um s&oacute; corpo e um s&oacute;
Esp&iacute;rito, como tamb&eacute;m fostes chamados em uma s&oacute; esperan&ccedil;a
da vossa voca&ccedil;&atilde;o;</font>
<br><font size=4>&nbsp;5&nbsp; um s&oacute; Senhor, uma s&oacute; f&eacute;,
um s&oacute; batismo;</font>
<br><font size=4>&nbsp;6&nbsp; um s&oacute; Deus e Pai de todos, o qual
&eacute; sobre todos, e por todos, e em todos.</font>
<br><font size=4>&nbsp;7&nbsp; Mas a gra&ccedil;a foi dada a cada um de
n&oacute;s segundo a medida do dom de Cristo.</font>
<br><font size=4>&nbsp;8&nbsp; Pelo que diz: Subindo ao alto, levou cativo
o cativeiro e deu dons aos homens.</font>
<br><font size=4>&nbsp;9&nbsp; Ora, isto--ele subiu--que &eacute;, sen&atilde;o
que tamb&eacute;m, antes, tinha descido &agrave;s partes mais baixas da
terra?</font>
<br><font size=4>&nbsp;10&nbsp; Aquele que desceu &eacute; tamb&eacute;m
o mesmo que subiu acima de todos os c&eacute;us, para cumprir todas as
coisas.</font>
<br><font size=4>&nbsp;11&nbsp; E ele mesmo deu uns para ap&oacute;stolos,
e outros para profetas, e outros para evangelistas, e outros para pastores
e doutores,</font>
<br><font size=4>&nbsp;12&nbsp; querendo o aperfei&ccedil;oamento dos
santos, para a obra do minist&eacute;rio, para edifica&ccedil;&atilde;o
do corpo de Cristo,</font>
<br><font size=4>&nbsp;13&nbsp; at&eacute; que todos cheguemos &agrave;
unidade da f&eacute; e ao conhecimento do Filho de Deus, a var&atilde;o
perfeito, &agrave; medida da estatura completa de Cristo,</font>
<br><font size=4>&nbsp;14&nbsp; para que n&atilde;o sejamos mais meninos
inconstantes, levados em roda por todo vento de doutrina, pelo engano dos
homens que, com ast&uacute;cia, enganam fraudulosamente.</font>
<br><font size=4>&nbsp;15&nbsp; Antes, seguindo a verdade em caridade,
cres&ccedil;amos em tudo naquele que &eacute; a cabe&ccedil;a, Cristo,</font>
<br><font size=4>&nbsp;16&nbsp; do qual todo o corpo, bem ajustado e ligado
pelo aux&iacute;lio de todas as juntas, segundo a justa opera&ccedil;&atilde;o
de cada parte, faz o aumento do corpo, para sua edifica&ccedil;&atilde;o
em amor.</font>
<br><font size=4>&nbsp;17&nbsp; E digo isto e testifico no Senhor, para
que n&atilde;o andeis mais como andam tamb&eacute;m os outros gentios,
na vaidade do seu sentido,</font>
<br><font size=4>&nbsp;18&nbsp; entenebrecidos no entendimento, separados
da vida de Deus, pela ignor&acirc;ncia que h&aacute; neles, pela dureza
do seu cora&ccedil;&atilde;o,</font>
<br><font size=4>&nbsp;19&nbsp; os quais, havendo perdido todo o sentimento,
se entregaram &agrave; dissolu&ccedil;&atilde;o, para, com avidez, cometerem
toda impureza.</font>
<br><font size=4>&nbsp;20&nbsp; Mas v&oacute;s n&atilde;o aprendestes
assim a Cristo,</font>
<br><font size=4>&nbsp;21&nbsp; se &eacute; que o tendes ouvido e nele
fostes ensinados, como est&aacute; a verdade em Jesus,</font>
<br><font size=4>&nbsp;22&nbsp; que, quanto ao trato passado, vos despojeis
do velho homem, que se corrompe pelas concupisc&ecirc;ncias do engano,</font>
<br><font size=4>&nbsp;23&nbsp; e vos renoveis no esp&iacute;rito do vosso
sentido,</font>
<br><font size=4>&nbsp;24&nbsp; e vos revistais do novo homem, que, segundo
Deus, &eacute; criado em verdadeira justi&ccedil;a e santidade.</font>
<br><font size=4>&nbsp;25&nbsp; Pelo que deixai a mentira e falai a verdade
cada um com o seu pr&oacute;ximo; porque somos membros uns dos outros.</font>
<br><font size=4>&nbsp;26&nbsp; Irai-vos e n&atilde;o pequeis; n&atilde;o
se ponha o sol sobre a vossa ira.</font>
<br><font size=4>&nbsp;27&nbsp; N&atilde;o deis lugar ao diabo.</font>
<br><font size=4>&nbsp;28&nbsp; Aquele que furtava n&atilde;o furte mais;
antes, trabalhe, fazendo com as m&atilde;os o que &eacute; bom, para que
tenha o que repartir com o que tiver necessidade.</font>
<br><font size=4>&nbsp;29&nbsp; N&atilde;o saia da vossa boca nenhuma
palavra torpe, mas s&oacute; a que for boa para promover a edifica&ccedil;&atilde;o,
para que d&ecirc; gra&ccedil;a aos que a ouvem.</font>
<br><font size=4>&nbsp;30&nbsp; E n&atilde;o entriste&ccedil;ais o Esp&iacute;rito
Santo de Deus, no qual estais selados para o Dia da reden&ccedil;&atilde;o.</font>
<br><font size=4>&nbsp;31&nbsp; Toda amargura, e ira, e c&oacute;lera,
e gritaria, e blasf&ecirc;mias, e toda mal&iacute;cia seja tirada de entre
v&oacute;s.</font>
<br><font size=4>&nbsp;32&nbsp; Antes, sede uns para com os outros benignos,
misericordiosos, perdoando-vos uns aos outros, como tamb&eacute;m Deus
vos perdoou em Cristo.</font>
<br><font size=4>&nbsp;</font>
<br>&nbsp;<a href="#1">Retorna</a><a NAME="5"></a>
<br>
<hr>
<br><b><font size=+0>Cap&iacute;tulo 5</font></b>
<br><font size=4>&nbsp;1&nbsp; Sede, pois, imitadores de Deus, como filhos
amados;</font>
<br><font size=4>&nbsp;2&nbsp; e andai em amor, como tamb&eacute;m Cristo
vos amou e se entregou a si mesmo por n&oacute;s, em oferta e sacrif&iacute;cio
a Deus, em cheiro suave.</font>
<br><font size=4>&nbsp;3&nbsp; Mas a prostitui&ccedil;&atilde;o e toda
impureza ou avareza nem ainda se nomeiem entre v&oacute;s, como conv&eacute;m
a santos;</font>
<br><font size=4>&nbsp;4&nbsp; nem torpezas, nem parvo&iacute;ces, nem
chocarrices, que n&atilde;o conv&ecirc;m; mas, antes, a&ccedil;&otilde;es
de gra&ccedil;as.</font>
<br><font size=4>&nbsp;5&nbsp; Porque bem sabeis isto: que nenhum fornicador,
ou impuro, ou avarento, o qual &eacute; id&oacute;latra, tem heran&ccedil;a
no Reino de Cristo e de Deus.</font>
<br><font size=4>&nbsp;6&nbsp; Ningu&eacute;m vos engane com palavras
v&atilde;s; porque por essas coisas vem a ira de Deus sobre os filhos da
desobedi&ecirc;ncia.</font>
<br><font size=4>&nbsp;7&nbsp; Portanto, n&atilde;o sejais seus companheiros.</font>
<br><font size=4>&nbsp;8&nbsp; Porque, noutro tempo, &eacute;reis trevas,
mas, agora, sois luz no Senhor; andai como filhos da luz</font>
<br><font size=4>&nbsp;9&nbsp; (porque o fruto do Esp&iacute;rito est&aacute;
em toda bondade, e justi&ccedil;a, e verdade),</font>
<br><font size=4>&nbsp;10&nbsp; aprovando o que &eacute; agrad&aacute;vel
ao Senhor.</font>
<br><font size=4>&nbsp;11&nbsp; E n&atilde;o comuniqueis com as obras
infrutuosas das trevas, mas, antes, condenai-as.</font>
<br><font size=4>&nbsp;12&nbsp; Porque o que eles fazem em oculto, at&eacute;
diz&ecirc;-lo &eacute; torpe.</font>
<br><font size=4>&nbsp;13&nbsp; Mas todas essas coisas se manifestam,
sendo condenadas pela luz, porque a luz tudo manifesta.</font>
<br><font size=4>&nbsp;14&nbsp; Pelo que diz: Desperta, &oacute; tu que
dormes, e levanta-te dentre os mortos, e Cristo te esclarecer&aacute;.</font>
<br><font size=4>&nbsp;15&nbsp; Portanto, vede prudentemente como andais,
n&atilde;o como n&eacute;scios, mas como s&aacute;bios,</font>
<br><font size=4>&nbsp;16&nbsp; remindo o tempo, porquanto os dias s&atilde;o
maus.</font>
<br><font size=4>&nbsp;17&nbsp; Pelo que n&atilde;o sejais insensatos,
mas entendei qual seja a vontade do Senhor.</font>
<br><font size=4>&nbsp;18&nbsp; E n&atilde;o vos embriagueis com vinho,
em que h&aacute; contenda, mas enchei-vos do Esp&iacute;rito,</font>
<br><font size=4>&nbsp;19&nbsp; falando entre v&oacute;s com salmos, e
hinos, e c&acirc;nticos espirituais, cantando e salmodiando ao Senhor no
vosso cora&ccedil;&atilde;o,</font>
<br><font size=4>&nbsp;20&nbsp; dando sempre gra&ccedil;as por tudo a
nosso Deus e Pai, em nome de nosso Senhor Jesus Cristo,</font>
<br><font size=4>&nbsp;21&nbsp; sujeitando-vos uns aos outros no temor
de Deus.</font>
<br><font size=4>&nbsp;22&nbsp; V&oacute;s, mulheres, sujeitai-vos a vosso
marido, como ao Senhor;</font>
<br><font size=4>&nbsp;23&nbsp; porque o marido &eacute; a cabe&ccedil;a
da mulher, como tamb&eacute;m Cristo &eacute; a cabe&ccedil;a da igreja,
sendo ele pr&oacute;prio o salvador do corpo.</font>
<br><font size=4>&nbsp;24&nbsp; De sorte que, assim como a igreja est&aacute;
sujeita a Cristo, assim tamb&eacute;m as mulheres sejam em tudo sujeitas
a seu marido.</font>
<br><font size=4>&nbsp;25&nbsp; V&oacute;s, maridos, amai vossa mulher,
como tamb&eacute;m Cristo amou a igreja e a si mesmo se entregou por ela,</font>
<br><font size=4>&nbsp;26&nbsp; para a santificar, purificando -a com
a lavagem da &aacute;gua, pela palavra,</font>
<br><font size=4>&nbsp;27&nbsp; para a apresentar a si mesmo igreja gloriosa,
sem m&aacute;cula, nem ruga, nem coisa semelhante, mas santa e irrepreens&iacute;vel.</font>
<br><font size=4>&nbsp;28&nbsp; Assim devem os maridos amar a sua pr&oacute;pria
mulher como a seu pr&oacute;prio corpo. Quem ama a sua mulher ama-se a
si mesmo.</font>
<br><font size=4>&nbsp;29&nbsp; Porque nunca ningu&eacute;m aborreceu
a sua pr&oacute;pria carne; antes, a alimenta e sustenta, como tamb&eacute;m
o Senhor &agrave; igreja;</font>
<br><font size=4>&nbsp;30&nbsp; porque somos membros do seu corpo.</font>
<br><font size=4>&nbsp;31&nbsp; Por isso, deixar&aacute; o homem seu pai
e sua m&atilde;e e se unir&aacute; &agrave; sua mulher; e ser&atilde;o
dois numa carne.</font>
<br><font size=4>&nbsp;32&nbsp; Grande &eacute; este mist&eacute;rio;
digo -o, por&eacute;m, a respeito de Cristo e da igreja.</font>
<br><font size=4>&nbsp;33&nbsp; Assim tamb&eacute;m v&oacute;s, cada um
em particular ame a sua pr&oacute;pria mulher como a si mesmo, e a mulher
reverencie o marido.</font>
<br><font size=4>&nbsp;</font>
<br>&nbsp;<a href="#1">Retorna</a><a NAME="6"></a>
<br>
<hr>
<br><b><font size=+0>Cap&iacute;tulo 6</font></b>
<br><font size=4>&nbsp;1&nbsp; V&oacute;s, filhos, sede obedientes a vossos
pais no Senhor, porque isto &eacute; justo.</font>
<br><font size=4>&nbsp;2&nbsp; Honra a teu pai e a tua m&atilde;e, que
&eacute; o primeiro mandamento com promessa,</font>
<br><font size=4>&nbsp;3&nbsp; para que te v&aacute; bem, e vivas muito
tempo sobre a terra.</font>
<br><font size=4>&nbsp;4&nbsp; E v&oacute;s, pais, n&atilde;o provoqueis
a ira a vossos filhos, mas criai-os na doutrina e admoesta&ccedil;&atilde;o
do Senhor.</font>
<br><font size=4>&nbsp;5&nbsp; V&oacute;s, servos, obedecei a vosso senhor
segundo a carne, com temor e tremor, na sinceridade de vosso cora&ccedil;&atilde;o,
como a Cristo,</font>
<br><font size=4>&nbsp;6&nbsp; n&atilde;o servindo &agrave; vista, como
para agradar aos homens, mas como servos de Cristo, fazendo de cora&ccedil;&atilde;o
a vontade de Deus;</font>
<br><font size=4>&nbsp;7&nbsp; servindo de boa vontade como ao Senhor
e n&atilde;o como aos homens,</font>
<br><font size=4>&nbsp;8&nbsp; sabendo que cada um receber&aacute; do
Senhor todo o bem que fizer, seja servo, seja livre.</font>
<br><font size=4>&nbsp;9&nbsp; E v&oacute;s, senhores, fazei o mesmo para
com eles, deixando as amea&ccedil;as, sabendo tamb&eacute;m que o Senhor
deles e vosso est&aacute; no c&eacute;u e que para com ele n&atilde;o h&aacute;
acep&ccedil;&atilde;o de pessoas.</font>
<br><font size=4>&nbsp;10&nbsp; No demais, irm&atilde;os meus, fortalecei-vos
no Senhor e na for&ccedil;a do seu poder.</font>
<br><font size=4>&nbsp;11&nbsp; Revesti-vos de toda a armadura de Deus,
para que possais estar firmes contra as astutas ciladas do diabo;</font>
<br><font size=4>&nbsp;12&nbsp; porque n&atilde;o temos que lutar contra
carne e sangue, mas, sim, contra os principados, contra as potestades,
contra os pr&iacute;ncipes das trevas deste s&eacute;culo, contra as hostes
espirituais da maldade, nos lugares celestiais.</font>
<br><font size=4>&nbsp;13&nbsp; Portanto, tomai toda a armadura de Deus,
para que possais resistir no dia mau e, havendo feito tudo, ficar firmes.</font>
<br><font size=4>&nbsp;14&nbsp; Estai, pois, firmes, tendo cingidos os
vossos lombos com a verdade, e vestida a coura&ccedil;a da justi&ccedil;a,</font>
<br><font size=4>&nbsp;15&nbsp; e cal&ccedil;ados os p&eacute;s na prepara&ccedil;&atilde;o
do evangelho da paz;</font>
<br><font size=4>&nbsp;16&nbsp; tomando sobretudo o escudo da f&eacute;,
com o qual podereis apagar todos os dardos inflamados do maligno.</font>
<br><font size=4>&nbsp;17&nbsp; Tomai tamb&eacute;m o capacete da salva&ccedil;&atilde;o
e a espada do Esp&iacute;rito, que &eacute; a palavra de Deus,</font>
<br><font size=4>&nbsp;18&nbsp; orando em todo tempo com toda ora&ccedil;&atilde;o
e s&uacute;plica no Esp&iacute;rito e vigiando nisso com toda perseveran&ccedil;a
e s&uacute;plica por todos os santos</font>
<br><font size=4>&nbsp;19&nbsp; e por mim; para que me seja dada, no abrir
da minha boca, a palavra com confian&ccedil;a, para fazer not&oacute;rio
o mist&eacute;rio do evangelho,</font>
<br><font size=4>&nbsp;20&nbsp; pelo qual sou embaixador em {Gr. numa
cadeia} cadeias; para que possa falar dele livremente, como me conv&eacute;m
falar.</font>
<br><font size=4>&nbsp;21&nbsp; Ora, para que v&oacute;s tamb&eacute;m
possais saber dos meus neg&oacute;cios e o que eu fa&ccedil;o, T&iacute;quico,
irm&atilde;o amado e fiel ministro do Senhor, vos informar&aacute; de tudo,</font>
<br><font size=4>&nbsp;22&nbsp; o qual vos enviei para o mesmo fim, para
que saibais do nosso estado, e ele console os vossos cora&ccedil;&otilde;es.</font>
<br><font size=4>&nbsp;23&nbsp; Paz seja com os irm&atilde;os e caridade
com f&eacute;, da parte de Deus Pai e da do Senhor Jesus Cristo.</font>
<br><font size=4>&nbsp;24&nbsp; A gra&ccedil;a seja com todos os que amam
a nosso Senhor Jesus Cristo em sinceridade. Am&eacute;m!</font>
<br><font size=4>&nbsp;</font>
<br>&nbsp;<a href="#1">Retorna</a></dl>

<hr>
</body>
</html>
