<html>
<head>

   <title>Ester - 17&ordm; livro</title>
</head>
<body background="modules/biblia/Antigo/back_169.gif"  text="#000000" bgcolor="#F4E3D4" link="#000099" vlink="#000099" alink="#FF0000">

<center><a NAME="1"></a>
<br><b><font color="#000000"><font size=+2>Ester</font></font></b>
<br><br>
</center>
<div align="center"><a href="modules.php?name=biblia&page=Introlev.htm"><img SRC="intro.jpg" ALT="Leia introdu&ccedil;&atilde;o ao livro de Lev&iacute;tico" border="0"></a><a href="modules.php?name=biblia&page=Intreste.htm"></a><br>
  <br>
  <br>
<strong>Cap&iacute;tulos:</strong></div>
<center><table BORDER WIDTH="16%" >
<tr>
<td ALIGN=CENTER>
<center>
  <strong><font color="#000000"><a href="#2">2</a></font></strong>
</center>
</td>

<td>
<center>
  <strong><font color="#000000"><a href="#4">4</a></font></strong>
</center>
</td>

<td>
<center>
  <strong><font color="#000000"><a href="#6">6</a></font></strong>
</center>
</td>

<td>
<center>
  <strong><font color="#000000"><a href="#8">8</a></font></strong>
</center>
</td>

<td>
<center>
  <strong><font color="#000000"><a href="#10">10</a></font></strong>
</center>
</td>
</tr>

<tr>
<td>
<center>
  <strong><font color="#000000"><a href="#3">3</a></font></strong>
</center>
</td>

<td>
<center>
  <strong><font color="#000000"><a href="#5">5</a></font></strong>
</center>
</td>

<td>
<center>
  <strong><font color="#000000"><a href="#7">7</a></font></strong>
</center>
</td>

<td>
<center>
  <strong><font color="#000000"><a href="#9">&nbsp;9</a></font></strong>
</center>
</td>

<td>
<center>
  <strong><font color="#000000"><a href="modules.php?name=biblia&page=Novo.htm">Home</a></font></strong>
</center>
</td>
</tr>
</table>
</center>

<font color="#000000"><font size=+0><strong>Cap&iacute;tulo 1</strong></font></font>
<br>
<font color="#000000"><font size=4>&nbsp;1&nbsp; E sucedeu, nos dias
de Assuero (este &eacute; aquele Assuero que reinou, desde a &Iacute;ndia
at&eacute; &agrave; Eti&oacute;pia, sobre cento e vinte e sete prov&iacute;ncias);</font></font>
<br><font color="#000000"><font size=4>&nbsp;2&nbsp; naqueles dias, assentando-se
o rei Assuero sobre o trono do seu reino, que est&aacute; na fortaleza
de Sus&atilde;,</font></font>
<br><font color="#000000"><font size=4>&nbsp;3&nbsp; no terceiro ano de
seu reinado, fez um convite a todos os seus pr&iacute;ncipes e seus servos
(o poder da P&eacute;rsia e M&eacute;dia e os maiores senhores das prov&iacute;ncias
estavam perante ele),</font></font>
<br><font color="#000000"><font size=4>&nbsp;4&nbsp; para mostrar as riquezas
da gl&oacute;ria do seu reino e o esplendor da sua excelente grandeza,
por muitos dias, a saber, cento e oitenta dias.</font></font>
<br><font color="#000000"><font size=4>&nbsp;5&nbsp; E, acabados aqueles
dias, fez o rei um convite a todo o povo que se achou na fortaleza de Sus&atilde;,
desde o maior at&eacute; ao menor, por sete dias, no p&aacute;tio do jardim
do pal&aacute;cio real.</font></font>
<br><font color="#000000"><font size=4>&nbsp;6&nbsp; As tape&ccedil;arias
eram de pano branco, verde e azul celeste, pendentes de cord&otilde;es
de linho fino e p&uacute;rpura, e argolas de prata, e colunas de m&aacute;rmore;
os leitos eram de ouro e de prata, sobre um pavimento de p&oacute;rfiro,
e de m&aacute;rmore, e de alabastro, e de pedras preciosas.</font></font>
<br><font color="#000000"><font size=4>&nbsp;7&nbsp; E dava-se de beber
em vasos de ouro, e os vasos eram diferentes uns dos outros; e havia muito
vinho real, segundo o estado do rei.</font></font>
<br><font color="#000000"><font size=4>&nbsp;8&nbsp; E o beber era, por
lei, feito sem que ningu&eacute;m for&ccedil;asse a outro; porque assim
o tinha ordenado o rei expressamente a todos os grandes da sua casa que
fizessem conforme a vontade de cada um.</font></font>
<br><font color="#000000"><font size=4>&nbsp;9&nbsp; Tamb&eacute;m a rainha
Vasti fez um banquete para as mulheres da casa real do rei Assuero.</font></font>
<br><font color="#000000"><font size=4>&nbsp;10&nbsp; E, ao s&eacute;timo
dia, estando j&aacute; o cora&ccedil;&atilde;o do rei alegre do vinho,
mandou a Meum&atilde;, Bizta, Harbona, Bigt&aacute;, Abagta, Zetar e a
Carcas, os sete eunucos que serviam na presen&ccedil;a do rei Assuero,</font></font>
<br><font color="#000000"><font size=4>&nbsp;11&nbsp; que introduzissem
na presen&ccedil;a do rei a rainha Vasti, com a coroa real, para mostrar
aos povos e aos pr&iacute;ncipes a sua formosura, porque era formosa &agrave;
vista.</font></font>
<br><font color="#000000"><font size=4>&nbsp;12&nbsp; Por&eacute;m a rainha
Vasti recusou vir conforme a palavra do rei, pela m&atilde;o dos eunucos;
pelo que o rei muito se enfureceu, e ardeu nele a sua ira.</font></font>
<br><font color="#000000"><font size=4>&nbsp;13&nbsp; Ent&atilde;o, perguntou
o rei aos s&aacute;bios que entendiam dos tempos (porque assim se tratavam
os neg&oacute;cios do rei na presen&ccedil;a de todos os que sabiam a lei
e o direito;</font></font>
<br><font color="#000000"><font size=4>&nbsp;14&nbsp; e os mais chegados
a ele eram: Carsena, Setar, Admata, T&aacute;rsis, Meres, Marsena, Memuc&atilde;,
os sete pr&iacute;ncipes dos persas e dos medos, que viam a face do rei
e se assentavam os primeiros no reino)</font></font>
<br><font color="#000000"><font size=4>&nbsp;15&nbsp; o que, segundo a
lei, se devia fazer da rainha Vasti, por n&atilde;o haver cumprido o mandado
do rei Assuero, pela m&atilde;o dos eunucos.</font></font>
<br><font color="#000000"><font size=4>&nbsp;16&nbsp; Ent&atilde;o, disse
Memuc&atilde; na presen&ccedil;a do rei e dos pr&iacute;ncipes: N&atilde;o
somente pecou contra o rei a rainha Vasti, mas tamb&eacute;m contra todos
os pr&iacute;ncipes e contra todos os povos que h&aacute; em todas as prov&iacute;ncias
do rei Assuero.</font></font>
<br><font color="#000000"><font size=4>&nbsp;17&nbsp; Porque a not&iacute;cia
deste feito da rainha sair&aacute; a todas as mulheres, de modo que desprezar&atilde;o
a seus maridos aos seus olhos, quando se disser: Mandou o rei Assuero que
introduzissem &agrave; sua presen&ccedil;a a rainha Vasti, por&eacute;m
ela n&atilde;o veio.</font></font>
<br><font color="#000000"><font size=4>&nbsp;18&nbsp; E, neste mesmo dia,
as princesas da P&eacute;rsia e da M&eacute;dia dir&atilde;o o mesmo a
todos os pr&iacute;ncipes do rei, ouvindo o feito da rainha; e, assim,
haver&aacute; assaz desprezo e indigna&ccedil;&atilde;o.</font></font>
<br><font color="#000000"><font size=4>&nbsp;19&nbsp; Se bem parecer ao
rei, saia da sua parte um edito real, e escreva-se nas leis dos persas
e dos medos, e n&atilde;o se revogue que Vasti n&atilde;o entre mais na
presen&ccedil;a do rei Assuero, e o rei d&ecirc; o reino dela &agrave;
sua companheira que seja melhor do que ela.</font></font>
<br><font color="#000000"><font size=4>&nbsp;20&nbsp; E, ouvindo-se o
mandado que o rei decretar em todo o seu reino (porque &eacute; grande),
todas as mulheres dar&atilde;o honra a seus maridos, desde a maior at&eacute;
&agrave; menor.</font></font>
<br><font color="#000000"><font size=4>&nbsp;21&nbsp; E pareceram bem
essas palavras aos olhos do rei e dos pr&iacute;ncipes; e fez o rei conforme
a palavra de Memuc&atilde;.</font></font>
<br><font color="#000000"><font size=4>&nbsp;22&nbsp; Ent&atilde;o, enviou
cartas a todas as prov&iacute;ncias do rei, a cada prov&iacute;ncia segundo
a sua escritura e a cada povo segundo a sua l&iacute;ngua: Que cada homem
fosse senhor em sua casa; e que isso se publicasse em todos os povos conforme
a l&iacute;ngua de cada um.</font></font>
<br><font color="#000000"><font size=4>&nbsp;&nbsp;</font> <a href="modules.php?name=biblia&page=Ester.htm#1">Retorna</a></font><a NAME="2"></a>
<br>
<hr>
<br><font color="#000000"><font size=+0>Cap&iacute;tulo 2</font></font>
<br><font color="#000000"><font size=4>&nbsp;1&nbsp; Passadas essas coisas,
e apaziguado j&aacute; o furor do rei Assuero, lembrou-se de Vasti, e do
que fizera, e do que se tinha decretado a seu respeito.</font></font>
<br><font color="#000000"><font size=4>&nbsp;2&nbsp; Ent&atilde;o, disseram
os jovens do rei que lhe serviam: Busquem-se para o rei mo&ccedil;as virgens,
formosas &agrave; vista.</font></font>
<br><font color="#000000"><font size=4>&nbsp;3&nbsp; E ponha o rei comiss&aacute;rios
em todas as prov&iacute;ncias do seu reino, que re&uacute;nam todas as
mo&ccedil;as virgens, formosas &agrave; vista, na fortaleza de Sus&atilde;,
na casa das mulheres, debaixo da m&atilde;o de Hegai, eunuco do rei, guarda
das mulheres, e d&ecirc;em-se-lhes os seus enfeites.</font></font>
<br><font color="#000000"><font size=4>&nbsp;4&nbsp; E a mo&ccedil;a que
parecer bem aos olhos do rei reine em lugar de Vasti. E isso pareceu bem
aos olhos do rei, e assim fez.</font></font>
<br><font color="#000000"><font size=4>&nbsp;5&nbsp; Havia, ent&atilde;o,
um homem judeu na fortaleza de Sus&atilde;, cujo nome era Mardoqueu, filho
de Jair, filho de Simei, filho de Quis, homem benjamita,</font></font>
<br><font color="#000000"><font size=4>&nbsp;6&nbsp; que fora transportado
de Jerusal&eacute;m com os cativos que foram levados com Jeconias, rei
de Jud&aacute;, ao qual transportara Nabucodonosor, rei de Babil&ocirc;nia.</font></font>
<br><font color="#000000"><font size=4>&nbsp;7&nbsp; Este criara a Hadassa
(que &eacute; Ester, filha do seu tio), porque n&atilde;o tinha pai nem
m&atilde;e; e era mo&ccedil;a bela de apar&ecirc;ncia e formosa &agrave;
vista; e, morrendo seu pai e sua m&atilde;e, Mardoqueu a tomara por sua
filha.</font></font>
<br><font color="#000000"><font size=4>&nbsp;8&nbsp; Sucedeu, pois, que,
divulgando-se o mandado do rei e a sua lei e ajuntando-se muitas mo&ccedil;as
na fortaleza de Sus&atilde;, debaixo da m&atilde;o de Hegai, tamb&eacute;m
levaram Ester &agrave; casa do rei, debaixo da m&atilde;o de Hegai, guarda
das mulheres.</font></font>
<br><font color="#000000"><font size=4>&nbsp;9&nbsp; E a mo&ccedil;a pareceu
formosa aos seus olhos e alcan&ccedil;ou gra&ccedil;a perante ele; pelo
que se apressou a dar-lhe os seus enfeites e os seus alimentos, como tamb&eacute;m
em lhe dar sete mo&ccedil;as de respeito da casa do rei; e a fez passar
com as suas mo&ccedil;as ao melhor lugar da casa das mulheres.</font></font>
<br><font color="#000000"><font size=4>&nbsp;10&nbsp; Ester, por&eacute;m,
n&atilde;o declarou o seu povo e a sua parentela; porque Mardoqueu lhe
tinha ordenado que o n&atilde;o declarasse.</font></font>
<br><font color="#000000"><font size=4>&nbsp;11&nbsp; E passeava Mardoqueu
cada dia diante do p&aacute;tio da casa das mulheres, para se informar
de como Ester passava e do que lhe sucederia.</font></font>
<br><font color="#000000"><font size=4>&nbsp;12&nbsp; E, chegando j&aacute;
a vez de cada mo&ccedil;a, para vir ao rei Assuero, depois que fora feito
a cada uma segundo a lei das mulheres, por doze meses (porque assim se
cumpriam os dias das suas purifica&ccedil;&otilde;es, seis meses com &oacute;leo
de mirra e seis meses com especiarias e com as coisas para a purifica&ccedil;&atilde;o
das mulheres),</font></font>
<br><font color="#000000"><font size=4>&nbsp;13&nbsp; desta maneira, pois,
entrava a mo&ccedil;a ao rei; tudo quanto ela desejava se lhe dava, para
ir da casa das mulheres &agrave; casa do rei;</font></font>
<br><font color="#000000"><font size=4>&nbsp;14&nbsp; &agrave; tarde,
entrava e, pela manh&atilde;, tornava &agrave; segunda casa das mulheres,
debaixo da m&atilde;o de Saasgaz, eunuco do rei, guarda das concubinas;
n&atilde;o tornava mais ao rei, salvo se o rei a desejasse e fosse chamada
por nome.</font></font>
<br><font color="#000000"><font size=4>&nbsp;15&nbsp; Chegando, pois,
a vez de Ester, filha de Abiail, tio de Mardoqueu (que a tomara por sua
filha), para ir ao rei, coisa nenhuma pediu, sen&atilde;o o que disse Hegai,
eunuco do rei, guarda das mulheres; e alcan&ccedil;ava Ester gra&ccedil;a
aos olhos de todos quantos a viam.</font></font>
<br><font color="#000000"><font size=4>&nbsp;16&nbsp; Assim, foi levada
Ester ao rei Assuero, &agrave; casa real, no d&eacute;cimo m&ecirc;s, que
&eacute; o m&ecirc;s de tebete, no s&eacute;timo ano do seu reinado.</font></font>
<br><font color="#000000"><font size=4>&nbsp;17&nbsp; E o rei amou a Ester
mais do que a todas as mulheres, e ela alcan&ccedil;ou perante ele gra&ccedil;a
e benevol&ecirc;ncia mais do que todas as virgens; e p&ocirc;s a coroa
real na sua cabe&ccedil;a e a fez rainha em lugar de Vasti.</font></font>
<br><font color="#000000"><font size=4>&nbsp;18&nbsp; Ent&atilde;o, o
rei fez um grande convite a todos os seus pr&iacute;ncipes e aos seus servos
para a festa de Ester; e deu repouso &agrave;s prov&iacute;ncias e fez
presentes segundo o estado do rei.</font></font>
<br><font color="#000000"><font size=4>&nbsp;19&nbsp; E, reunindo-se segunda
vez as virgens, Mardoqueu estava assentado &agrave; porta do rei.</font></font>
<br><font color="#000000"><font size=4>&nbsp;20&nbsp; Ester, por&eacute;m,
n&atilde;o declarava a sua parentela e o seu povo, como Mardoqueu lhe ordenara;
porque Ester cumpria o mandado de Mardoqueu, como quando a criara.</font></font>
<br><font color="#000000"><font size=4>&nbsp;21&nbsp; Naqueles dias, assentando-se
Mardoqueu &agrave; porta do rei, dois eunucos do rei, dos guardas da porta,
Bigt&atilde; e Teres, grandemente se indignaram e procuraram p&ocirc;r
as m&atilde;os sobre o rei Assuero.</font></font>
<br><font color="#000000"><font size=4>&nbsp;22&nbsp; E veio isso ao conhecimento
de Mardoqueu, e ele o fez saber &agrave; rainha Ester, e Ester o disse
ao rei, em nome de Mardoqueu.</font></font>
<br><font color="#000000"><font size=4>&nbsp;23&nbsp; E inquiriu-se o
neg&oacute;cio, e se descobriu; e ambos foram enforcados numa forca. Isso
foi escrito no livro das cr&ocirc;nicas perante o rei.</font></font>
<br><font color="#000000"><font size=4>&nbsp;&nbsp;</font>&nbsp; <a href="modules.php?name=biblia&page=Ester.htm#1">Retorna</a></font><a NAME="3"></a>
<br>
<hr>
<br><font color="#000000"><font size=+0>Cap&iacute;tulo 3</font></font>
<br><font color="#000000"><font size=4>&nbsp;1&nbsp; Depois dessas coisas,
o rei Assuero engrandeceu a Ham&atilde;, filho de Hamedata, agagita, e
o exaltou; e p&ocirc;s o seu lugar acima de todos os pr&iacute;ncipes que
estavam com ele.</font></font>
<br><font color="#000000"><font size=4>&nbsp;2&nbsp; E todos os servos
do rei, que estavam &agrave; porta do rei, se inclinavam e se prostravam
perante Ham&atilde;; porque assim tinha ordenado o rei acerca dele; por&eacute;m
Mardoqueu n&atilde;o se inclinava nem se prostrava.</font></font>
<br><font color="#000000"><font size=4>&nbsp;3&nbsp; Ent&atilde;o, os
servos do rei, que estavam &agrave; porta do rei, disseram a Mardoqueu:
Por que traspassas o mandado do rei?</font></font>
<br><font color="#000000"><font size=4>&nbsp;4&nbsp; Sucedeu, pois, que,
dizendo-lhe eles isso, de dia em dia, e n&atilde;o lhes dando ele ouvidos,
o fizeram saber a Ham&atilde;, para verem se as palavras de Mardoqueu se
sustentariam, porque ele lhes tinha declarado que era judeu.</font></font>
<br><font color="#000000"><font size=4>&nbsp;5&nbsp; Vendo, pois, Ham&atilde;
que Mardoqueu n&atilde;o se inclinava nem se prostrava diante dele, Ham&atilde;
se encheu de furor.</font></font>
<br><font color="#000000"><font size=4>&nbsp;6&nbsp; Por&eacute;m, em
seus olhos, teve em pouco o p&ocirc;r as m&atilde;os s&oacute; sobre Mardoqueu
(porque lhe haviam declarado o povo de Mardoqueu); Ham&atilde;, pois, procurou
destruir todos os judeus que havia em todo o reino de Assuero, ao povo
de Mardoqueu.</font></font>
<br><font color="#000000"><font size=4>&nbsp;7&nbsp; No primeiro m&ecirc;s
(que &eacute; o m&ecirc;s de nis&atilde;), no ano duod&eacute;cimo do rei
Assuero, se lan&ccedil;ou Pur, isto &eacute;, a sorte, perante Ham&atilde;,
de dia em dia e de m&ecirc;s em m&ecirc;s, at&eacute; ao duod&eacute;cimo
m&ecirc;s, que &eacute; o m&ecirc;s de adar.</font></font>
<br><font color="#000000"><font size=4>&nbsp;8&nbsp; E Ham&atilde; disse
ao rei Assuero: Existe espalhado e dividido entre os povos em todas as
prov&iacute;ncias do teu reino um povo cujas leis s&atilde;o diferentes
das leis de todos os povos e que n&atilde;o cumpre as leis do rei; pelo
que n&atilde;o conv&eacute;m ao rei deix&aacute;-lo ficar.</font></font>
<br><font color="#000000"><font size=4>&nbsp;9&nbsp; Se bem parecer ao
rei, escreva-se que os matem; e eu porei nas m&atilde;os dos que fizerem
a obra dez mil talentos de prata, para que entrem nos tesouros do rei.</font></font>
<br><font color="#000000"><font size=4>&nbsp;10&nbsp; Ent&atilde;o, tirou
o rei o anel da sua m&atilde;o e o deu a Ham&atilde;, filho de Hamedata,
agagita, advers&aacute;rio dos judeus.</font></font>
<br><font color="#000000"><font size=4>&nbsp;11&nbsp; E disse o rei a
Ham&atilde;: Essa prata te &eacute; dada, como tamb&eacute;m esse povo,
para fazeres dele o que bem parecer aos teus olhos.</font></font>
<br><font color="#000000"><font size=4>&nbsp;12&nbsp; Ent&atilde;o, chamaram
os escriv&atilde;es do rei no primeiro m&ecirc;s, no dia treze do mesmo,
e conforme tudo quanto Ham&atilde; mandou se escreveu aos pr&iacute;ncipes
do rei, e aos governadores que havia sobre cada prov&iacute;ncia, e aos
principais de cada povo; a cada prov&iacute;ncia segundo a sua escritura
e a cada povo segundo a sua l&iacute;ngua; em nome do rei Assuero se escreveu,
e com o anel do rei se selou.</font></font>
<br><font color="#000000"><font size=4>&nbsp;13&nbsp; E as cartas se enviaram
pela m&atilde;o dos correios a todas as prov&iacute;ncias do rei, que destru&iacute;ssem,
matassem, e lan&ccedil;assem a perder a todos os judeus desde o mo&ccedil;o
at&eacute; ao velho, crian&ccedil;as e mulheres, em um mesmo dia, a treze
do duod&eacute;cimo m&ecirc;s (que &eacute; m&ecirc;s de adar), e que saqueassem
o seu despojo.</font></font>
<br><font color="#000000"><font size=4>&nbsp;14&nbsp; Uma c&oacute;pia
do escrito para que se proclamasse a lei em cada prov&iacute;ncia foi enviada
a todos os povos, para que estivessem preparados para aquele dia.</font></font>
<br><font color="#000000"><font size=4>&nbsp;15&nbsp; Os correios, pois,
impelidos pela palavra do rei, sa&iacute;ram, e a lei se proclamou na fortaleza
de Sus&atilde;; e o rei e Ham&atilde; se assentaram a beber; por&eacute;m
a cidade de Sus&atilde; estava confusa.</font></font>
<br><font color="#000000"><font size=4>&nbsp;&nbsp;</font> <a href="modules.php?name=biblia&page=Ester.htm#1">Retorna</a></font><a NAME="4"></a>
<br>
<hr>
<br><font color="#000000"><font size=+0>Cap&iacute;tulo 4</font></font>
<br><font color="#000000"><font size=4>&nbsp;1&nbsp; Quando Mardoqueu
soube tudo quanto se havia passado, rasgou Mardoqueu as suas vestes, e
vestiu-se de um pano de saco com cinza, e saiu pelo meio da cidade, e clamou
com grande e amargo clamor;</font></font>
<br><font color="#000000"><font size=4>&nbsp;2&nbsp; e chegou at&eacute;
diante da porta do rei; porque ningu&eacute;m vestido de pano de saco podia
entrar pelas portas do rei.</font></font>
<br><font color="#000000"><font size=4>&nbsp;3&nbsp; E em todas as prov&iacute;ncias
aonde a palavra do rei e a sua lei chegavam havia entre os judeus grande
luto, com jejum, e choro, e lamenta&ccedil;&atilde;o; e muitos estavam
deitados em pano de saco e em cinza.</font></font>
<br><font color="#000000"><font size=4>&nbsp;4&nbsp; Ent&atilde;o, vieram
as mo&ccedil;as de Ester e os seus eunucos e fizeram-lhe saber, com o que
a rainha muito se doeu; e mandou vestes para vestir a Mardoqueu e tirar-lhe
o seu sil&iacute;cio; por&eacute;m ele n&atilde;o as aceitou.</font></font>
<br><font color="#000000"><font size=4>&nbsp;5&nbsp; Ent&atilde;o, Ester
chamou a Hataque (um dos eunucos do rei, que este tinha posto na presen&ccedil;a
dela) e deu-lhe mandado para Mardoqueu, para saber que era aquilo e para
qu&ecirc;.</font></font>
<br><font color="#000000"><font size=4>&nbsp;6&nbsp; E, saindo Hataque
a Mardoqueu, &agrave; pra&ccedil;a da cidade que estava diante da porta
do rei,</font></font>
<br><font color="#000000"><font size=4>&nbsp;7&nbsp; Mardoqueu lhe fez
saber tudo quanto lhe tinha sucedido, como tamb&eacute;m a oferta da prata
que Ham&atilde; dissera que daria para os tesouros do rei pelos judeus,
para os lan&ccedil;ar a perder.</font></font>
<br><font color="#000000"><font size=4>&nbsp;8&nbsp; Tamb&eacute;m lhe
deu a c&oacute;pia da lei escrita que se publicara em Sus&atilde; para
os destruir, para a mostrar a Ester, e lha fazer saber, e para lhe ordenar
que fosse ter com o rei, e lhe pedisse, e suplicasse na sua presen&ccedil;a
pelo seu povo.</font></font>
<br><font color="#000000"><font size=4>&nbsp;9&nbsp; Veio, pois, Hataque
e fez saber a Ester as palavras de Mardoqueu.</font></font>
<br><font color="#000000"><font size=4>&nbsp;10&nbsp; Ent&atilde;o, disse
Ester a Hataque e mandou-lhe dizer a Mardoqueu:</font></font>
<br><font color="#000000"><font size=4>&nbsp;11&nbsp; Todos os servos
do rei e o povo das prov&iacute;ncias do rei bem sabem que para todo homem
ou mulher que entrar ao rei, no p&aacute;tio interior, sem ser chamado,
n&atilde;o h&aacute; sen&atilde;o uma senten&ccedil;a, a de morte, salvo
se o rei estender para ele o cetro de ouro, para que viva; e eu, nestes
trinta dias, n&atilde;o sou chamada para entrar ao rei.</font></font>
<br><font color="#000000"><font size=4>&nbsp;12&nbsp; E fizeram saber
a Mardoqueu as palavras de Ester.</font></font>
<br><font color="#000000"><font size=4>&nbsp;13&nbsp; Ent&atilde;o, disse
Mardoqueu que tornassem a dizer a Ester: N&atilde;o imagines, em teu &acirc;nimo,
que escapar&aacute;s na casa do rei, mais do que todos os outros judeus.</font></font>
<br><font color="#000000"><font size=4>&nbsp;14&nbsp; Porque, se de todo
te calares neste tempo, socorro e livramento doutra parte vir&aacute; para
os judeus, mas tu e a casa de teu pai perecereis; e quem sabe se para tal
tempo como este chegaste a este reino?</font></font>
<br><font color="#000000"><font size=4>&nbsp;15&nbsp; Ent&atilde;o, disse
Ester que tornassem a dizer a Mardoqueu:</font></font>
<br><font color="#000000"><font size=4>&nbsp;16&nbsp; Vai, e ajunta todos
os judeus que se acharem em Sus&atilde;, e jejuai por mim, e n&atilde;o
comais nem bebais por tr&ecirc;s dias, nem de dia nem de noite, e eu e
as minhas mo&ccedil;as tamb&eacute;m assim jejuaremos; e assim irei ter
com o rei, ainda que n&atilde;o &eacute; segundo a lei; e, perecendo, pere&ccedil;o.</font></font>
<br><font color="#000000"><font size=4>&nbsp;17&nbsp; Ent&atilde;o, Mardoqueu
foi e fez conforme tudo quanto Ester lhe ordenou.</font></font>
<br><font color="#000000"><font size=4>&nbsp;&nbsp;</font> <a href="modules.php?name=biblia&page=Ester.htm#1">Retorna</a></font><a NAME="5"></a>
<br>
<hr>
<br><font color="#000000"><font size=+0>Cap&iacute;tulo 5</font></font>
<br><font color="#000000"><font size=4>&nbsp;1&nbsp; Sucedeu, pois, que,
ao terceiro dia, Ester se vestiu de suas vestes reais e se p&ocirc;s no
p&aacute;tio interior da casa do rei, defronte do aposento do rei; e o
rei estava assentado sobre o seu trono real, na casa real, defronte da
porta do aposento.</font></font>
<br><font color="#000000"><font size=4>&nbsp;2&nbsp; E sucedeu que, vendo
o rei a rainha Ester, que estava no p&aacute;tio, ela alcan&ccedil;ou gra&ccedil;a
aos seus olhos; e o rei apontou para Ester com o cetro de ouro, que tinha
na sua m&atilde;o, e Ester chegou e tocou a ponta do cetro.</font></font>
<br><font color="#000000"><font size=4>&nbsp;3&nbsp; Ent&atilde;o, o rei
lhe disse: Que &eacute; o que tens, rainha Ester, ou qual &eacute; a tua
peti&ccedil;&atilde;o? At&eacute; metade do reino se te dar&aacute;.</font></font>
<br><font color="#000000"><font size=4>&nbsp;4&nbsp; E disse Ester: Se
bem parecer ao rei, venha o rei e Ham&atilde; hoje ao banquete que tenho
preparado para o rei.</font></font>
<br><font color="#000000"><font size=4>&nbsp;5&nbsp; Ent&atilde;o, disse
o rei: Fazei apressar a Ham&atilde;, que cumpra o mandado de Ester. Vindo,
pois, o rei e Ham&atilde; ao banquete, que Ester tinha preparado,</font></font>
<br><font color="#000000"><font size=4>&nbsp;6&nbsp; disse o rei a Ester,
no banquete do vinho: Qual &eacute; a tua peti&ccedil;&atilde;o? E se te
dar&aacute;. E qual &eacute; o teu requerimento? E se far&aacute;, ainda
at&eacute; metade do reino.</font></font>
<br><font color="#000000"><font size=4>&nbsp;7&nbsp; Ent&atilde;o, respondeu
Ester e disse: Minha peti&ccedil;&atilde;o e requerimento &eacute;:</font></font>
<br><font color="#000000"><font size=4>&nbsp;8&nbsp; se achei gra&ccedil;a
aos olhos do rei, e se bem parecer ao rei conceder-me a minha peti&ccedil;&atilde;o
e outorgar-me o meu requerimento, venha o rei com Ham&atilde; ao banquete
que lhes hei de preparar, e amanh&atilde; farei conforme o mandado do rei.</font></font>
<br><font color="#000000"><font size=4>&nbsp;9&nbsp; Ent&atilde;o, saiu
Ham&atilde;, naquele dia, alegre e de bom &acirc;nimo; por&eacute;m, vendo
Ham&atilde; a Mardoqueu &agrave; porta do rei e que n&atilde;o se levantara
nem se movera diante dele, ent&atilde;o, Ham&atilde; se encheu de furor
contra Mardoqueu.</font></font>
<br><font color="#000000"><font size=4>&nbsp;10&nbsp; Ham&atilde;, por&eacute;m,
se refreou e veio &agrave; sua casa; e enviou e mandou vir os seus amigos
e a Zeres, sua mulher.</font></font>
<br><font color="#000000"><font size=4>&nbsp;11&nbsp; E contou-lhes Ham&atilde;
a gl&oacute;ria das suas riquezas, e a multid&atilde;o de seus filhos,
e tudo em que o rei o tinha engrandecido, e aquilo em que o tinha exaltado
sobre os pr&iacute;ncipes e servos do rei.</font></font>
<br><font color="#000000"><font size=4>&nbsp;12&nbsp; Disse mais Ham&atilde;:
Tampouco a rainha Ester a ningu&eacute;m fez vir com o rei ao banquete
que tinha preparado, sen&atilde;o a mim; e tamb&eacute;m para amanh&atilde;
estou convidado por ela juntamente com o rei.</font></font>
<br><font color="#000000"><font size=4>&nbsp;13&nbsp; Por&eacute;m tudo
isso n&atilde;o me satisfaz, enquanto vir o judeu Mardoqueu assentado &agrave;
porta do rei.</font></font>
<br><font color="#000000"><font size=4>&nbsp;14&nbsp; Ent&atilde;o, lhe
disse Zeres, sua mulher, e todos os seus amigos: Fa&ccedil;a-se uma forca
de cinq&uuml;enta c&ocirc;vados de altura, e amanh&atilde; dize ao rei
que enforquem nela Mardoqueu e, ent&atilde;o, entra alegre com o rei ao
banquete. E esse conselho bem pareceu a Ham&atilde;, e mandou fazer a forca.</font></font>
<br><font color="#000000"><font size=4>&nbsp;&nbsp;</font>&nbsp; <a href="modules.php?name=biblia&page=Ester.htm#1">Retorna</a></font><a NAME="6"></a>
<br>
<hr>
<br><font color="#000000"><font size=+0>Cap&iacute;tulo 6</font></font>
<br><font color="#000000"><font size=4>&nbsp;1&nbsp; Naquela mesma noite,
fugiu o sono do rei; ent&atilde;o, mandou trazer o livro das mem&oacute;rias
das cr&ocirc;nicas, e se leram diante do rei.</font></font>
<br><font color="#000000"><font size=4>&nbsp;2&nbsp; E achou-se escrito
que Mardoqueu tinha dado not&iacute;cia de Bigt&atilde; e de Teres, dois
eunucos do rei, dos da guarda da porta, de que procuraram p&ocirc;r as
m&atilde;os sobre o rei Assuero.</font></font>
<br><font color="#000000"><font size=4>&nbsp;3&nbsp; Ent&atilde;o, disse
o rei: Que honra e galard&atilde;o se deu por isso a Mardoqueu? E os jovens
do rei, seus servos, disseram: Coisa nenhuma se lhe fez.</font></font>
<br><font color="#000000"><font size=4>&nbsp;4&nbsp; Ent&atilde;o, disse
o rei: Quem est&aacute; no p&aacute;tio? E Ham&atilde; tinha entrado no
p&aacute;tio exterior do rei, para dizer ao rei que enforcassem a Mardoqueu
na forca que lhe tinha preparado.</font></font>
<br><font color="#000000"><font size=4>&nbsp;5&nbsp; E os jovens do rei
lhe disseram: Eis que Ham&atilde; est&aacute; no p&aacute;tio. E disse
o rei que entrasse.</font></font>
<br><font color="#000000"><font size=4>&nbsp;6&nbsp; E, entrando Ham&atilde;,
o rei lhe disse: Que se far&aacute; ao homem de cuja honra o rei se agrada?
Ent&atilde;o, Ham&atilde; disse no seu cora&ccedil;&atilde;o: De quem se
agradar&aacute; o rei para lhe fazer honra mais do que a mim?</font></font>
<br><font color="#000000"><font size=4>&nbsp;7&nbsp; Pelo que disse Ham&atilde;
ao rei: Quanto ao homem de cuja honra o rei se agrada,</font></font>
<br><font color="#000000"><font size=4>&nbsp;8&nbsp; traga a veste real
de que o rei se costuma vestir, monte tamb&eacute;m o cavalo em que o rei
costuma andar montado, e ponha-se-lhe a coroa real na sua cabe&ccedil;a;</font></font>
<br><font color="#000000"><font size=4>&nbsp;9&nbsp; e entregue-se a veste
e o cavalo &agrave; m&atilde;o de um dos pr&iacute;ncipes do rei, dos maiores
senhores, e vistam dele aquele homem de cuja honra se agrada; e levem-no
a cavalo pelas ruas da cidade, e apregoe-se diante dele: Assim se far&aacute;
ao homem de cuja honra o rei se agrada!</font></font>
<br><font color="#000000"><font size=4>&nbsp;10&nbsp; Ent&atilde;o, disse
o rei a Ham&atilde;: Apressa-te, toma a veste e o cavalo, como disseste,
e faze assim para com o judeu Mardoqueu, que est&aacute; assentado &agrave;
porta do rei; e coisa nenhuma deixes cair de tudo quanto disseste.</font></font>
<br><font color="#000000"><font size=4>&nbsp;11&nbsp; E Ham&atilde; tomou
a veste e o cavalo, e vestiu a Mardoqueu, e o levou a cavalo pelas ruas
da cidade, e apregoou diante dele: Assim se far&aacute; ao homem de cuja
honra o rei se agrada!</font></font>
<br><font color="#000000"><font size=4>&nbsp;12&nbsp; Depois disso, Mardoqueu
voltou para a porta do rei; por&eacute;m Ham&atilde; se retirou correndo
a sua casa, angustiado e coberta a cabe&ccedil;a.</font></font>
<br><font color="#000000"><font size=4>&nbsp;13&nbsp; E contou Ham&atilde;
a Zeres, sua mulher, e a todos os seus amigos tudo quanto lhe tinha sucedido.
Ent&atilde;o, os seus s&aacute;bios e Zeres, sua mulher, lhe disseram:
Se Mardoqueu, diante de quem j&aacute; come&ccedil;aste a cair, &eacute;
da semente dos judeus, n&atilde;o prevalecer&aacute;s contra ele; antes,
certamente cair&aacute;s perante ele.</font></font>
<br><font color="#000000"><font size=4>&nbsp;14&nbsp; Estando eles ainda
falando com ele, chegaram os eunucos do rei e se apressaram a levar Ham&atilde;
ao banquete que Ester preparara.</font></font>
<br><font color="#000000"><font size=4>&nbsp;&nbsp;</font>&nbsp; <a href="modules.php?name=biblia&page=Ester.htm#1">Retorna</a></font><a NAME="7"></a>
<hr>
<br><font color="#000000"><font size=+0>Cap&iacute;tulo 7</font></font>
<br><font color="#000000"><font size=4>&nbsp;1&nbsp; Vindo, pois, o rei
com Ham&atilde;, para beber com a rainha Ester,</font></font>
<br><font color="#000000"><font size=4>&nbsp;2&nbsp; disse tamb&eacute;m
o rei a Ester, no segundo dia, no banquete do vinho: Qual &eacute; a tua
peti&ccedil;&atilde;o, rainha Ester? E se te dar&aacute;. E qual &eacute;
o teu requerimento? At&eacute; metade do reino se far&aacute;.</font></font>
<br><font color="#000000"><font size=4>&nbsp;3&nbsp; Ent&atilde;o, respondeu
a rainha Ester e disse: Se, &oacute; rei, achei gra&ccedil;a aos teus olhos,
e se bem parecer ao rei, d&ecirc;-se-me a minha vida como minha peti&ccedil;&atilde;o
e o meu povo como meu requerimento.</font></font>
<br><font color="#000000"><font size=4>&nbsp;4&nbsp; Porque estamos vendidos,
eu e o meu povo, para nos destru&iacute;rem, matarem e lan&ccedil;arem
a perder; se ainda por servos e por servas nos vendessem, calar-me-ia,
ainda que o opressor n&atilde;o recompensaria a perda do rei.</font></font>
<br><font color="#000000"><font size=4>&nbsp;5&nbsp; Ent&atilde;o, falou
o rei Assuero e disse &agrave; rainha Ester: Quem &eacute; esse? E onde
est&aacute; esse cujo cora&ccedil;&atilde;o o instigou a fazer assim?</font></font>
<br><font color="#000000"><font size=4>&nbsp;6&nbsp; E disse Ester: O
homem, o opressor e o inimigo &eacute; este mau Ham&atilde;. Ent&atilde;o,
Ham&atilde; se perturbou perante o rei e a rainha.</font></font>
<br><font color="#000000"><font size=4>&nbsp;7&nbsp; E o rei, no seu furor,
se levantou do banquete do vinho para o jardim do pal&aacute;cio; e Ham&atilde;
se p&ocirc;s em p&eacute;, para rogar &agrave; rainha Ester pela sua vida;
porque viu que j&aacute; o mal lhe era determinado pelo rei.</font></font>
<br><font color="#000000"><font size=4>&nbsp;8&nbsp; Tornando, pois, o
rei do jardim do pal&aacute;cio &agrave; casa do banquete do vinho, Ham&atilde;
tinha ca&iacute;do prostrado sobre o leito em que estava Ester. Ent&atilde;o,
disse o rei: Porventura, quereria ele tamb&eacute;m for&ccedil;ar a rainha
perante mim nesta casa? Saindo essa palavra da boca do rei, cobriram a
Ham&atilde; o rosto.</font></font>
<br><font color="#000000"><font size=4>&nbsp;9&nbsp; Ent&atilde;o, disse
Harbona, um dos eunucos que serviam diante do rei: Eis que tamb&eacute;m
a forca de cinq&uuml;enta c&ocirc;vados de altura que Ham&atilde; fizera
para Mardoqueu, que falara para bem do rei, est&aacute; junto &agrave;
casa de Ham&atilde;. Ent&atilde;o, disse o rei: Enforcai -o nela.</font></font>
<br><font color="#000000"><font size=4>&nbsp;10&nbsp; Enforcaram, pois,
a Ham&atilde; na forca que ele tinha preparado para Mardoqueu. Ent&atilde;o,
o furor do rei se aplacou.</font></font>
<br><font color="#000000"><font size=4>&nbsp;&nbsp;</font>&nbsp; <a href="modules.php?name=biblia&page=Ester.htm#1">Retorna</a></font><a NAME="8"></a>
<br>
<hr>
<br><font color="#000000"><font size=+0>Cap&iacute;tulo 8</font></font>
<br><font color="#000000"><font size=4>&nbsp;1&nbsp; Naquele mesmo dia,
deu o rei Assuero &agrave; rainha Ester a casa de Ham&atilde;, inimigo
dos judeus; e Mardoqueu veio perante o rei, porque Ester tinha declarado
o que lhe era.</font></font>
<br><font color="#000000"><font size=4>&nbsp;2&nbsp; E tirou o rei o seu
anel, que tinha tomado a Ham&atilde;, e o deu a Mardoqueu. E Ester p&ocirc;s
a Mardoqueu sobre a casa de Ham&atilde;.</font></font>
<br><font color="#000000"><font size=4>&nbsp;3&nbsp; Falou mais Ester
perante o rei e se lhe lan&ccedil;ou aos p&eacute;s; e chorou e lhe suplicou
que revogasse a maldade de Ham&atilde;, o agagita, e o seu intento que
tinha intentado contra os judeus.</font></font>
<br><font color="#000000"><font size=4>&nbsp;4&nbsp; E estendeu o rei
para Ester o cetro de ouro. Ent&atilde;o, Ester se levantou, e se p&ocirc;s
em p&eacute; perante o rei,</font></font>
<br><font color="#000000"><font size=4>&nbsp;5&nbsp; e disse: Se bem parecer
ao rei, e se eu achei gra&ccedil;a perante ele, e se este neg&oacute;cio
&eacute; reto diante do rei, e se eu lhe agrado aos seus olhos, escreva-se
que se revoguem as cartas e o intento de Ham&atilde;, filho de Hamedata,
o agagita, as quais ele escreveu para lan&ccedil;ar a perder os judeus
que h&aacute; em todas as prov&iacute;ncias do rei.</font></font>
<br><font color="#000000"><font size=4>&nbsp;6&nbsp; Por que como poderei
ver o mal que sobrevir&aacute; ao meu povo? E como poderei ver a perdi&ccedil;&atilde;o
da minha gera&ccedil;&atilde;o?</font></font>
<br><font color="#000000"><font size=4>&nbsp;7&nbsp; Ent&atilde;o, disse
o rei Assuero &agrave; rainha Ester e ao judeu Mardoqueu: Eis que dei a
Ester a casa de Ham&atilde;, e a ele enforcaram numa forca, porquanto quisera
p&ocirc;r as m&atilde;os sobre os judeus.</font></font>
<br><font color="#000000"><font size=4>&nbsp;8&nbsp; Escrevei, pois, aos
judeus, como parecer bem aos vossos olhos e em nome do rei, e selai -o
com o anel do rei; porque a escritura que se escreve em nome do rei e se
sela com o anel do rei n&atilde;o &eacute; para revogar.</font></font>
<br><font color="#000000"><font size=4>&nbsp;9&nbsp; Ent&atilde;o, foram
chamados os escriv&atilde;es do rei, naquele mesmo tempo e no m&ecirc;s
terceiro (que &eacute; o m&ecirc;s de siv&atilde;), aos vinte e tr&ecirc;s
do mesmo, e se escreveu conforme tudo quanto ordenou Mardoqueu aos judeus,
como tamb&eacute;m aos s&aacute;trapas, e aos governadores, e aos maiorais
das prov&iacute;ncias que se estendem da &Iacute;ndia at&eacute; &agrave;
Eti&oacute;pia, cento e vinte e sete prov&iacute;ncias, a cada prov&iacute;ncia
segundo a sua escritura e a cada povo conforme a sua l&iacute;ngua; como
tamb&eacute;m aos judeus segundo a sua escritura e conforme a sua l&iacute;ngua.</font></font>
<br><font color="#000000"><font size=4>&nbsp;10&nbsp; E se escreveu em
nome do rei Assuero, e se selou com o anel do rei; e se enviaram as cartas
pela m&atilde;o de correios a cavalo e que cavalgavam sobre ginetes, que
eram das cavalari&ccedil;as do rei.</font></font>
<br><font color="#000000"><font size=4>&nbsp;11&nbsp; Nelas, o rei concedia
aos judeus que havia em cada cidade que se reunissem, e se dispusessem
para defenderem as suas vidas, e para destru&iacute;rem, e matarem, e assolarem
a todas as for&ccedil;as do povo e prov&iacute;ncia que com eles apertassem,
crian&ccedil;as e mulheres, e que se saqueassem os seus despojos,</font></font>
<br><font color="#000000"><font size=4>&nbsp;12&nbsp; num mesmo dia, em
todas as prov&iacute;ncias do rei Assuero, no dia treze do duod&eacute;cimo
m&ecirc;s, que &eacute; o m&ecirc;s de adar.</font></font>
<br><font color="#000000"><font size=4>&nbsp;13&nbsp; E uma c&oacute;pia
da carta, que uma ordem se anunciaria em todas as prov&iacute;ncias, foi
enviada a todos os povos, para que os judeus estivessem preparados para
aquele dia, para se vingarem dos seus inimigos.</font></font>
<br><font color="#000000"><font size=4>&nbsp;14&nbsp; Os correios, sobre
ginetes das cavalari&ccedil;as do rei, apressuradamente sa&iacute;ram,
impelidos pela palavra do rei; e foi publicada esta ordem na fortaleza
de Sus&atilde;.</font></font>
<br><font color="#000000"><font size=4>&nbsp;15&nbsp; Ent&atilde;o, Mardoqueu
saiu da presen&ccedil;a do rei com uma veste real azul celeste e branca,
como tamb&eacute;m com uma grande coroa de ouro e com uma capa de linho
fino e p&uacute;rpura, e a cidade de Sus&atilde; exultou e se alegrou.</font></font>
<br><font color="#000000"><font size=4>&nbsp;16&nbsp; E para os judeus
houve luz, e alegria, e gozo, e honra.</font></font>
<br><font color="#000000"><font size=4>&nbsp;17&nbsp; Tamb&eacute;m em
toda prov&iacute;ncia e em toda cidade aonde chegava a palavra do rei e
a sua ordem, havia entre os judeus alegria e gozo, banquetes e dias de
folguedo; e muitos, entre os povos da terra, se fizeram judeus; porque
o temor dos judeus tinha ca&iacute;do sobre eles.</font></font>
<br><font color="#000000"><font size=4>&nbsp;&nbsp;</font> <a href="modules.php?name=biblia&page=Ester.htm#1">Retorna</a></font><a NAME="9"></a>
<br>
<hr>
<br><font color="#000000"><font size=+0>Cap&iacute;tulo 9</font></font>
<br><font color="#000000"><font size=4>&nbsp;1&nbsp; E, no m&ecirc;s duod&eacute;cimo,
que &eacute; o m&ecirc;s de adar, no dia treze do mesmo m&ecirc;s em que
chegou a palavra do rei e a sua ordem para se executar, no dia em que os
inimigos dos judeus esperavam assenhorear-se deles, sucedeu o contr&aacute;rio,
porque os judeus foram os que se assenhorearam dos seus aborrecedores.</font></font>
<br><font color="#000000"><font size=4>&nbsp;2&nbsp; Porque os judeus
nas suas cidades, em todas as prov&iacute;ncias do rei Assuero, se ajuntaram
para p&ocirc;r as m&atilde;os sobre aqueles que procuravam o seu mal; e
nenhum podia resistir-lhes, porque o seu terror caiu sobre todos aqueles
povos.</font></font>
<br><font color="#000000"><font size=4>&nbsp;3&nbsp; E todos os maiorais
das prov&iacute;ncias, e os s&aacute;trapas, e os governadores, e os que
faziam a obra do rei auxiliavam os judeus, porque tinha ca&iacute;do sobre
eles o temor de Mardoqueu.</font></font>
<br><font color="#000000"><font size=4>&nbsp;4&nbsp; Porque Mardoqueu
era grande na casa do rei, e a sua fama sa&iacute;a por todas as prov&iacute;ncias;
porque o homem Mardoqueu se ia engrandecendo.</font></font>
<br><font color="#000000"><font size=4>&nbsp;5&nbsp; Feriram, pois, os
judeus a todos os seus inimigos, a golpes de espada e com matan&ccedil;a
e com destrui&ccedil;&atilde;o; e fizeram dos seus aborrecedores o que
quiseram.</font></font>
<br><font color="#000000"><font size=4>&nbsp;6&nbsp; E, na fortaleza de
Sus&atilde;, mataram e destru&iacute;ram os judeus quinhentos homens;</font></font>
<br><font color="#000000"><font size=4>&nbsp;7&nbsp; como tamb&eacute;m
a Parsandata, e a Dalfom, e a Aspata,</font></font>
<br><font color="#000000"><font size=4>&nbsp;8&nbsp; e a Porata, e a Adalia,
e a Aridata,</font></font>
<br><font color="#000000"><font size=4>&nbsp;9&nbsp; e a Farmasta, e a
Arisai, e a Aridai, e a Vaizata.</font></font>
<br><font color="#000000"><font size=4>&nbsp;10&nbsp; Os dez filhos de
Ham&atilde;, filho de Hamedata, inimigo dos judeus, foram mortos; por&eacute;m
ao despojo n&atilde;o estenderam a sua m&atilde;o.</font></font>
<br><font color="#000000"><font size=4>&nbsp;11&nbsp; No mesmo dia, veio
perante o rei o n&uacute;mero dos mortos na fortaleza de Sus&atilde;.</font></font>
<br><font color="#000000"><font size=4>&nbsp;12&nbsp; E disse o rei &agrave;
rainha Ester: Na fortaleza de Sus&atilde;, mataram e destru&iacute;ram
os judeus quinhentos homens e os dez filhos de Ham&atilde;; nas mais prov&iacute;ncias
do rei, que fariam? Qual &eacute;, pois, a tua peti&ccedil;&atilde;o? E
dar-se-te -&aacute;. Ou qual &eacute; ainda o teu requerimento? E far-se
-&aacute;.</font></font>
<br><font color="#000000"><font size=4>&nbsp;13&nbsp; Ent&atilde;o, disse
Ester: Se bem parecer ao rei, conceda-se tamb&eacute;m, amanh&atilde;,
aos judeus que se acham em Sus&atilde; que fa&ccedil;am conforme o mandado
de hoje; e enforquem os dez filhos de Ham&atilde; numa forca.</font></font>
<br><font color="#000000"><font size=4>&nbsp;14&nbsp; Ent&atilde;o, disse
o rei que assim se fizesse; e publicou-se um edito em Sus&atilde;, e enforcaram
os dez filhos de Ham&atilde;.</font></font>
<br><font color="#000000"><font size=4>&nbsp;15&nbsp; E reuniram-se os
judeus que se achavam em Sus&atilde; tamb&eacute;m no dia catorze do m&ecirc;s
de adar e mataram em Sus&atilde; a trezentos homens; por&eacute;m ao despojo
n&atilde;o estenderam a sua m&atilde;o.</font></font>
<br><font color="#000000"><font size=4>&nbsp;16&nbsp; Tamb&eacute;m os
demais judeus que se achavam nas prov&iacute;ncias do rei se reuniram para
se porem em defesa da sua vida e tiveram repouso dos seus inimigos; e mataram
dos seus aborrecedores setenta e cinco mil; por&eacute;m ao despojo n&atilde;o
estenderam a sua m&atilde;o.</font></font>
<br><font color="#000000"><font size=4>&nbsp;17&nbsp; Sucedeu isso no
dia treze do m&ecirc;s de adar; e repousaram no dia catorze do mesmo e
fizeram daquele dia dia de banquetes e de alegria.</font></font>
<br><font color="#000000"><font size=4>&nbsp;18&nbsp; Tamb&eacute;m os
judeus que se achavam em Sus&atilde; se ajuntaram nos dias treze e catorze
do mesmo; e repousaram no dia quinze do mesmo e fizeram daquele dia dia
de banquetes e de alegria.</font></font>
<br><font color="#000000"><font size=4>&nbsp;19&nbsp; E tamb&eacute;m
os judeus das aldeias que habitavam nas vilas fizeram do dia catorze do
m&ecirc;s de adar dia de alegria e de banquetes e dia de folguedo e de
mandarem presentes uns aos outros.</font></font>
<br><font color="#000000"><font size=4>&nbsp;20&nbsp; E Mardoqueu escreveu
essas coisas e enviou cartas a todos os judeus que se achavam em todas
as prov&iacute;ncias do rei Assuero, aos de perto e aos de longe,</font></font>
<br><font color="#000000"><font size=4>&nbsp;21&nbsp; ordenando-lhes que
guardassem o dia catorze do m&ecirc;s de adar e o dia quinze do mesmo,
todos os anos,</font></font>
<br><font color="#000000"><font size=4>&nbsp;22&nbsp; como os dias em
que os judeus tiveram repouso dos seus inimigos e o m&ecirc;s que se lhes
mudou de tristeza em alegria e de luto em dia de folguedo; para que os
fizessem dias de banquetes e de alegria e de mandarem presentes uns aos
outros e d&aacute;divas aos pobres.</font></font>
<br><font color="#000000"><font size=4>&nbsp;23&nbsp; E se encarregaram
os judeus de fazerem o que j&aacute; tinham come&ccedil;ado, como tamb&eacute;m
o que Mardoqueu lhes tinha escrito.</font></font>
<br><font color="#000000"><font size=4>&nbsp;24&nbsp; Porque Ham&atilde;,
filho de Hamedata, o agagita, inimigo de todos os judeus, tinha intentado
destruir os judeus; e tinha lan&ccedil;ado Pur, isto &eacute;, a sorte
para os assolar e destruir.</font></font>
<br><font color="#000000"><font size=4>&nbsp;25&nbsp; Mas, vindo isso
perante o rei, mandou ele por cartas que o seu mau intento, que intentara
contra os judeus, se tornasse sobre a sua cabe&ccedil;a; pelo que o enforcaram
a ele e a seus filhos numa forca.</font></font>
<br><font color="#000000"><font size=4>&nbsp;26&nbsp; Por isso, &agrave;queles
dias chamam Purim, do nome Pur; pelo que tamb&eacute;m, por causa de todas
as palavras daquela carta, e do que viram sobre isso, e do que lhes tinha
sucedido,</font></font>
<br><font color="#000000"><font size=4>&nbsp;27&nbsp; confirmaram os judeus
e tomaram sobre si, e sobre a sua semente, e sobre todos os que se achegassem
a eles que n&atilde;o se deixaria de guardar esses dois dias conforme o
que se escrevera deles e segundo o seu tempo determinado, todos os anos;</font></font>
<br><font color="#000000"><font size=4>&nbsp;28&nbsp; e que estes dias
seriam lembrados e guardados gera&ccedil;&atilde;o ap&oacute;s gera&ccedil;&atilde;o,
fam&iacute;lia, prov&iacute;ncia e cidade, e que estes dias de Purim se
celebrariam entre os judeus, e que a mem&oacute;ria deles nunca teria fim
entre os de sua semente.</font></font>
<br><font color="#000000"><font size=4>&nbsp;29&nbsp; Depois disso, escreveu
a rainha Ester, filha de Abiail, e Mardoqueu, o judeu, com toda a for&ccedil;a,
para confirmarem segunda vez esta carta de Purim.</font></font>
<br><font color="#000000"><font size=4>&nbsp;30&nbsp; E mandaram cartas
a todos os judeus, &agrave;s cento e vinte e sete prov&iacute;ncias do
reino de Assuero, com palavras de paz e fidelidade,</font></font>
<br><font color="#000000"><font size=4>&nbsp;31&nbsp; para confirmarem
estes dias de Purim nos seus tempos determinados, como Mardoqueu, o judeu,
e a rainha Ester lhes tinham estabelecido e como eles mesmos j&aacute;
o tinham estabelecido sobre si e sobre a sua semente, acerca do jejum e
do seu clamor.</font></font>
<br><font color="#000000"><font size=4>&nbsp;32&nbsp; E o mandado de Ester
estabeleceu o que respeitava ao Purim; e escreveu-se num livro.</font></font>
<br><font color="#000000"><font size=4>&nbsp;&nbsp;</font> <a href="modules.php?name=biblia&page=Ester.htm#1">Retorna</a></font><a NAME="10"></a>
<br>
<hr>
<br><font color="#000000"><font size=+0>Cap&iacute;tulo 10</font></font>
<br><font color="#000000"><font size=4>&nbsp;1&nbsp; Depois disto, p&ocirc;s
o rei Assuero tributo sobre a terra e sobre as ilhas do mar.</font></font>
<br><font color="#000000"><font size=4>&nbsp;2&nbsp; E todas as obras
do seu poder e do seu valor e a declara&ccedil;&atilde;o da grandeza de
Mardoqueu, a quem o rei engrandeceu, porventura, n&atilde;o est&atilde;o
escritas no livro das cr&ocirc;nicas dos reis da M&eacute;dia e da P&eacute;rsia?</font></font>
<br><font color="#000000"><font size=4>&nbsp;3&nbsp; Porque o judeu Mardoqueu
foi o segundo depois do rei Assuero, e grande para com os judeus, e agrad&aacute;vel
para com a multid&atilde;o de seus irm&atilde;os, procurando o bem do seu
povo e trabalhando pela prosperidade de toda a sua na&ccedil;&atilde;o.</font></font>
<br><font color="#000000"><font size=4>&nbsp; </font><a href="modules.php?name=biblia&page=Ester.htm#1">Retorna</a></font></dl>

</body>
</html>
