
<html>
<head>

   <title>Genesis - 1&ordm; livro</title>
</head>
<body background="modules/biblia/Antigo/back_169.gif"  bgcolor="#F4E3D4" text="#000000" link="#000099" vlink="#000099" alink="#FF0000">

<center><a NAME="1"></a>
<br><b><font color="#000000"><font size=+2>G&ecirc;nesis</font></font></b>
<br><br>
</center>
<div align="center"><a href="modules.php?name=biblia&page=Introlev.htm"><img SRC="intro.jpg" ALT="Leia introdu&ccedil;&atilde;o ao livro de Lev&iacute;tico" border="0"></a><a href="modules.php?name=biblia&page=Introgen.htm"></a>
  <br>
  <br>
</div>
<center>
<strong>Cap&iacute;tulos:</strong>
</center>

<center><table BORDER COLS=10 WIDTH="55%" >
<tr>
<td><div align="center"><strong>&nbsp;&nbsp; <a href="#2">2</a></strong></div></td>

<td><div align="center"><strong>&nbsp;<a href="#3">#3</a></strong></div></td>

<td><div align="center"><strong>&nbsp;<a href="#4">#4</a></strong></div></td>

<td><div align="center"><strong>&nbsp;<a href="#5">#5</a></strong></div></td>

<td><div align="center"><strong>&nbsp;<a href="#6">#6</a></strong></div></td>

<td><div align="center"><strong>&nbsp;<a href="#7">#7</a></strong></div></td>

<td><div align="center"><strong>&nbsp;<a href="#8">#8</a></strong></div></td>

<td><div align="center"><strong>&nbsp;<a href="#9">#9</a></strong></div></td>

<td><div align="center"><strong>&nbsp;<a href="#10">#10</a></strong></div></td>

<td><div align="center"><strong>&nbsp;<a href="#11">#11</a></strong></div></td>
</tr>

<tr>
<td><div align="center"><strong>&nbsp;<a href="#12">#12</a></strong></div></td>

<td><div align="center"><strong>&nbsp;<a href="#13">#13</a></strong></div></td>

<td><div align="center"><strong>&nbsp;<a href="#14">#14</a></strong></div></td>

<td><div align="center"><strong>&nbsp;<a href="#15">#15</a></strong></div></td>

<td><div align="center"><strong>&nbsp;<a href="#16">#16</a></strong></div></td>

<td><div align="center"><strong>&nbsp;<a href="#17">#17</a></strong></div></td>

<td><div align="center"><strong>&nbsp;<a href="#18">#18</a></strong></div></td>

<td><div align="center"><strong>&nbsp;<a href="#20">#20</a></strong></div></td>

<td><div align="center"><strong>&nbsp;<a href="#21">#21</a></strong></div></td>

<td><div align="center"><strong>&nbsp;<a href="#22">#22</a></strong></div></td>
</tr>

<tr>
<td><div align="center"><strong>&nbsp;<a href="#23">#23</a></strong></div></td>

<td><div align="center"><strong>&nbsp;<a href="#24">#24</a></strong></div></td>

<td><div align="center"><strong>&nbsp;<a href="#25">#25</a></strong></div></td>

<td><div align="center"><strong>&nbsp;<a href="#26">#26</a></strong></div></td>

<td><div align="center"><strong>&nbsp;<a href="#27">#27</a></strong></div></td>

<td><div align="center"><strong>&nbsp;<a href="#28">#28</a></strong></div></td>

<td><div align="center"><strong>&nbsp;<a href="#29">#29</a></strong></div></td>

<td><div align="center"><strong>&nbsp;<a href="#30">#30</a></strong></div></td>

<td><div align="center"><strong>&nbsp;<a href="#31">#31</a></strong></div></td>

<td><div align="center"><strong>&nbsp;<a href="#32">#32</a></strong></div></td>
</tr>

<tr>
<td><div align="center"><strong>&nbsp;<a href="#33">#33</a></strong></div></td>

<td><div align="center"><strong>&nbsp;<a href="#34">#34</a></strong></div></td>

<td><div align="center"><strong>&nbsp;<a href="#35">#35</a></strong></div></td>

<td><div align="center"><strong>&nbsp;<a href="#36">#36</a></strong></div></td>

<td><div align="center"><strong>&nbsp;<a href="#37">#37</a></strong></div></td>

<td><div align="center"><strong>&nbsp;<a href="#38">#38</a></strong></div></td>

<td><div align="center"><strong>&nbsp;<a href="#39">#39</a></strong></div></td>

<td><div align="center"><strong>&nbsp;<a href="#40">#40</a></strong></div></td>

<td><div align="center"><strong>&nbsp;<a href="#41">#41</a></strong></div></td>

<td><div align="center"><strong><a href="#42">#42</a></strong></div></td>
</tr>

<tr>
<td><div align="center"><strong>&nbsp;<a href="#43">#43</a></strong></div></td>

<td><div align="center"><strong>&nbsp;<a href="#44">#44</a></strong></div></td>

<td><div align="center"><strong>&nbsp;<a href="#45">#45</a></strong></div></td>

<td><div align="center"><strong>&nbsp;<a href="#46">#46</a></strong></div></td>

<td><div align="center"><strong>&nbsp;<a href="#47">#47</a></strong></div></td>

<td><div align="center"><strong>&nbsp;<a href="#48">#48</a></strong></div></td>

<td><div align="center"><strong>&nbsp;<a href="#49">#49</a></strong></div></td>

<td><div align="center"><strong>&nbsp;<a href="#19">#19</a></strong></div></td>

<td><div align="center"><strong>&nbsp;<a href="#50">#50</a></strong></div></td>
</tr>
</table>
</center>

<center><a href="modules.php?name=biblia&page=Novo.htm"><strong>Home</strong></a><br>
</center>

<font size=+0><strong>Cap&iacute;tulo 1</strong></font><a NAME="a"></a>
<br>
<font size=4>&nbsp;1&nbsp; No princ&iacute;pio, criou Deus os c&eacute;us
e a terra.</font>
<br><font size=4>&nbsp;2&nbsp; E a terra era sem forma e vazia; e havia
trevas sobre a face do abismo; e o Esp&iacute;rito de Deus se movia sobre
a face das &aacute;guas.</font>
<br><font size=4>&nbsp;3&nbsp; E disse Deus: Haja luz. E houve luz.</font>
<br><font size=4>&nbsp;4&nbsp; E viu Deus que era boa a luz; e fez Deus
separa&ccedil;&atilde;o entre a luz e as trevas.</font>
<br><font size=4>&nbsp;5&nbsp; E Deus chamou &agrave; luz Dia; e &agrave;s
trevas chamou Noite. E foi a tarde e a manh&atilde;: o dia primeiro.</font>
<br><font size=4>&nbsp;6&nbsp; E disse Deus: Haja uma expans&atilde;o
no meio das &aacute;guas, e haja separa&ccedil;&atilde;o entre &aacute;guas
e &aacute;guas.</font>
<br><font size=4>&nbsp;7&nbsp; E fez Deus a expans&atilde;o e fez separa&ccedil;&atilde;o
entre as &aacute;guas que estavam debaixo da expans&atilde;o e as &aacute;guas
que estavam sobre a expans&atilde;o. E assim foi.</font>
<br><font size=4>&nbsp;8&nbsp; E chamou Deus &agrave; expans&atilde;o
C&eacute;us; e foi a tarde e a manh&atilde;: o dia segundo.</font>
<br><font size=4>&nbsp;9&nbsp; E disse Deus: Ajuntem-se as &aacute;guas
debaixo dos c&eacute;us num lugar; e apare&ccedil;a a por&ccedil;&atilde;o
seca. E assim foi.</font>
<br><font size=4>&nbsp;10&nbsp; E chamou Deus &agrave; por&ccedil;&atilde;o
seca Terra; e ao ajuntamento das &aacute;guas chamou Mares. E viu Deus
que era bom.</font>
<br><font size=4>&nbsp;11&nbsp; E disse Deus: Produza a terra erva verde,
erva que d&ecirc; semente, &aacute;rvore frut&iacute;fera que d&ecirc;
fruto segundo a sua esp&eacute;cie, cuja semente esteja nela sobre a terra.
E assim foi.</font>
<br><font size=4>&nbsp;12&nbsp; E a terra produziu erva, erva dando semente
conforme a sua esp&eacute;cie e &aacute;rvore frut&iacute;fera, cuja semente
est&aacute; nela conforme a sua esp&eacute;cie. E viu Deus que era bom.</font>
<br><font size=4>&nbsp;13&nbsp; E foi a tarde e a manh&atilde;: o dia
terceiro.</font>
<br><font size=4>&nbsp;14&nbsp; E disse Deus: Haja luminares na expans&atilde;o
dos c&eacute;us, para haver separa&ccedil;&atilde;o entre o dia e a noite;
e sejam eles para sinais e para tempos {ou esta&ccedil;&otilde;es} determinados
e para dias e anos.</font>
<br><font size=4>&nbsp;15&nbsp; E sejam para luminares na expans&atilde;o
dos c&eacute;us, para alumiar a terra. E assim foi.</font>
<br><font size=4>&nbsp;16&nbsp; E fez Deus os dois grandes luminares:
o luminar maior para governar o dia, e o luminar menor para governar a
noite; e fez as estrelas.</font>
<br><font size=4>&nbsp;17&nbsp; E Deus os p&ocirc;s na expans&atilde;o
dos c&eacute;us para alumiar a terra,</font>
<br><font size=4>&nbsp;18&nbsp; e para governar o dia e a noite, e para
fazer separa&ccedil;&atilde;o entre a luz e as trevas. E viu Deus que era
bom.</font>
<br><font size=4>&nbsp;19&nbsp; E foi a tarde e a manh&atilde;: o dia
quarto.</font>
<br><font size=4>&nbsp;20&nbsp; E disse Deus: Produzam as &aacute;guas
abundantemente r&eacute;pteis {ou criaturas viventes, que se movem} de
alma vivente; e voem as aves sobre a face da expans&atilde;o dos c&eacute;us.</font>
<br><font size=4>&nbsp;21&nbsp; E Deus criou as {ou os monstros dos mares}
grandes baleias, e todo r&eacute;ptil de alma vivente que as &aacute;guas
abundantemente produziram conforme as suas esp&eacute;cies, e toda ave
de asas conforme a sua esp&eacute;cie. E viu Deus que era bom.</font>
<br><font size=4>&nbsp;22&nbsp; E Deus os aben&ccedil;oou, dizendo: Frutificai,
e multiplicai-vos, e enchei as &aacute;guas nos mares; e as aves se multipliquem
na terra.</font>
<br><font size=4>&nbsp;23&nbsp; E foi a tarde e a manh&atilde;: o dia
quinto.</font>
<br><font size=4>&nbsp;24&nbsp; E disse Deus: Produza a terra alma vivente
conforme a sua esp&eacute;cie; gado, e r&eacute;pteis, e bestas-feras da
terra conforme a sua esp&eacute;cie. E assim foi.</font>
<br><font size=4>&nbsp;25&nbsp; E fez Deus as bestas-feras da terra conforme
a sua esp&eacute;cie, e o gado conforme a sua esp&eacute;cie, e todo o
r&eacute;ptil da terra conforme a sua esp&eacute;cie. E viu Deus que era
bom.</font>
<br><font size=4>&nbsp;26&nbsp; E disse Deus: Fa&ccedil;amos o homem &agrave;
nossa imagem, conforme a nossa semelhan&ccedil;a; e domine sobre os peixes
do mar, e sobre as aves dos c&eacute;us, e sobre o gado, e sobre toda a
terra, e sobre todo r&eacute;ptil que se move {ou roja} sobre a terra.</font>
<br><font size=4>&nbsp;27&nbsp; E criou Deus o homem &agrave; sua imagem;
&agrave; imagem de Deus o criou; macho e f&ecirc;mea os criou.</font>
<br><font size=4>&nbsp;28&nbsp; E Deus os aben&ccedil;oou e Deus lhes
disse: Frutificai, e multiplicai-vos, e enchei a terra, e sujeitai-a; e
dominai sobre os peixes do mar, e sobre as aves dos c&eacute;us, e sobre
todo o animal que se move sobre a terra.</font>
<br><font size=4>&nbsp;29&nbsp; E disse Deus: Eis que vos tenho dado toda
erva que d&aacute; semente e que est&aacute; sobre a face de toda a terra
e toda &aacute;rvore em que h&aacute; fruto de &aacute;rvore que d&aacute;
semente; ser-vos-&atilde;o para mantimento.</font>
<br><font size=4>&nbsp;30&nbsp; E a todo animal da terra, e a toda ave
dos c&eacute;us, e a todo r&eacute;ptil da terra, em que h&aacute; alma
vivente, toda a erva verde lhes ser&aacute; para mantimento. E assim foi.</font>
<br><font size=4>&nbsp;31&nbsp; E viu Deus tudo quanto tinha feito, e
eis que era muito bom; e foi a tarde e a manh&atilde;: o dia sexto.</font>
<p><a href="Genesis.htm#1">Retorna</a><a NAME="2"></a>
<br>
<hr>
<dt>
<font size=+0><strong>Cap&iacute;tulo 2</strong></font></dt>

<br><font size=4>&nbsp;1&nbsp; Assim, os c&eacute;us, e a terra, e todo
o seu ex&eacute;rcito foram acabados.</font>
<br><font size=4>&nbsp;2&nbsp; E, havendo Deus acabado no dia s&eacute;timo
a sua obra, que tinha feito, descansou no s&eacute;timo dia de toda a sua
obra, que tinha feito.</font>
<br><font size=4>&nbsp;3&nbsp; E aben&ccedil;oou Deus o dia s&eacute;timo
e o santificou; porque nele descansou de toda a sua obra, que Deus criara
e fizera.</font>
<br><font size=4>&nbsp;4&nbsp; Estas s&atilde;o as origens {ou gera&ccedil;&otilde;es}
dos c&eacute;us e da terra, quando foram criados; no dia em que o SENHOR
{Heb. JEOV&Aacute;} Deus fez a terra e os c&eacute;us.</font>
<br><font size=4>&nbsp;5&nbsp; Toda planta do campo ainda n&atilde;o estava
na terra, e toda erva do campo ainda n&atilde;o brotava; porque ainda o
SENHOR Deus n&atilde;o tinha feito chover sobre a terra, e n&atilde;o havia
homem para lavrar a terra.</font>
<br><font size=4>&nbsp;6&nbsp; Um vapor, por&eacute;m, subia da terra
e regava toda a face da terra.</font>
<br><font size=4>&nbsp;7&nbsp; E formou o SENHOR Deus o homem do p&oacute;
da terra e soprou em seus narizes o f&ocirc;lego da vida; e o homem foi
feito alma vivente.</font>
<br><font size=4>&nbsp;8&nbsp; E plantou o SENHOR Deus um jardim no &Eacute;den,
da banda do Oriente, e p&ocirc;s ali o homem que tinha formado.</font>
<br><font size=4>&nbsp;9&nbsp; E o SENHOR Deus fez brotar da terra toda
&aacute;rvore agrad&aacute;vel &agrave; vista e boa para comida, e a &aacute;rvore
da vida no meio do jardim, e a &aacute;rvore da ci&ecirc;ncia {ou conhecimento}
do bem e do mal.</font>
<br><font size=4>&nbsp;10&nbsp; E sa&iacute;a um rio do &Eacute;den para
regar o jardim; e dali se dividia e se tornava em quatro bra&ccedil;os.</font>
<br><font size=4>&nbsp;11&nbsp; O nome do primeiro &eacute; Pisom; este
&eacute; o que rodeia toda a terra de Havil&aacute;, onde h&aacute; ouro.</font>
<br><font size=4>&nbsp;12&nbsp; E o ouro dessa terra &eacute; bom; ali
h&aacute; o bd&eacute;lio e a {ou o &ocirc;nix, ou o berilo} pedra sard&ocirc;nica.</font>
<br><font size=4>&nbsp;13&nbsp; E o nome do segundo rio &eacute; Giom;
este &eacute; o que rodeia toda a terra de Cuxe. {ou Eti&oacute;pia}</font>
<br><font size=4>&nbsp;14&nbsp; E o nome do terceiro rio &eacute; Hid&eacute;quel;
{ou Tigre} este &eacute; o que vai para a banda do oriente da Ass&iacute;ria;
e o quarto rio &eacute; o Eufrates.</font>
<br><font size=4>&nbsp;15&nbsp; E tomou o SENHOR Deus o homem e o p&ocirc;s
no jardim do &Eacute;den para o lavrar e o guardar.</font>
<br><font size=4>&nbsp;16&nbsp; E ordenou o SENHOR Deus ao homem, dizendo:
De toda &aacute;rvore do jardim comer&aacute;s livremente,</font>
<br><font size=4>&nbsp;17&nbsp; mas da &aacute;rvore da ci&ecirc;ncia
do bem e do mal, dela n&atilde;o comer&aacute;s; porque, no dia em que
dela comeres, certamente morrer&aacute;s.</font>
<br><font size=4>&nbsp;18&nbsp; E disse o SENHOR Deus: N&atilde;o &eacute;
bom que o homem esteja s&oacute;; far-lhe-ei uma adjutora que esteja {ou
lhe assista} como diante dele.</font>
<br><font size=4>&nbsp;19&nbsp; Havendo, pois, o SENHOR Deus formado da
terra todo animal do campo e toda ave dos c&eacute;us, os trouxe a Ad&atilde;o,
para este ver como lhes chamaria; e tudo o que Ad&atilde;o chamou a toda
a alma vivente, isso foi o seu nome.</font>
<br><font size=4>&nbsp;20&nbsp; E Ad&atilde;o p&ocirc;s os nomes a todo
o gado, e &agrave;s aves dos c&eacute;us, e a todo animal do campo; mas
para o homem n&atilde;o se achava adjutora que estivesse como diante dele.</font>
<br><font size=4>&nbsp;21&nbsp; Ent&atilde;o, o SENHOR Deus fez cair um
sono pesado sobre Ad&atilde;o, e este adormeceu; e tomou uma das suas costelas
e cerrou a carne em seu lugar.</font>
<br><font size=4>&nbsp;22&nbsp; E da costela que o SENHOR Deus tomou do
homem formou {Heb. edificou} uma mulher; e trouxe-a a Ad&atilde;o.</font>
<br><font size=4>&nbsp;23&nbsp; E disse Ad&atilde;o: Esta &eacute; agora
osso dos meus ossos e carne da minha carne; esta ser&aacute; chamada varoa,
porquanto do var&atilde;o foi tomada.</font>
<br><font size=4>&nbsp;24&nbsp; Portanto, deixar&aacute; o var&atilde;o
o seu pai e a sua m&atilde;e e apegar-se-&aacute; &agrave; sua mulher,
e ser&atilde;o ambos uma carne.</font>
<br><font size=4>&nbsp;25&nbsp; E ambos estavam nus, o homem e a sua mulher;
e n&atilde;o se envergonhavam.</font>
<p><a href="Genesis.htm#1">Retorna</a><a NAME="3"></a>
<br>
<hr>
<dt>
<font size=+0><strong>Cap&iacute;tulo 3</strong></font></dt>

<br><font size=4>&nbsp;1&nbsp; Ora, a serpente era mais astuta que todas
as alim&aacute;rias do campo que o SENHOR Deus tinha feito. E esta disse
&agrave; mulher: &Eacute; assim que Deus disse: N&atilde;o comereis de
toda &aacute;rvore do jardim?</font>
<br><font size=4>&nbsp;2&nbsp; E disse a mulher &agrave; serpente: Do
fruto das &aacute;rvores do jardim comeremos,</font>
<br><font size=4>&nbsp;3&nbsp; mas, do fruto da &aacute;rvore que est&aacute;
no meio do jardim, disse Deus: N&atilde;o comereis dele, nem nele tocareis,
para que n&atilde;o morrais.</font>
<br><font size=4>&nbsp;4&nbsp; Ent&atilde;o, a serpente disse &agrave;
mulher: Certamente n&atilde;o morrereis.</font>
<br><font size=4>&nbsp;5&nbsp; Porque Deus sabe que, no dia em que dele
comerdes, se abrir&atilde;o os vossos olhos, e sereis como Deus, sabendo
o bem e o mal.</font>
<br><font size=4>&nbsp;6&nbsp; E, vendo a mulher que aquela &aacute;rvore
era boa para se comer, e agrad&aacute;vel aos olhos, e &aacute;rvore desej&aacute;vel
para dar entendimento, tomou do seu fruto, e comeu, e deu tamb&eacute;m
a seu marido, e ele comeu com ela.</font>
<br><font size=4>&nbsp;7&nbsp; Ent&atilde;o, foram abertos os olhos de
ambos, e conheceram que estavam nus; e coseram folhas de figueira, e fizeram
para si aventais. {ou cintas}</font>
<br><font size=4>&nbsp;8&nbsp; E ouviram a voz do SENHOR Deus, que passeava
no jardim pela vira&ccedil;&atilde;o do dia; e escondeu-se Ad&atilde;o
e sua mulher da presen&ccedil;a do SENHOR Deus, entre as &aacute;rvores
do jardim.</font>
<br><font size=4>&nbsp;9&nbsp; E chamou o SENHOR Deus a Ad&atilde;o e
disse-lhe: Onde est&aacute;s?</font>
<br><font size=4>&nbsp;10&nbsp; E ele disse: Ouvi a tua voz soar no jardim,
e temi, porque estava nu, e escondi-me.</font>
<br><font size=4>&nbsp;11&nbsp; E Deus disse: Quem te mostrou que estavas
nu? Comeste tu da &aacute;rvore de que te ordenei que n&atilde;o comesses?</font>
<br><font size=4>&nbsp;12&nbsp; Ent&atilde;o, disse Ad&atilde;o: A mulher
que me deste por companheira, ela me deu da &aacute;rvore, e comi.</font>
<br><font size=4>&nbsp;13&nbsp; E disse o SENHOR Deus &agrave; mulher:
Por que fizeste isso? E disse a mulher: A serpente me enganou, e eu comi.</font>
<br><font size=4>&nbsp;14&nbsp; Ent&atilde;o, o SENHOR Deus disse &agrave;
serpente: Porquanto fizeste isso, maldita ser&aacute;s mais que toda besta
e mais que todos os animais do campo; sobre o teu ventre andar&aacute;s
e p&oacute; comer&aacute;s todos os dias da tua vida.</font>
<br><font size=4>&nbsp;15&nbsp; E porei inimizade entre ti e a mulher
e entre a tua semente e a sua semente; esta {Heb. ele} te ferir&aacute;
a cabe&ccedil;a, e tu lhe ferir&aacute;s o calcanhar.</font>
<br><font size=4>&nbsp;16&nbsp; E &agrave; mulher disse: Multiplicarei
grandemente a tua dor e a tua concei&ccedil;&atilde;o; com dor ter&aacute;s
filhos; e o teu desejo ser&aacute; para o teu marido, e ele te dominar&aacute;.</font>
<br><font size=4>&nbsp;17&nbsp; E a Ad&atilde;o disse: Porquanto deste
ouvidos &agrave; voz de tua mulher e comeste da &aacute;rvore de que te
ordenei, dizendo: N&atilde;o comer&aacute;s dela, maldita &eacute; a terra
por causa de ti; com dor comer&aacute;s dela todos os dias da tua vida.</font>
<br><font size=4>&nbsp;18&nbsp; Espinhos e cardos tamb&eacute;m te produzir&aacute;;
e comer&aacute;s a erva do campo.</font>
<br><font size=4>&nbsp;19&nbsp; No suor do teu rosto, comer&aacute;s o
teu p&atilde;o, at&eacute; que te tornes &agrave; terra; porque dela foste
tomado, porquanto &eacute;s p&oacute; e em p&oacute; te tornar&aacute;s.</font>
<br><font size=4>&nbsp;20&nbsp; E chamou Ad&atilde;o o nome de sua mulher
Eva, {que significa vida ou m&atilde;e da vida} porquanto ela era a m&atilde;e
de todos os viventes.</font>
<br><font size=4>&nbsp;21&nbsp; E fez o SENHOR Deus a Ad&atilde;o e a
sua mulher t&uacute;nicas de peles e os vestiu.</font>
<br><font size=4>&nbsp;22&nbsp; Ent&atilde;o, disse o SENHOR Deus: Eis
que o homem &eacute; como um de n&oacute;s, sabendo o bem e o mal; ora,
pois, para que n&atilde;o estenda a sua m&atilde;o, e tome tamb&eacute;m
da &aacute;rvore da vida, e coma, e viva eternamente,</font>
<br><font size=4>&nbsp;23&nbsp; o SENHOR Deus, pois, o lan&ccedil;ou fora
do jardim do &Eacute;den, para lavrar a terra, de que fora tomado.</font>
<br><font size=4>&nbsp;24&nbsp; E, havendo lan&ccedil;ado fora o homem,
p&ocirc;s querubins ao oriente do jardim do &Eacute;den e uma espada inflamada
que andava ao redor, para guardar o caminho da &aacute;rvore da vida.</font>
<p><a href="Genesis.htm#1">Retorna&nbsp;</a><a NAME="4"></a>
<br>
<hr>
<dt>
<font size=+0><strong>Cap&iacute;tulo 4</strong></font></dt>

<br><font size=4>&nbsp;1&nbsp; E conheceu Ad&atilde;o a Eva, sua mulher,
e ela concebeu, e teve a Caim, {que significa aquisi&ccedil;&atilde;o}
e disse: Alcancei do SENHOR um var&atilde;o.</font>
<br><font size=4>&nbsp;2&nbsp; E teve mais a seu irm&atilde;o Abel; {que
significa vaidade} e Abel foi pastor de ovelhas, e Caim foi lavrador da
terra.</font>
<br><font size=4>&nbsp;3&nbsp; E aconteceu, ao cabo de dias, que Caim
trouxe do fruto da terra uma oferta ao SENHOR.</font>
<br><font size=4>&nbsp;4&nbsp; E Abel tamb&eacute;m trouxe dos primog&ecirc;nitos
das suas ovelhas e da sua gordura; e atentou o SENHOR para Abel e para
a sua oferta.</font>
<br><font size=4>&nbsp;5&nbsp; Mas para Caim e para a sua oferta n&atilde;o
atentou. E irou-se Caim fortemente, e descaiu-lhe o seu semblante.</font>
<br><font size=4>&nbsp;6&nbsp; E o SENHOR disse a Caim: Por que te iraste?
E por que descaiu o teu semblante?</font>
<br><font size=4>&nbsp;7&nbsp; Se bem fizeres, n&atilde;o haver&aacute;
aceita&ccedil;&atilde;o {ou remiss&atilde;o} para ti? E, se n&atilde;o
fizeres bem, o pecado jaz &agrave; porta, e para ti ser&aacute; o seu desejo,
e sobre ele dominar&aacute;s.</font>
<br><font size=4>&nbsp;8&nbsp; E falou Caim com o seu irm&atilde;o Abel;
e sucedeu que, estando eles no campo, se levantou Caim contra o seu irm&atilde;o
Abel e o matou.</font>
<br><font size=4>&nbsp;9&nbsp; E disse o SENHOR a Caim: Onde est&aacute;
Abel, teu irm&atilde;o? E ele disse: N&atilde;o sei; sou eu guardador do
meu irm&atilde;o?</font>
<br><font size=4>&nbsp;10&nbsp; E disse Deus: Que fizeste? A voz do sangue
do teu irm&atilde;o clama a mim desde a terra.</font>
<br><font size=4>&nbsp;11&nbsp; E agora maldito &eacute;s tu desde a terra,
que abriu a sua boca para receber da tua m&atilde;o o sangue do teu irm&atilde;o.</font>
<br><font size=4>&nbsp;12&nbsp; Quando lavrares a terra, n&atilde;o te
dar&aacute; mais a sua for&ccedil;a; fugitivo e errante ser&aacute;s na
terra.</font>
<br><font size=4>&nbsp;13&nbsp; Ent&atilde;o, disse Caim ao SENHOR: &Eacute;
maior a minha maldade que a que possa ser {ou suportar} perdoada.</font>
<br><font size=4>&nbsp;14&nbsp; Eis que hoje me lan&ccedil;as da face
da terra, e da tua face me esconderei; e serei fugitivo e errante na terra,
e ser&aacute; que todo aquele que me achar me matar&aacute;.</font>
<br><font size=4>&nbsp;15&nbsp; O SENHOR, por&eacute;m, disse-lhe: Portanto,
qualquer que matar a Caim sete vezes ser&aacute; castigado. {ou vingado}
E p&ocirc;s o SENHOR um sinal em Caim, para que n&atilde;o o ferisse qualquer
que o achasse.</font>
<br><font size=4>&nbsp;16&nbsp; E saiu Caim de diante da face do SENHOR
e habitou na terra de Node, da banda do oriente do &Eacute;den.</font>
<br><font size=4>&nbsp;17&nbsp; E conheceu Caim a sua mulher, e ela concebeu
e teve a Enoque; e ele edificou uma cidade e chamou o nome da cidade pelo
nome de seu filho Enoque.</font>
<br><font size=4>&nbsp;18&nbsp; E a Enoque nasceu Irade, e Irade gerou
a Meujael, e Meujael gerou a Metusael, e Metusael gerou a Lameque.</font>
<br><font size=4>&nbsp;19&nbsp; E tomou Lameque para si duas mulheres;
o nome de uma era Ada, e o nome da outra, Zil&aacute;.</font>
<br><font size=4>&nbsp;20&nbsp; E Ada teve a Jabal; este foi o pai dos
que habitam em tendas e t&ecirc;m gado.</font>
<br><font size=4>&nbsp;21&nbsp; E o nome do seu irm&atilde;o era Jubal;
este foi o pai de todos os que tocam harpa e &oacute;rg&atilde;o.</font>
<br><font size=4>&nbsp;22&nbsp; E Zil&aacute; tamb&eacute;m teve a Tubalcaim,
mestre de toda obra de cobre e de ferro; e a irm&atilde; de Tubalcaim foi
Naam&aacute;.</font>
<br><font size=4>&nbsp;23&nbsp; E disse Lameque a suas mulheres: Ada e
Zil&aacute;, ouvi a minha voz; v&oacute;s, mulheres de Lameque, escutai
o meu dito: porque eu matei um var&atilde;o, por me ferir, e um jovem,
por me pisar.</font>
<br><font size=4>&nbsp;24&nbsp; Porque sete vezes Caim ser&aacute; vingado;
{ou castigado} mas Lameque, setenta vezes sete.</font>
<br><font size=4>&nbsp;25&nbsp; E tornou Ad&atilde;o a conhecer a sua
mulher; e ela teve um filho e chamou o seu nome Sete; {que significa compensa&ccedil;&atilde;o
ou renovo} porque, disse ela, Deus me deu outra semente em lugar de Abel;
porquanto Caim o matou.</font>
<br><font size=4>&nbsp;26&nbsp; E a Sete mesmo tamb&eacute;m nasceu um
filho; e chamou o seu nome Enos; ent&atilde;o, se come&ccedil;ou a invocar
o nome do SENHOR.</font>
<p><a href="Genesis.htm#1">Retorna&nbsp;</a><a NAME="5"></a>
<br>
<hr>
<dt>
<font size=+0><strong>Cap&iacute;tulo 5</strong></font></dt>

<br><font size=4>&nbsp;1&nbsp; Este &eacute; o livro das gera&ccedil;&otilde;es
de Ad&atilde;o. No dia em que Deus criou o homem, &agrave; semelhan&ccedil;a
de Deus o fez.</font>
<br><font size=4>&nbsp;2&nbsp; Macho e f&ecirc;mea os criou, e os aben&ccedil;oou,
e chamou o seu nome Ad&atilde;o, no dia em que foram criados.</font>
<br><font size=4>&nbsp;3&nbsp; E Ad&atilde;o viveu cento e trinta anos,
e gerou um filho &agrave; sua semelhan&ccedil;a, conforme a sua imagem,
e chamou o seu nome Sete.</font>
<br><font size=4>&nbsp;4&nbsp; E foram os dias de Ad&atilde;o, depois
que gerou a Sete, oitocentos anos, e gerou filhos e filhas.</font>
<br><font size=4>&nbsp;5&nbsp; E foram todos os dias que Ad&atilde;o viveu
novecentos e trinta anos; e morreu.</font>
<br><font size=4>&nbsp;6&nbsp; E viveu Sete cento e cinco anos e gerou
a Enos.</font>
<br><font size=4>&nbsp;7&nbsp; E viveu Sete, depois que gerou a Enos,
oitocentos e sete anos e gerou filhos e filhas.</font>
<br><font size=4>&nbsp;8&nbsp; E foram todos os dias de Sete novecentos
e doze anos; e morreu.</font>
<br><font size=4>&nbsp;9&nbsp; E viveu Enos noventa anos; e gerou a Cain&atilde;.</font>
<br><font size=4>&nbsp;10&nbsp; E viveu Enos, depois que gerou a Cain&atilde;,
oitocentos e quinze anos e gerou filhos e filhas.</font>
<br><font size=4>&nbsp;11&nbsp; E foram todos os dias de Enos novecentos
e cinco anos; e morreu.</font>
<br><font size=4>&nbsp;12&nbsp; E viveu Cain&atilde; setenta anos e gerou
a Maalalel.</font>
<br><font size=4>&nbsp;13&nbsp; E viveu Cain&atilde;, depois que gerou
a Maalalel, oitocentos e quarenta anos e gerou filhos e filhas.</font>
<br><font size=4>&nbsp;14&nbsp; E foram todos os dias de Cain&atilde;
novecentos e dez anos; e morreu.</font>
<br><font size=4>&nbsp;15&nbsp; E viveu Maalalel sessenta e cinco anos
e gerou a Jarede.</font>
<br><font size=4>&nbsp;16&nbsp; E viveu Maalalel, depois que gerou a Jarede,
oitocentos e trinta anos e gerou filhos e filhas.</font>
<br><font size=4>&nbsp;17&nbsp; E foram todos os dias de Maalalel oitocentos
e noventa e cinco anos; e morreu.</font>
<br><font size=4>&nbsp;18&nbsp; E viveu Jarede cento e sessenta e dois
anos e gerou a Enoque.</font>
<br><font size=4>&nbsp;19&nbsp; E viveu Jarede, depois que gerou a Enoque,
oitocentos anos e gerou filhos e filhas.</font>
<br><font size=4>&nbsp;20&nbsp; E foram todos os dias de Jarede novecentos
e sessenta e dois anos; e morreu.</font>
<br><font size=4>&nbsp;21&nbsp; E viveu Enoque sessenta e cinco anos e
gerou a Metusal&eacute;m.</font>
<br><font size=4>&nbsp;22&nbsp; E andou Enoque com Deus, depois que gerou
a Metusal&eacute;m, trezentos anos e gerou filhos e filhas.</font>
<br><font size=4>&nbsp;23&nbsp; E foram todos os dias de Enoque trezentos
e sessenta e cinco anos.</font>
<br><font size=4>&nbsp;24&nbsp; E andou Enoque com Deus; e n&atilde;o
se viu mais, porquanto Deus para si o tomou.</font>
<br><font size=4>&nbsp;25&nbsp; E viveu Metusal&eacute;m cento e oitenta
e sete anos e gerou a Lameque.</font>
<br><font size=4>&nbsp;26&nbsp; E viveu Metusal&eacute;m, depois que gerou
a Lameque, setecentos e oitenta e dois anos e gerou filhos e filhas.</font>
<br><font size=4>&nbsp;27&nbsp; E foram todos os dias de Metusal&eacute;m
novecentos e sessenta e nove anos; e morreu.</font>
<br><font size=4>&nbsp;28&nbsp; E viveu Lameque cento e oitenta e dois
anos e gerou um filho.</font>
<br><font size=4>&nbsp;29&nbsp; E chamou o seu nome No&eacute;, {Heb.
Noah, que significa repouso} dizendo: Este nos consolar&aacute; acerca
de nossas obras e do trabalho de nossas m&atilde;os, por causa da terra
que o SENHOR amaldi&ccedil;oou.</font>
<br><font size=4>&nbsp;30&nbsp; E viveu Lameque, depois que gerou a No&eacute;,
quinhentos e noventa e cinco anos e gerou filhos e filhas.</font>
<br><font size=4>&nbsp;31&nbsp; E foram todos os dias de Lameque setecentos
e setenta e sete anos; e morreu.</font>
<br><font size=4>&nbsp;32&nbsp; E era No&eacute; da idade de quinhentos
anos e gerou No&eacute; a Sem, Cam e Jaf&eacute;.</font>
<p><a href="Genesis.htm#1">Retorna</a><a NAME="6"></a>
<hr>
<dt>
<font size=+0><strong>Cap&iacute;tulo 6</strong></font></dt>

<br><font size=4>&nbsp;1&nbsp; E aconteceu que, como os homens come&ccedil;aram
a multiplicar-se sobre a face da terra, e lhes nasceram filhas,</font>
<br><font size=4>&nbsp;2&nbsp; viram os filhos de Deus que as filhas dos
homens eram formosas; e tomaram para si mulheres de todas as que escolheram.</font>
<br><font size=4>&nbsp;3&nbsp; Ent&atilde;o, disse o SENHOR: N&atilde;o
contender&aacute; {ou permanecer&aacute;} o meu Esp&iacute;rito para sempre
com o homem, porque ele tamb&eacute;m &eacute; carne; por&eacute;m os seus
dias ser&atilde;o cento e vinte anos.</font>
<br><font size=4>&nbsp;4&nbsp; Havia, naqueles dias, gigantes na terra;
e tamb&eacute;m depois, quando os filhos de Deus entraram &agrave;s filhas
dos homens e delas geraram filhos; estes eram os valentes que houve na
antiguidade, os var&otilde;es de fama.</font>
<br><font size=4>&nbsp;5&nbsp; E viu o SENHOR que a maldade do homem se
multiplicara sobre a terra e que toda imagina&ccedil;&atilde;o dos pensamentos
de seu cora&ccedil;&atilde;o era s&oacute; m&aacute; continuamente.</font>
<br><font size=4>&nbsp;6&nbsp; Ent&atilde;o, arrependeu-se o SENHOR de
haver feito o homem sobre a terra, e pesou-lhe em seu cora&ccedil;&atilde;o.</font>
<br><font size=4>&nbsp;7&nbsp; E disse o SENHOR: Destruirei, de sobre
a face da terra, o homem que criei, desde o homem at&eacute; ao animal,
at&eacute; ao r&eacute;ptil e at&eacute; &agrave; ave dos c&eacute;us;
porque me arrependo de os haver feito.</font>
<br><font size=4>&nbsp;8&nbsp; No&eacute;, por&eacute;m, achou gra&ccedil;a
aos olhos do SENHOR.</font>
<br><font size=4>&nbsp;9&nbsp; Estas s&atilde;o as gera&ccedil;&otilde;es
de No&eacute;: No&eacute; era var&atilde;o justo e reto em suas gera&ccedil;&otilde;es;
No&eacute; andava com Deus.</font>
<br><font size=4>&nbsp;10&nbsp; E gerou No&eacute; tr&ecirc;s filhos:
Sem, Cam e Jaf&eacute;.</font>
<br><font size=4>&nbsp;11&nbsp; A terra, por&eacute;m, estava corrompida
diante da face de Deus; e encheu-se a terra de viol&ecirc;ncia.</font>
<br><font size=4>&nbsp;12&nbsp; E viu Deus a terra, e eis que estava corrompida;
porque toda carne havia corrompido o seu caminho sobre a terra.</font>
<br><font size=4>&nbsp;13&nbsp; Ent&atilde;o, disse Deus a No&eacute;:
O fim de toda carne &eacute; vindo perante a minha face; porque a terra
est&aacute; cheia de viol&ecirc;ncia; e eis que os desfarei com a terra.</font>
<br><font size=4>&nbsp;14&nbsp; Faze para ti uma arca da madeira de gofer;
far&aacute;s compartimentos {ou divis&otilde;es} na arca e a betumar&aacute;s
por dentro e por fora com betume.</font>
<br><font size=4>&nbsp;15&nbsp; E desta maneira far&aacute;s: de trezentos
c&ocirc;vados o comprimento da arca, e de cinq&uuml;enta c&ocirc;vados
a sua largura, e de trinta c&ocirc;vados a sua altura.</font>
<br><font size=4>&nbsp;16&nbsp; Far&aacute;s na arca uma janela e de um
c&ocirc;vado a acabar&aacute;s em cima; e a porta da arca por&aacute;s
ao seu lado; far-lhe-&aacute;s andares baixos, segundos e terceiros.</font>
<br><font size=4>&nbsp;17&nbsp; Porque eis que eu trago um dil&uacute;vio
de &aacute;guas sobre a terra, para desfazer toda carne em que h&aacute;
esp&iacute;rito de vida debaixo dos c&eacute;us: tudo o que h&aacute; na
terra expirar&aacute;.</font>
<br><font size=4>&nbsp;18&nbsp; Mas contigo estabelecerei o meu pacto;
e entrar&aacute;s na arca, tu e os teus filhos, e a tua mulher, e as mulheres
de teus filhos contigo.</font>
<br><font size=4>&nbsp;19&nbsp; E de tudo o que vive, de toda carne, dois
de cada esp&eacute;cie meter&aacute;s na arca, para os conservares vivos
contigo; macho e f&ecirc;mea ser&atilde;o.</font>
<br><font size=4>&nbsp;20&nbsp; Das aves conforme a sua esp&eacute;cie,
dos animais conforme a sua esp&eacute;cie, de todo r&eacute;ptil da terra
conforme a sua esp&eacute;cie, dois de cada esp&eacute;cie vir&atilde;o
a ti, para os conservares em vida.</font>
<br><font size=4>&nbsp;21&nbsp; E tu toma para ti de toda comida que se
come e ajunta-a para ti; e te ser&aacute; para mantimento, para ti e para
eles.</font>
<br><font size=4>&nbsp;22&nbsp; Assim fez No&eacute;; conforme tudo o
que Deus lhe mandou, assim o fez.</font>
<p><a href="Genesis.htm#1">Retorna</a><a NAME="7"></a>
<br>
<hr>
<dt>
<font size=+0><strong>Cap&iacute;tulo 7</strong></font></dt>

<br><font size=4>1&nbsp; Depois, disse o SENHOR a No&eacute;: Entra tu
e toda a tua casa na arca, porque te hei visto justo diante de mim nesta
gera&ccedil;&atilde;o.</font>
<br><font size=4>&nbsp;2&nbsp; De todo animal limpo tomar&aacute;s para
ti sete e sete: o macho e sua f&ecirc;mea; mas dos animais que n&atilde;o
s&atilde;o limpos, dois: o macho e sua f&ecirc;mea.</font>
<br><font size=4>&nbsp;3&nbsp; Tamb&eacute;m das aves dos c&eacute;us
sete e sete: macho e f&ecirc;mea, para se conservar em vida a semente sobre
a face de toda a terra.</font>
<br><font size=4>&nbsp;4&nbsp; Porque, passados ainda sete dias, farei
chover sobre a terra quarenta dias e quarenta noites; e desfarei de sobre
a face da terra toda subst&acirc;ncia que fiz.</font>
<br><font size=4>&nbsp;5&nbsp; E fez No&eacute; conforme tudo o que o
SENHOR lhe ordenara.</font>
<br><font size=4>&nbsp;6&nbsp; E era No&eacute; da idade de seiscentos
anos, quando o dil&uacute;vio das &aacute;guas veio sobre a terra.</font>
<br><font size=4>&nbsp;7&nbsp; E entrou No&eacute;, e seus filhos, e sua
mulher, e as mulheres de seus filhos com ele na arca, por causa das &aacute;guas
do dil&uacute;vio.</font>
<br><font size=4>&nbsp;8&nbsp; Dos animais limpos, e dos animais que n&atilde;o
s&atilde;o limpos, e das aves, e de todo o r&eacute;ptil sobre a terra,</font>
<br><font size=4>&nbsp;9&nbsp; entraram de dois em dois para No&eacute;
na arca, macho e f&ecirc;mea, como Deus ordenara a No&eacute;.</font>
<br><font size=4>&nbsp;10&nbsp; E aconteceu que, passados sete dias, vieram
sobre a terra as &aacute;guas do dil&uacute;vio.</font>
<br><font size=4>&nbsp;11&nbsp; No ano seiscentos da vida de No&eacute;,
no m&ecirc;s segundo, aos dezessete dias do m&ecirc;s, naquele mesmo dia,
se romperam todas as fontes do grande abismo, e as janelas dos c&eacute;us
se abriram,</font>
<br><font size=4>&nbsp;12&nbsp; e houve chuva sobre a terra quarenta dias
e quarenta noites.</font>
<br><font size=4>&nbsp;13&nbsp; E, no mesmo dia, entrou No&eacute;, e
Sem, e Cam, e Jaf&eacute;, os filhos de No&eacute;, como tamb&eacute;m
a mulher de No&eacute;, e as tr&ecirc;s mulheres de seus filhos, com ele
na arca;</font>
<br><font size=4>&nbsp;14&nbsp; eles, e todo animal conforme a sua esp&eacute;cie,
e todo gado conforme a sua esp&eacute;cie, e todo r&eacute;ptil que se
roja sobre a terra conforme a sua esp&eacute;cie, e toda ave conforme a
sua esp&eacute;cie, todo p&aacute;ssaro de toda {ou toda sorte de asas}
qualidade.</font>
<br><font size=4>&nbsp;15&nbsp; E de toda carne, em que havia esp&iacute;rito
de vida, entraram de dois em dois para No&eacute; na arca.</font>
<br><font size=4>&nbsp;16&nbsp; E os que entraram, macho e f&ecirc;mea
de toda carne entraram, como Deus lhe tinha ordenado; e o SENHOR a fechou
por fora.</font>
<br><font size=4>&nbsp;17&nbsp; E esteve o dil&uacute;vio quarenta dias
sobre a terra; e cresceram as &aacute;guas e levantaram a arca, e ela se
elevou sobre a terra.</font>
<br><font size=4>&nbsp;18&nbsp; E prevaleceram as &aacute;guas e cresceram
grandemente sobre a terra; e a arca andava sobre as &aacute;guas.</font>
<br><font size=4>&nbsp;19&nbsp; E as &aacute;guas prevaleceram excessivamente
sobre a terra; e todos os altos montes que havia debaixo de todo o c&eacute;u
foram cobertos.</font>
<br><font size=4>&nbsp;20&nbsp; Quinze c&ocirc;vados acima prevaleceram
as &aacute;guas; e os montes foram cobertos.</font>
<br><font size=4>&nbsp;21&nbsp; E expirou toda carne que se movia sobre
a terra, tanto de ave como de gado, e de feras, e de todo o r&eacute;ptil
que se roja sobre a terra, e de todo homem.</font>
<br><font size=4>&nbsp;22&nbsp; Tudo o que tinha f&ocirc;lego de esp&iacute;rito
de vida em seus narizes, tudo o que havia no seco, morreu.</font>
<br><font size=4>&nbsp;23&nbsp; Assim, foi desfeita toda subst&acirc;ncia
que havia sobre a face da terra, desde o homem at&eacute; ao animal, at&eacute;
ao r&eacute;ptil e at&eacute; &agrave; ave dos c&eacute;us; e foram extintos
da terra; e ficou somente No&eacute; e os que com ele estavam na arca.</font>
<br><font size=4>&nbsp;24&nbsp; E prevaleceram as &aacute;guas sobre a
terra cento e cinq&uuml;enta dias.</font>
<p><a href="Genesis.htm#1">Retorna</a><a NAME="8"></a>
<br>
<hr>
<dt>
<font size=+0><strong>Cap&iacute;tulo 8</strong></font></dt>

<br><font size=4>&nbsp;1&nbsp; E lembrou-se Deus de No&eacute;, e de todo
animal, e de toda r&ecirc;s que com ele estava na arca; e Deus fez passar
um vento sobre a terra, e aquietaram-se as &aacute;guas.</font>
<br><font size=4>&nbsp;2&nbsp; Cerraram-se tamb&eacute;m as fontes do
abismo e as janelas dos c&eacute;us, e a chuva dos c&eacute;us deteve-se.</font>
<br><font size=4>&nbsp;3&nbsp; E as &aacute;guas tornaram de sobre a terra
continuamente {Heb. indo e tornando} e, ao cabo de cento e cinq&uuml;enta
dias, as &aacute;guas minguaram.</font>
<br><font size=4>&nbsp;4&nbsp; E a arca repousou, no s&eacute;timo m&ecirc;s,
no dia dezessete do m&ecirc;s, sobre os montes de Ararate.</font>
<br><font size=4>&nbsp;5&nbsp; E foram as &aacute;guas indo e minguando
at&eacute; ao d&eacute;cimo m&ecirc;s; no d&eacute;cimo m&ecirc;s, no primeiro
dia do m&ecirc;s, apareceram os cumes dos montes.</font>
<br><font size=4>&nbsp;6&nbsp; E aconteceu que, ao cabo de quarenta dias,
abriu No&eacute; a janela da arca que tinha feito.</font>
<br><font size=4>&nbsp;7&nbsp; E soltou um corvo, que saiu, indo e voltando,
at&eacute; que as &aacute;guas se secaram de sobre a terra.</font>
<br><font size=4>&nbsp;8&nbsp; Depois, soltou uma pomba, a ver se as &aacute;guas
tinham minguado de sobre a face da terra.</font>
<br><font size=4>&nbsp;9&nbsp; A pomba, por&eacute;m, n&atilde;o achou
repouso para a planta de seu p&eacute; e voltou a ele para a arca; porque
as &aacute;guas estavam sobre a face de toda a terra; e ele estendeu a
sua m&atilde;o, e tomou-a, e meteu-a consigo na arca.</font>
<br><font size=4>&nbsp;10&nbsp; E esperou ainda outros sete dias e tornou
a enviar a pomba fora da arca.</font>
<br><font size=4>&nbsp;11&nbsp; E a pomba voltou a ele sobre a tarde;
e eis, arrancada, uma folha de oliveira no seu bico; e conheceu No&eacute;
que as &aacute;guas tinham minguado sobre a terra.</font>
<br><font size=4>&nbsp;12&nbsp; Ent&atilde;o, esperou ainda outros sete
dias e enviou fora a pomba; mas n&atilde;o tornou mais a ele.</font>
<br><font size=4>&nbsp;13&nbsp; E aconteceu que, no ano seiscentos e um,
no m&ecirc;s primeiro, no primeiro dia do m&ecirc;s, as &aacute;guas se
secaram de sobre a terra. Ent&atilde;o, No&eacute; tirou a cobertura da
arca e olhou, e eis que a face da terra estava enxuta.</font>
<br><font size=4>&nbsp;14&nbsp; E, no segundo m&ecirc;s, aos vinte e sete
dias do m&ecirc;s, a terra estava seca.</font>
<br><font size=4>&nbsp;15&nbsp; Ent&atilde;o, falou Deus a No&eacute;,
dizendo:</font>
<br><font size=4>&nbsp;16&nbsp; Sai da arca tu, e tua mulher, e teus filhos,
e as mulheres de teus filhos contigo.</font>
<br><font size=4>&nbsp;17&nbsp; Todo animal que est&aacute; contigo, de
toda carne, de ave, e de gado, e de todo r&eacute;ptil que se roja sobre
a terra, traze fora contigo; e povoem abundantemente a terra, e frutifiquem,
e se multipliquem sobre a terra.</font>
<br><font size=4>&nbsp;18&nbsp; Ent&atilde;o, saiu No&eacute;, e seus
filhos, e sua mulher, e as mulheres de seus filhos com ele;</font>
<br><font size=4>&nbsp;19&nbsp; todo animal, todo r&eacute;ptil, toda
ave, tudo o que se move sobre a terra, conforme as suas fam&iacute;lias,
saiu para fora da arca.</font>
<br><font size=4>&nbsp;20&nbsp; E edificou No&eacute; um altar ao SENHOR;
e tomou de todo animal limpo e de toda ave limpa e ofereceu holocaustos
sobre o altar.</font>
<br><font size=4>&nbsp;21&nbsp; E o SENHOR cheirou o suave cheiro e disse
o SENHOR em seu cora&ccedil;&atilde;o: N&atilde;o tornarei mais a amaldi&ccedil;oar
a terra por causa do homem, porque a imagina&ccedil;&atilde;o do cora&ccedil;&atilde;o
do homem &eacute; m&aacute; desde a sua meninice; nem tornarei mais a ferir
todo vivente, como fiz.</font>
<br><font size=4>&nbsp;22&nbsp; Enquanto a terra durar, sementeira e sega,
e frio e calor, e ver&atilde;o e inverno, e dia e noite n&atilde;o cessar&atilde;o.</font>
<p><a href="Genesis.htm#1">Retorna&nbsp;</a><a NAME="9"></a>
<br>
<hr>
<dt>
<font size=+0><strong>Cap&iacute;tulo 9</strong></font></dt>

<br><font size=4>&nbsp;1&nbsp; E aben&ccedil;oou Deus a No&eacute; e a
seus filhos e disse-lhes: frutificai, e multiplicai-vos, e enchei a terra.</font>
<br><font size=4>&nbsp;2&nbsp; E ser&aacute; o vosso temor e o vosso pavor
sobre todo animal da terra e sobre toda ave dos c&eacute;us; tudo o que
se move sobre a terra e todos os peixes do mar na vossa m&atilde;o s&atilde;o
entregues.</font>
<br><font size=4>&nbsp;3&nbsp; Tudo quanto se move, que &eacute; vivente,
ser&aacute; para vosso mantimento; tudo vos tenho dado, como a erva verde.</font>
<br><font size=4>&nbsp;4&nbsp; A carne, por&eacute;m, com sua vida, isto
&eacute;, com seu sangue, n&atilde;o comereis.</font>
<br><font size=4>&nbsp;5&nbsp; E certamente requererei o vosso sangue,
o sangue da vossa vida; {ou alma} da m&atilde;o de todo animal o requererei,
como tamb&eacute;m da m&atilde;o do homem e da m&atilde;o do irm&atilde;o
de cada um requererei a vida do homem.</font>
<br><font size=4>&nbsp;6&nbsp; Quem derramar o sangue do homem, pelo homem
o seu sangue ser&aacute; derramado; porque Deus fez o homem conforme a
sua imagem.</font>
<br><font size=4>&nbsp;7&nbsp; Mas v&oacute;s, frutificai e multiplicai-vos;
povoai abundantemente a terra e multiplicai-vos nela.</font>
<br><font size=4>&nbsp;8&nbsp; E falou Deus a No&eacute; e a seus filhos
com ele, dizendo:</font>
<br><font size=4>&nbsp;9&nbsp; E eu, eis que estabele&ccedil;o o meu concerto
convosco, e com a vossa semente depois de v&oacute;s,</font>
<br><font size=4>&nbsp;10&nbsp; e com toda alma {ou criatura} vivente,
que convosco est&aacute;, de aves, de reses, e de todo animal da terra
convosco; desde todos que sa&iacute;ram da arca, at&eacute; todo animal
da terra.</font>
<br><font size=4>&nbsp;11&nbsp; E eu convosco estabele&ccedil;o o meu
concerto, que n&atilde;o ser&aacute; mais destru&iacute;da toda carne pelas
&aacute;guas do dil&uacute;vio e que n&atilde;o haver&aacute; mais dil&uacute;vio
para destruir a terra.</font>
<br><font size=4>&nbsp;12&nbsp; E disse Deus: Este &eacute; o sinal do
concerto que ponho entre mim e v&oacute;s e entre toda alma vivente, que
est&aacute; convosco, por gera&ccedil;&otilde;es eternas.</font>
<br><font size=4>&nbsp;13&nbsp; O meu arco tenho posto na nuvem; este
ser&aacute; por sinal do concerto entre mim e a terra.</font>
<br><font size=4>&nbsp;14&nbsp; E acontecer&aacute; que, quando eu trouxer
nuvens sobre a terra, aparecer&aacute; o arco nas nuvens.</font>
<br><font size=4>&nbsp;15&nbsp; Ent&atilde;o, me lembrarei do meu concerto,
que est&aacute; entre mim e v&oacute;s e ainda toda alma vivente de toda
carne; e as &aacute;guas n&atilde;o se tornar&atilde;o mais em dil&uacute;vio,
para destruir toda carne.</font>
<br><font size=4>&nbsp;16&nbsp; E estar&aacute; o arco nas nuvens, e eu
o verei, para me lembrar do concerto eterno entre Deus e toda alma vivente
de toda carne, que est&aacute; sobre a terra.</font>
<br><font size=4>&nbsp;17&nbsp; E disse Deus a No&eacute;: Este &eacute;
o sinal do concerto que tenho estabelecido entre mim e toda a carne que
est&aacute; sobre a terra.</font>
<br><font size=4>&nbsp;18&nbsp; E os filhos de No&eacute;, que da arca
sa&iacute;ram, foram Sem, e Cam, e Jaf&eacute;; e Cam &eacute; o pai de
Cana&atilde;.</font>
<br><font size=4>&nbsp;19&nbsp; Estes tr&ecirc;s foram os filhos de No&eacute;;
e destes se povoou toda a terra.</font>
<br><font size=4>&nbsp;20&nbsp; E come&ccedil;ou No&eacute; a ser lavrador
da terra e plantou uma vinha.</font>
<br><font size=4>&nbsp;21&nbsp; E bebeu do vinho e embebedou-se; e descobriu-se
no meio de sua tenda.</font>
<br><font size=4>&nbsp;22&nbsp; E viu Cam, o pai de Cana&atilde;, a nudez
de seu pai e f&ecirc;-lo saber a ambos seus irm&atilde;os, fora.</font>
<br><font size=4>&nbsp;23&nbsp; Ent&atilde;o, tomaram Sem e Jaf&eacute;
uma capa, puseram-na sobre ambos os seus ombros e, indo virados para tr&aacute;s,
cobriram a nudez do seu pai; e os seus rostos eram virados, de maneira
que n&atilde;o viram a nudez do seu pai.</font>
<br><font size=4>&nbsp;24&nbsp; E despertou No&eacute; do seu vinho e
soube o que seu filho menor lhe fizera.</font>
<br><font size=4>&nbsp;25&nbsp; E disse: Maldito seja Cana&atilde;; servo
dos servos seja aos seus irm&atilde;os.</font>
<br><font size=4>&nbsp;26&nbsp; E disse: Bendito seja o SENHOR, Deus de
Sem; e seja-lhe Cana&atilde; por servo.</font>
<br><font size=4>&nbsp;27&nbsp; Alargue Deus a Jaf&eacute;, e habite nas
tendas de Sem; e seja-lhe Cana&atilde; por servo.</font>
<br><font size=4>&nbsp;28&nbsp; E viveu No&eacute;, depois do dil&uacute;vio,
trezentos e cinq&uuml;enta anos.</font>
<br><font size=4>&nbsp;29&nbsp; E foram todos os dias de No&eacute; novecentos
e cinq&uuml;enta anos, e morreu.</font>
<p><a href="Genesis.htm#1">Retorna&nbsp;</a><a NAME="10"></a>
<br>
<hr>
<dt>
<font size=+0><strong>Cap&iacute;tulo 10</strong></font></dt>

<br><font size=4>&nbsp;1&nbsp; Estas, pois, s&atilde;o as gera&ccedil;&otilde;es
dos filhos de No&eacute;: Sem, Cam e Jaf&eacute;; e nasceram-lhes filhos
depois do dil&uacute;vio.</font>
<br><font size=4>&nbsp;2&nbsp; Os filhos de Jaf&eacute; s&atilde;o: Gomer,
e Magogue, e Madai, e Jav&atilde;, e Tubal, e Meseque, e Tiras.</font>
<br><font size=4>&nbsp;3&nbsp; E os filhos de Gomer s&atilde;o: Asquenaz,
e Rifate, e Togarma.</font>
<br><font size=4>&nbsp;4&nbsp; E os filhos de Jav&atilde; s&atilde;o:
Elis&aacute;, e T&aacute;rsis, e Quitim, e Dodanim.</font>
<br><font size=4>&nbsp;5&nbsp; Por estes, foram repartidas as ilhas das
na&ccedil;&otilde;es nas suas terras, cada qual segundo a sua l&iacute;ngua,
segundo as suas fam&iacute;lias, entre as suas na&ccedil;&otilde;es.</font>
<br><font size=4>&nbsp;6&nbsp; E os filhos de Cam s&atilde;o: Cuxe, e
Mizraim, e Pute, e Cana&atilde;.</font>
<br><font size=4>&nbsp;7&nbsp; E os filhos de Cuxe s&atilde;o: Seb&aacute;,
e Havil&aacute;, e Sabt&aacute;, e Raam&aacute;, e Sabtec&aacute;; e os
filhos de Raam&aacute; s&atilde;o: Sab&aacute; e Ded&atilde;.</font>
<br><font size=4>&nbsp;8&nbsp; E Cuxe gerou a Ninrode; este come&ccedil;ou
a ser poderoso na terra.</font>
<br><font size=4>&nbsp;9&nbsp; E este foi poderoso ca&ccedil;ador diante
da face do SENHOR; pelo que se diz: Como Ninrode, poderoso ca&ccedil;ador
diante do SENHOR.</font>
<br><font size=4>&nbsp;10&nbsp; E o princ&iacute;pio do seu reino foi
Babel, e Ereque, e Acade, e Caln&eacute;, na terra de Sinar.</font>
<br><font size=4>&nbsp;11&nbsp; Desta mesma terra saiu ele &agrave; Ass&iacute;ria
e edificou a N&iacute;nive, e Reobote-Ir, e Cal&aacute;,</font>
<br><font size=4>&nbsp;12&nbsp; e Res&eacute;m, entre N&iacute;nive e
Cal&aacute; (esta &eacute; a grande cidade).</font>
<br><font size=4>&nbsp;13&nbsp; E Mizraim gerou a Ludim, e a Anamim, e
a Leabim, e a Naftuim,</font>
<br><font size=4>&nbsp;14&nbsp; e a Patrusim, e a Casluim (donde sa&iacute;ram
os filisteus), e a Caftorim.</font>
<br><font size=4>&nbsp;15&nbsp; E Cana&atilde; gerou a Sidom, seu primog&ecirc;nito,
e a Hete,</font>
<br><font size=4>&nbsp;16&nbsp; e ao jebuseu, e ao amorreu, e ao girgaseu,</font>
<br><font size=4>&nbsp;17&nbsp; e ao heveu, e ao arqueu, e ao sineu,</font>
<br><font size=4>&nbsp;18&nbsp; e ao arvadeu, e ao zemareu, e ao hamateu,
e depois se espalharam as fam&iacute;lias dos cananeus.</font>
<br><font size=4>&nbsp;19&nbsp; E foi o termo dos cananeus desde Sidom,
indo para Gerar, at&eacute; Gaza; indo para Sodoma, e Gomorra, e Adm&aacute;,
e Zeboim, at&eacute; Lasa.</font>
<br><font size=4>&nbsp;20&nbsp; Estes s&atilde;o os filhos de Cam, segundo
as suas fam&iacute;lias, segundo as suas l&iacute;nguas, em suas terras,
em suas na&ccedil;&otilde;es.</font>
<br><font size=4>&nbsp;21&nbsp; E a Sem nasceram filhos, e ele &eacute;
o pai de todos os filhos de &Eacute;ber e o irm&atilde;o mais velho de
Jaf&eacute;.</font>
<br><font size=4>&nbsp;22&nbsp; Os filhos de Sem s&atilde;o: El&atilde;o,
e Assur, e Arfaxade, e Lude, e Ar&atilde;.</font>
<br><font size=4>&nbsp;23&nbsp; E os filhos de Ar&atilde; s&atilde;o:
Uz, e Hul, e Geter, e M&aacute;s.</font>
<br><font size=4>&nbsp;24&nbsp; E Arfaxade gerou a Sal&aacute;; e Sal&aacute;
gerou a &Eacute;ber.</font>
<br><font size=4>&nbsp;25&nbsp; E a &Eacute;ber nasceram dois filhos:
o nome de um foi Pelegue, {que significa divis&atilde;o} porquanto em seus
dias se repartiu a terra; e o nome do seu irm&atilde;o foi Joct&atilde;.</font>
<br><font size=4>&nbsp;26&nbsp; E Joct&atilde; gerou a Almod&aacute;,
e a Selefe, e a Hazar-Mav&eacute;, e a Jer&aacute;,</font>
<br><font size=4>&nbsp;27&nbsp; e a Hador&atilde;o, e a Uzal, e a Dicla,</font>
<br><font size=4>&nbsp;28&nbsp; e a Obal, e a Abimael, e a Sab&aacute;,</font>
<br><font size=4>&nbsp;29&nbsp; e a Ofir, e a Havil&aacute;, e a Jobabe;
todos estes foram filhos de Joct&atilde;.</font>
<br><font size=4>&nbsp;30&nbsp; E foi a sua habita&ccedil;&atilde;o desde
Messa, indo para Sefar, montanha do Oriente.</font>
<br><font size=4>&nbsp;31&nbsp; Estes s&atilde;o os filhos de Sem, segundo
as suas fam&iacute;lias, segundo as suas l&iacute;nguas, em suas terras,
em suas na&ccedil;&otilde;es.</font>
<br><font size=4>&nbsp;32&nbsp; Estas s&atilde;o as fam&iacute;lias dos
filhos de No&eacute;, segundo as suas gera&ccedil;&otilde;es, em suas na&ccedil;&otilde;es;
e destes foram divididas as na&ccedil;&otilde;es na terra, depois do dil&uacute;vio.</font>
<p><a href="Genesis.htm#1">Retorna&nbsp;</a><a NAME="11"></a>
<br>
<hr>
<dt>
<font size=+0><strong>Cap&iacute;tulo 11</strong></font></dt>

<br><font size=4>&nbsp;1&nbsp; E era toda a terra de uma mesma l&iacute;ngua
e de uma mesma fala.</font>
<br><font size=4>&nbsp;2&nbsp; E aconteceu que, partindo eles do Oriente,
acharam um vale na terra de Sinar; e habitaram ali.</font>
<br><font size=4>&nbsp;3&nbsp; E disseram uns aos outros: Eia, fa&ccedil;amos
tijolos e queimemo-los bem. E foi-lhes o tijolo por pedra, e o betume,
por cal.</font>
<br><font size=4>&nbsp;4&nbsp; E disseram: Eia, edifiquemos n&oacute;s
uma cidade e uma torre cujo cume toque nos c&eacute;us e fa&ccedil;amo-nos
um nome, para que n&atilde;o sejamos espalhados sobre a face de toda a
terra.</font>
<br><font size=4>&nbsp;5&nbsp; Ent&atilde;o, desceu o SENHOR para ver
a cidade e a torre que os filhos dos homens edificavam;</font>
<br><font size=4>&nbsp;6&nbsp; e o SENHOR disse: Eis que o povo &eacute;
um, e todos t&ecirc;m uma mesma l&iacute;ngua; e isto &eacute; o que come&ccedil;am
a fazer; e, agora, n&atilde;o haver&aacute; restri&ccedil;&atilde;o para
tudo o que eles intentarem fazer.</font>
<br><font size=4>&nbsp;7&nbsp; Eia, des&ccedil;amos e confundamos ali
a sua l&iacute;ngua, para que n&atilde;o entenda um a l&iacute;ngua do
outro.</font>
<br><font size=4>&nbsp;8&nbsp; Assim, o SENHOR os espalhou dali sobre
a face de toda a terra; e cessaram de edificar a cidade.</font>
<br><font size=4>&nbsp;9&nbsp; Por isso, se chamou o seu nome Babel, {que
significa confus&atilde;o} porquanto ali confundiu o SENHOR a l&iacute;ngua
de toda a terra e dali os espalhou o SENHOR sobre a face de toda a terra.</font>
<br><font size=4>&nbsp;10&nbsp; Estas s&atilde;o as gera&ccedil;&otilde;es
de Sem: Sem era da idade de cem anos e gerou a Arfaxade, dois anos depois
do dil&uacute;vio.</font>
<br><font size=4>&nbsp;11&nbsp; E viveu Sem, depois que gerou a Arfaxade,
quinhentos anos; e gerou filhos e filhas.</font>
<br><font size=4>&nbsp;12&nbsp; E viveu Arfaxade trinta e cinco anos e
gerou a Sal&aacute;.</font>
<br><font size=4>&nbsp;13&nbsp; E viveu Arfaxade, depois que gerou a Sal&aacute;,
quatrocentos e tr&ecirc;s anos; e gerou filhos e filhas.</font>
<br><font size=4>&nbsp;14&nbsp; E viveu Sal&aacute; trinta anos e gerou
a &Eacute;ber.</font>
<br><font size=4>&nbsp;15&nbsp; E viveu Sal&aacute;, depois que gerou
a &Eacute;ber, quatrocentos e tr&ecirc;s anos; e gerou filhos e filhas.</font>
<br><font size=4>&nbsp;16&nbsp; E viveu &Eacute;ber trinta e quatro anos
e gerou a Pelegue.</font>
<br><font size=4>&nbsp;17&nbsp; E viveu &Eacute;ber, depois que gerou
a Pelegue, quatrocentos e trinta anos; e gerou filhos e filhas.</font>
<br><font size=4>&nbsp;18&nbsp; E viveu Pelegue trinta anos e gerou a
Re&uacute;.</font>
<br><font size=4>&nbsp;19&nbsp; E viveu Pelegue, depois que gerou a Re&uacute;,
duzentos e nove anos; e gerou filhos e filhas.</font>
<br><font size=4>&nbsp;20&nbsp; E viveu Re&uacute; trinta e dois anos
e gerou a Serugue.</font>
<br><font size=4>&nbsp;21&nbsp; E viveu Re&uacute;, depois que gerou a
Serugue, duzentos e sete anos; e gerou filhos e filhas.</font>
<br><font size=4>&nbsp;22&nbsp; E viveu Serugue trinta anos e gerou a
Naor.</font>
<br><font size=4>&nbsp;23&nbsp; E viveu Serugue, depois que gerou a Naor,
duzentos anos; e gerou filhos e filhas.</font>
<br><font size=4>&nbsp;24&nbsp; E viveu Naor vinte e nove anos e gerou
a Tera.</font>
<br><font size=4>&nbsp;25&nbsp; E viveu Naor, depois que gerou a Tera,
cento e dezenove anos; e gerou filhos e filhas.</font>
<br><font size=4>&nbsp;26&nbsp; E viveu Tera setenta anos e gerou a Abr&atilde;o,
a Naor e a Har&atilde;.</font>
<br><font size=4>&nbsp;27&nbsp; E estas s&atilde;o as gera&ccedil;&otilde;es
de Tera: Tera gerou a Abr&atilde;o, a Naor e a Har&atilde;; e Har&atilde;
gerou a L&oacute;.</font>
<br><font size=4>&nbsp;28&nbsp; E morreu Har&atilde;, estando seu pai
Tera ainda vivo, na terra do seu nascimento, em Ur dos caldeus.</font>
<br><font size=4>&nbsp;29&nbsp; E tomaram Abr&atilde;o e Naor mulheres
para si; o nome da mulher de Abr&atilde;o era Sarai, e o nome da mulher
de Naor era Milca, filha de Har&atilde;, pai de Milca e pai de Isc&aacute;.</font>
<br><font size=4>&nbsp;30&nbsp; E Sarai foi est&eacute;ril e n&atilde;o
tinha filhos.</font>
<br><font size=4>&nbsp;31&nbsp; E tomou Tera a Abr&atilde;o, seu filho,
e a L&oacute;, filho de Har&atilde;, filho de seu filho, e a Sarai, sua
nora, mulher de seu filho Abr&atilde;o, e saiu com eles de Ur dos caldeus,
para ir &agrave; terra de Cana&atilde;; e vieram at&eacute; Har&atilde;
e habitaram ali.</font>
<br><font size=4>&nbsp;32&nbsp; E foram os dias de Tera duzentos e cinco
anos; e morreu Tera em Har&atilde;.</font>
<p><a href="Genesis.htm#1">Retorna&nbsp;</a><a NAME="12"></a>
<br>
<hr>
<dt>
<font size=+0><strong>Cap&iacute;tulo 12</strong></font></dt>

<br><font size=4>&nbsp;1&nbsp; Ora, o SENHOR disse a Abr&atilde;o: Sai-te
da tua terra, e da tua parentela, e da casa de teu pai, para a terra que
eu te mostrarei.</font>
<br><font size=4>&nbsp;2&nbsp; E far-te-ei uma grande na&ccedil;&atilde;o,
e aben&ccedil;oar-te-ei, e engrandecerei o teu nome, e tu ser&aacute;s
uma b&ecirc;n&ccedil;&atilde;o.</font>
<br><font size=4>&nbsp;3&nbsp; E aben&ccedil;oarei os que te aben&ccedil;oarem
e amaldi&ccedil;oarei os que te amaldi&ccedil;oarem; e em ti ser&atilde;o
benditas todas as fam&iacute;lias da terra.</font>
<br><font size=4>&nbsp;4&nbsp; Assim, partiu Abr&atilde;o, como o SENHOR
lhe tinha dito, e foi L&oacute; com ele; e era Abr&atilde;o da idade de
setenta e cinco anos, quando saiu de Har&atilde;.</font>
<br><font size=4>&nbsp;5&nbsp; E tomou Abr&atilde;o a Sarai, sua mulher,
e a L&oacute;, filho de seu irm&atilde;o, e toda a sua fazenda, que haviam
adquirido, e as almas que lhe acresceram em Har&atilde;; e sa&iacute;ram
para irem &agrave; terra de Cana&atilde;; e vieram &agrave; terra de Cana&atilde;.</font>
<br><font size=4>&nbsp;6&nbsp; E passou Abr&atilde;o por aquela terra
at&eacute; ao lugar de Siqu&eacute;m, at&eacute; ao carvalho de Mor&eacute;;
e estavam, ent&atilde;o, os cananeus na terra.</font>
<br><font size=4>&nbsp;7&nbsp; E apareceu o SENHOR a Abr&atilde;o e disse:
&Agrave; tua semente darei esta terra. E edificou ali um altar ao SENHOR,
que lhe aparecera.</font>
<br><font size=4>&nbsp;8&nbsp; E moveu-se dali para a montanha &agrave;
banda do oriente de Betel e armou a sua tenda, tendo Betel ao ocidente
e Ai ao oriente; e edificou ali um altar ao SENHOR e invocou o nome do
SENHOR.</font>
<br><font size=4>&nbsp;9&nbsp; Depois, caminhou Abr&atilde;o dali, seguindo
ainda para a banda do Sul.</font>
<br><font size=4>&nbsp;10&nbsp; E havia fome naquela terra; e desceu Abr&atilde;o
ao Egito, para peregrinar ali, porquanto a fome era grande na terra.</font>
<br><font size=4>&nbsp;11&nbsp; E aconteceu que, chegando ele para entrar
no Egito, disse a Sarai, sua mulher: Ora, bem sei que &eacute;s mulher
formosa &agrave; vista;</font>
<br><font size=4>&nbsp;12&nbsp; e ser&aacute; que, quando os eg&iacute;pcios
te virem, dir&atilde;o: Esta &eacute; a sua mulher. E matar-me-&atilde;o
a mim e a ti te guardar&atilde;o em vida.</font>
<br><font size=4>&nbsp;13&nbsp; Dize, pe&ccedil;o-te, que &eacute;s minha
irm&atilde;, para que me v&aacute; bem por tua causa, e que viva a minha
alma por amor de ti.</font>
<br><font size=4>&nbsp;14&nbsp; E aconteceu que, entrando Abr&atilde;o
no Egito, viram os eg&iacute;pcios a mulher, que era mui formosa.</font>
<br><font size=4>&nbsp;15&nbsp; E viram-na os pr&iacute;ncipes de Fara&oacute;
e gabaram-na diante de Fara&oacute;; e foi a mulher tomada para a casa
de Fara&oacute;.</font>
<br><font size=4>&nbsp;16&nbsp; E fez bem a Abr&atilde;o por amor dela;
e ele teve ovelhas, e vacas, e jumentos, e servos, e servas, e jumentas,
e camelos.</font>
<br><font size=4>&nbsp;17&nbsp; Feriu, por&eacute;m, o SENHOR a Fara&oacute;
com grandes pragas e a sua casa, por causa de Sarai, mulher de Abr&atilde;o.</font>
<br><font size=4>&nbsp;18&nbsp; Ent&atilde;o, chamou Fara&oacute; a Abr&atilde;o
e disse: Que &eacute; isto que me fizeste? Por que n&atilde;o me disseste
que ela era tua mulher?</font>
<br><font size=4>&nbsp;19&nbsp; Por que disseste: &Eacute; minha irm&atilde;?
De maneira que a houvera tomado por minha mulher; agora, pois, eis aqui
tua mulher; toma-a e vai-te.</font>
<br><font size=4>&nbsp;20&nbsp; E Fara&oacute; deu ordens aos seus var&otilde;es
a seu respeito, e acompanharam-no a ele, e a sua mulher, e a tudo o que
tinha.</font>
<p><a href="Genesis.htm#1">Retorna&nbsp;</a><a NAME="13"></a>
<br>
<hr>
<dt>
<font size=+0><strong>Cap&iacute;tulo 13</strong></font></dt>

<br><font size=4>&nbsp;1&nbsp; Subiu, pois, Abr&atilde;o do Egito para
a banda do Sul, ele, e sua mulher, e tudo o que tinha, e com ele L&oacute;.</font>
<br><font size=4>&nbsp;2&nbsp; E ia Abr&atilde;o muito rico em gado, em
prata e em ouro.</font>
<br><font size=4>&nbsp;3&nbsp; E fez as suas jornadas do Sul at&eacute;
Betel, at&eacute; ao lugar onde, ao princ&iacute;pio, estivera a sua tenda,
entre Betel e Ai;</font>
<br><font size=4>&nbsp;4&nbsp; at&eacute; ao lugar do altar que, dantes,
ali tinha feito; e Abr&atilde;o invocou ali o nome do SENHOR.</font>
<br><font size=4>&nbsp;5&nbsp; E tamb&eacute;m L&oacute;, que ia com Abr&atilde;o,
tinha rebanhos, e vacas, e tendas.</font>
<br><font size=4>&nbsp;6&nbsp; E n&atilde;o tinha capacidade a terra para
poderem habitar juntos, porque a sua fazenda era muita; de maneira que
n&atilde;o podiam habitar juntos.</font>
<br><font size=4>&nbsp;7&nbsp; E houve contenda entre os pastores do gado
de Abr&atilde;o e os pastores do gado de L&oacute;; e os cananeus e os
ferezeus habitavam, ent&atilde;o, na terra.</font>
<br><font size=4>&nbsp;8&nbsp; E disse Abr&atilde;o a L&oacute;: Ora,
n&atilde;o haja contenda entre mim e ti e entre os meus pastores e os teus
pastores, porque irm&atilde;os somos.</font>
<br><font size=4>&nbsp;9&nbsp; N&atilde;o est&aacute; toda a terra diante
de ti? Eia, pois, aparta-te de mim; se escolheres a esquerda, irei para
a direita; e, se a direita escolheres, eu irei para a esquerda.</font>
<br><font size=4>&nbsp;10&nbsp; E levantou L&oacute; os seus olhos e viu
toda a campina do Jord&atilde;o, que era toda bem regada, antes de o SENHOR
ter destru&iacute;do Sodoma e Gomorra, e era como o jardim do SENHOR, como
a terra do Egito, quando se entra em Zoar.</font>
<br><font size=4>&nbsp;11&nbsp; Ent&atilde;o, L&oacute; escolheu para
si toda a campina do Jord&atilde;o e partiu L&oacute; para o Oriente; e
apartaram-se um do outro.</font>
<br><font size=4>&nbsp;12&nbsp; Habitou Abr&atilde;o na terra de Cana&atilde;,
e L&oacute; habitou nas cidades da campina e armou as suas tendas at&eacute;
Sodoma.</font>
<br><font size=4>&nbsp;13&nbsp; Ora, eram maus os var&otilde;es de Sodoma
e grandes pecadores contra o SENHOR.</font>
<br><font size=4>&nbsp;14&nbsp; E disse o SENHOR a Abr&atilde;o, depois
que L&oacute; se apartou dele: Levanta, agora, os teus olhos e olha desde
o lugar onde est&aacute;s, para a banda do norte, e do sul, e do oriente,
e do ocidente;</font>
<br><font size=4>&nbsp;15&nbsp; porque toda esta terra que v&ecirc;s te
hei de dar a ti e &agrave; tua semente, para sempre.</font>
<br><font size=4>&nbsp;16&nbsp; E farei a tua semente como o p&oacute;
da terra; de maneira que, se algu&eacute;m puder contar o p&oacute; da
terra, tamb&eacute;m a tua semente ser&aacute; contada.</font>
<br><font size=4>&nbsp;17&nbsp; Levanta-te, percorre essa terra, no seu
comprimento e na sua largura; porque a ti a darei.</font>
<br><font size=4>&nbsp;18&nbsp; E Abr&atilde;o armou as suas tendas, e
veio, e habitou nos carvalhais de Manre, que est&atilde;o junto a Hebrom;
e edificou ali um altar ao SENHOR.</font>
<p><a href="Genesis.htm#1">Retorna</a><a NAME="14"></a>
<br>
<hr>
<dt>
<font size=+0><strong>Cap&iacute;tulo 14</strong></font></dt>

<br><font size=4>&nbsp;1&nbsp; E aconteceu, nos dias de Anrafel, rei de
Sinar, Arioque, rei de Elasar, Quedorlaomer, rei de El&atilde;o, e Tidal,
rei de Goim, {que significa na&ccedil;&otilde;es}</font>
<br><font size=4>&nbsp;2&nbsp; que estes fizeram guerra a Bera, rei de
Sodoma, a Birsa, rei de Gomorra, a Sinabe, rei de Adm&aacute;, e a Semeber,
rei de Zeboim, e ao rei de Bela (esta &eacute; Zoar).</font>
<br><font size=4>&nbsp;3&nbsp; Todos estes se ajuntaram no vale de Sidim
(que &eacute; o mar de Sal).</font>
<br><font size=4>&nbsp;4&nbsp; Doze anos haviam servido a Quedorlaomer,
mas, ao d&eacute;cimo-terceiro ano, rebelaram-se.</font>
<br><font size=4>&nbsp;5&nbsp; E, ao d&eacute;cimo-quarto ano, veio Quedorlaomer
e os reis que estavam com ele e feriram aos refains em Asterote-Carnaim,
e aos zuzins em H&atilde;, e aos emins em Sav&eacute;-Quiriataim,</font>
<br><font size=4>&nbsp;6&nbsp; e aos horeus no seu monte Seir, at&eacute;
&agrave; campina de Par&atilde;, que est&aacute; junto ao deserto.</font>
<br><font size=4>&nbsp;7&nbsp; Depois, tornaram, e vieram a En-Mispate
(que &eacute; Cades), e feriram toda a terra dos amalequitas e tamb&eacute;m
os amorreus, que habitavam em Hazazom-Tamar.</font>
<br><font size=4>&nbsp;8&nbsp; Ent&atilde;o, saiu o rei de Sodoma, e o
rei de Gomorra, e o rei de Adm&aacute;, e o rei de Zeboim, e o rei de Bela
(esta &eacute; Zoar) e ordenaram batalha contra eles no vale de Sidim,</font>
<br><font size=4>&nbsp;9&nbsp; contra Quedorlaomer, rei de El&atilde;o,
e Tidal, rei de Goim, e Anrafel, rei de Sinar, e Arioque, rei de Elasar;
quatro reis contra cinco.</font>
<br><font size=4>&nbsp;10&nbsp; E o vale de Sidim estava cheio de po&ccedil;os
de betume; e fugiram os reis de Sodoma e de Gomorra e ca&iacute;ram ali;
e os restantes fugiram para um monte.</font>
<br><font size=4>&nbsp;11&nbsp; E tomaram toda a fazenda de Sodoma e de
Gomorra e todo o seu mantimento e foram-se.</font>
<br><font size=4>&nbsp;12&nbsp; Tamb&eacute;m tomaram a L&oacute;, que
habitava em Sodoma, filho do irm&atilde;o de Abr&atilde;o, e a sua fazenda
e foram-se.</font>
<br><font size=4>&nbsp;13&nbsp; Ent&atilde;o, veio um que escapara e o
contou a Abr&atilde;o, o hebreu; ele habitava junto dos carvalhais de Manre,
o amorreu, irm&atilde;o de Escol e irm&atilde;o de Aner; eles eram confederados
de Abr&atilde;o.</font>
<br><font size=4>&nbsp;14&nbsp; Ouvindo, pois, Abr&atilde;o que o seu
irm&atilde;o estava preso, armou os seus criados, nascidos em sua casa,
trezentos e dezoito, e os perseguiu at&eacute; D&atilde;.</font>
<br><font size=4>&nbsp;15&nbsp; E dividiu-se contra eles de noite, ele
e os seus criados, e os feriu, e os perseguiu at&eacute; Hob&aacute;, que
fica &agrave; esquerda de Damasco.</font>
<br><font size=4>&nbsp;16&nbsp; E tornou a trazer toda a fazenda e tornou
a trazer tamb&eacute;m a L&oacute;, seu irm&atilde;o, e a sua fazenda,
e tamb&eacute;m as mulheres, e o povo.</font>
<br><font size=4>&nbsp;17&nbsp; E o rei de Sodoma saiu-lhes ao encontro
(depois que voltou de ferir a Quedorlaomer e aos reis que estavam com ele)
no vale de Sav&eacute;, que &eacute; o vale do Rei.</font>
<br><font size=4>&nbsp;18&nbsp; E Melquisedeque, rei de Sal&eacute;m,
trouxe p&atilde;o e vinho; e este era sacerdote do Deus Alt&iacute;ssimo.</font>
<br><font size=4>&nbsp;19&nbsp; E aben&ccedil;oou -o e disse: Bendito
seja Abr&atilde;o do Deus Alt&iacute;ssimo, o Possuidor dos c&eacute;us
e da terra;</font>
<br><font size=4>&nbsp;20&nbsp; e bendito seja o Deus Alt&iacute;ssimo,
que entregou os teus inimigos nas tuas m&atilde;os. E deu-lhe o d&iacute;zimo
de tudo.</font>
<br><font size=4>&nbsp;21&nbsp; E o rei de Sodoma disse a Abr&atilde;o:
D&aacute;-me a mim as almas e a fazenda toma para ti.</font>
<br><font size=4>&nbsp;22&nbsp; Abr&atilde;o, por&eacute;m, disse ao rei
de Sodoma: Levantei minha m&atilde;o ao SENHOR, o Deus Alt&iacute;ssimo,
o Possuidor dos c&eacute;us e da terra,</font>
<br><font size=4>&nbsp;23&nbsp; e juro que, desde um fio at&eacute; &agrave;
correia dum sapato, n&atilde;o tomarei coisa alguma de tudo o que &eacute;
teu; para que n&atilde;o digas: Eu enriqueci a Abr&atilde;o;</font>
<br><font size=4>&nbsp;24&nbsp; salvo t&atilde;o-somente o que os jovens
comeram e a parte que toca aos var&otilde;es que comigo foram, Aner, Escol
e Manre; estes que tomem a sua parte.</font>
<p><a href="Genesis.htm#1">Retorna&nbsp;</a><a NAME="15"></a>
<br>
<hr SIZE=3 WIDTH="100%">
<dt>
<font size=+0><strong>Cap&iacute;tulo 15</strong></font></dt>

<br><font size=4>&nbsp;1&nbsp; D epois destas coisas veio a palavra do
SENHOR a Abr&atilde;o em vis&atilde;o, dizendo: N&atilde;o temas, Abr&atilde;o,
eu sou o teu escudo, o teu grand&iacute;ssimo galard&atilde;o.</font>
<br><font size=4>&nbsp;2&nbsp; Ent&atilde;o, disse Abr&atilde;o: Senhor
JEOV&Aacute;, que me h&aacute;s de dar? Pois ando sem filhos, e o mordomo
da minha casa &eacute; o damasceno Eli&eacute;zer.</font>
<br><font size=4>&nbsp;3&nbsp; Disse mais Abr&atilde;o: Eis que me n&atilde;o
tens dado semente, e eis que um nascido na minha casa ser&aacute; o meu
herdeiro.</font>
<br><font size=4>&nbsp;4&nbsp; E eis que veio a palavra do SENHOR a ele,
dizendo: Este n&atilde;o ser&aacute; o teu herdeiro; mas aquele que de
ti ser&aacute; gerado, esse ser&aacute; o teu herdeiro.</font>
<br><font size=4>&nbsp;5&nbsp; Ent&atilde;o, o levou fora e disse: Olha,
agora, para os c&eacute;us e conta as estrelas, se as podes contar. E disse-lhe:
Assim ser&aacute; a tua semente.</font>
<br><font size=4>&nbsp;6&nbsp; E creu ele no SENHOR, e foi-lhe {ou contou-lhe}
imputado isto por justi&ccedil;a.</font>
<br><font size=4>&nbsp;7&nbsp; Disse-lhe mais: Eu sou o SENHOR, que te
tirei de Ur dos caldeus, para dar-te a ti esta terra, para a herdares.</font>
<br><font size=4>&nbsp;8&nbsp; E disse ele: Senhor JEOV&Aacute;, como
saberei que hei de herd&aacute;-la?</font>
<br><font size=4>&nbsp;9&nbsp; E disse-lhe: Toma-me uma bezerra de tr&ecirc;s
anos, e uma cabra de tr&ecirc;s anos, e um carneiro de tr&ecirc;s anos,
e uma rola, e um pombinho.</font>
<br><font size=4>&nbsp;10&nbsp; E trouxe-lhe todos estes, e partiu-os
pelo meio, e p&ocirc;s cada parte deles em frente da outra; mas as aves
n&atilde;o partiu.</font>
<br><font size=4>&nbsp;11&nbsp; E as aves desciam sobre os cad&aacute;veres;
Abr&atilde;o, por&eacute;m, as enxotava.</font>
<br><font size=4>&nbsp;12&nbsp; E, pondo-se o sol, um profundo sono caiu
sobre Abr&atilde;o; e eis que grande espanto e grande escurid&atilde;o
ca&iacute;ram sobre ele.</font>
<br><font size=4>&nbsp;13&nbsp; Ent&atilde;o, disse a Abr&atilde;o: Saibas,
decerto, que peregrina ser&aacute; a tua semente em terra que n&atilde;o
&eacute; sua; e servi-los -&aacute; e afligi-la-&atilde;o quatrocentos
anos.</font>
<br><font size=4>&nbsp;14&nbsp; Mas tamb&eacute;m eu julgarei a gente
&agrave; qual servir&atilde;o, e depois sair&atilde;o com grande fazenda.</font>
<br><font size=4>&nbsp;15&nbsp; E tu ir&aacute;s a teus pais em paz; em
boa velhice ser&aacute;s sepultado.</font>
<br><font size=4>&nbsp;16&nbsp; E a quarta gera&ccedil;&atilde;o tornar&aacute;
para c&aacute;; porque a medida da injusti&ccedil;a dos amorreus n&atilde;o
est&aacute; ainda cheia.</font>
<br><font size=4>&nbsp;17&nbsp; E sucedeu que, posto o sol, houve escurid&atilde;o;
e eis um forno de fuma&ccedil;a e uma tocha de fogo que passou por aquelas
metades.</font>
<br><font size=4>&nbsp;18&nbsp; Naquele mesmo dia, fez o SENHOR um concerto
com Abr&atilde;o, dizendo: &Agrave; tua semente tenho dado esta terra,
desde o rio do Egito at&eacute; ao grande rio Eufrates,</font>
<br><font size=4>&nbsp;19&nbsp; e o queneu, e o quenezeu, e o cadmoneu,</font>
<br><font size=4>&nbsp;20&nbsp; e o heteu, e o ferezeu, e os refains,</font>
<br><font size=4>&nbsp;21&nbsp; e o amorreu, e o cananeu, e o girgaseu,
e o jebuseu.</font>
<p><a href="Genesis.htm#1">Retorna&nbsp;</a><a NAME="16"></a>
<br>
<hr>
<dt>
<font face=""><strong>Cap&iacute;tulo 16</strong></font></dt>

<br><font size=4>&nbsp;1&nbsp; Ora, Sarai, mulher de Abr&atilde;o, n&atilde;o
lhe gerava filhos, e ele tinha uma serva eg&iacute;pcia, cujo nome era
Agar.</font>
<br><font size=4>&nbsp;2&nbsp; E disse Sarai a Abr&atilde;o: Eis que o
SENHOR me tem impedido de gerar; entra, pois, &agrave; minha serva; porventura,
terei {ou serei dela edificada} filhos dela. E ouviu Abr&atilde;o a voz
de Sarai.</font>
<br><font size=4>&nbsp;3&nbsp; Assim, tomou Sarai, mulher de Abr&atilde;o,
a Agar, eg&iacute;pcia, sua serva, e deu-a por mulher a Abr&atilde;o, seu
marido, ao fim de dez anos que Abr&atilde;o habitara na terra de Cana&atilde;.</font>
<br><font size=4>&nbsp;4&nbsp; E ele entrou a Agar, e ela concebeu; e,
vendo ela que concebera, foi sua senhora desprezada aos seus olhos.</font>
<br><font size=4>&nbsp;5&nbsp; Ent&atilde;o, disse Sarai a Abr&atilde;o:
Meu agravo seja sobre ti. Minha serva pus eu em teu rega&ccedil;o; vendo
ela, agora, que concebeu, sou menosprezada aos seus olhos. O SENHOR julgue
entre mim e ti.</font>
<br><font size=4>&nbsp;6&nbsp; E disse Abr&atilde;o a Sarai: Eis que tua
serva est&aacute; na tua m&atilde;o; faze-lhe o que bom &eacute; aos teus
olhos. E afligiu-a Sarai, e ela fugiu de sua face.</font>
<br><font size=4>&nbsp;7&nbsp; E o Anjo do SENHOR a achou junto a uma
fonte de &aacute;gua no deserto, junto &agrave; fonte no caminho de Sur.</font>
<br><font size=4>&nbsp;8&nbsp; E disse: Agar, serva de Sarai, de onde
vens e para onde vais? E ela disse: Venho fugida da face de Sarai, minha
senhora.</font>
<br><font size=4>&nbsp;9&nbsp; Ent&atilde;o, lhe disse o Anjo do SENHOR:
Torna-te para tua senhora e humilha-te debaixo de suas m&atilde;os.</font>
<br><font size=4>&nbsp;10&nbsp; Disse-lhe mais o Anjo do SENHOR: Multiplicarei
sobremaneira a tua semente, que n&atilde;o ser&aacute; contada, por numerosa
que ser&aacute;.</font>
<br><font size=4>&nbsp;11&nbsp; Disse-lhe tamb&eacute;m o Anjo do SENHOR:
Eis que concebeste, e ter&aacute;s um filho, e chamar&aacute;s o seu nome
Ismael, {que significa Deus (est&aacute;) ouvindo} porquanto o SENHOR ouviu
a tua afli&ccedil;&atilde;o.</font>
<br><font size=4>&nbsp;12&nbsp; E ele ser&aacute; homem {Heb. como um
jumento bravo} bravo; e a sua m&atilde;o ser&aacute; contra todos, e a
m&atilde;o de todos, contra ele; e habitar&aacute; diante da face de todos
os seus irm&atilde;os.</font>
<br><font size=4>&nbsp;13&nbsp; E ela chamou o nome do SENHOR, que com
ela falava: Tu {ou Tu &eacute;s um Deus que me v&ecirc;s} &eacute;s Deus
da vista, porque disse: N&atilde;o olhei eu tamb&eacute;m para aquele que
me v&ecirc;?</font>
<br><font size=4>&nbsp;14&nbsp; Por isso, se chama aquele po&ccedil;o
de Laai-Roi; {que significa aquele que vive e me v&ecirc;} eis que est&aacute;
entre Cades e Berede.</font>
<br><font size=4>&nbsp;15&nbsp; E Agar deu um filho a Abr&atilde;o; e
Abr&atilde;o chamou o nome do seu filho que tivera Agar, Ismael.</font>
<br><font size=4>&nbsp;16&nbsp; E era Abr&atilde;o da idade de oitenta
e seis anos, quando Agar deu Ismael a Abr&atilde;o.</font>
<p><a href="Genesis.htm#1">Retorna</a><a NAME="17"></a>
<br>
<hr>
<dt>
<font size=+0><strong>Cap&iacute;tulo 17</strong></font></dt>

<br><font size=4>&nbsp;1&nbsp; Sendo, pois, Abr&atilde;o da idade de noventa
e nove anos, apareceu o SENHOR a Abr&atilde;o e disse-lhe: Eu sou o Deus
Todo-poderoso; anda em minha presen&ccedil;a e s&ecirc; perfeito.</font>
<br><font size=4>&nbsp;2&nbsp; E porei o meu concerto entre mim e ti e
te multiplicarei grandissimamente.</font>
<br><font size=4>&nbsp;3&nbsp; Ent&atilde;o, caiu Abr&atilde;o sobre o
seu rosto, e falou Deus com ele, dizendo:</font>
<br><font size=4>&nbsp;4&nbsp; Quanto a mim, eis o meu concerto contigo
&eacute;, e ser&aacute;s o pai de uma multid&atilde;o de na&ccedil;&otilde;es.</font>
<br><font size=4>&nbsp;5&nbsp; E n&atilde;o se chamar&aacute; mais o teu
nome Abr&atilde;o, {que significa pai da altura} mas Abra&atilde;o {que
significa pai de uma multid&atilde;o} ser&aacute; o teu nome; porque por
pai da multid&atilde;o de na&ccedil;&otilde;es te tenho posto.</font>
<br><font size=4>&nbsp;6&nbsp; E te farei frutificar grandissimamente
e de ti farei na&ccedil;&otilde;es, e reis sair&atilde;o de ti.</font>
<br><font size=4>&nbsp;7&nbsp; E estabelecerei o meu concerto entre mim
e ti e a tua semente depois de ti em suas gera&ccedil;&otilde;es, por concerto
perp&eacute;tuo, para te ser a ti por Deus e &agrave; tua semente depois
de ti.</font>
<br><font size=4>&nbsp;8&nbsp; E te darei a ti e &agrave; tua semente
depois de ti a terra de tuas peregrina&ccedil;&otilde;es, toda a terra
de Cana&atilde; em perp&eacute;tua possess&atilde;o, e ser-lhes-ei o seu
Deus.</font>
<br><font size=4>&nbsp;9&nbsp; Disse mais Deus a Abra&atilde;o: Tu, por&eacute;m,
guardar&aacute;s o meu concerto, tu e a tua semente depois de ti, nas suas
gera&ccedil;&otilde;es.</font>
<br><font size=4>&nbsp;10&nbsp; Este &eacute; o meu concerto, que guardareis
entre mim e v&oacute;s e a tua semente depois de ti: Que todo macho ser&aacute;
circuncidado.</font>
<br><font size=4>&nbsp;11&nbsp; E circuncidareis a carne do vosso prep&uacute;cio;
e isto ser&aacute; por sinal do concerto entre mim e v&oacute;s.</font>
<br><font size=4>&nbsp;12&nbsp; O filho de oito dias, pois, ser&aacute;
circuncidado; todo macho nas vossas gera&ccedil;&otilde;es, o nascido na
casa e o comprado por dinheiro a qualquer estrangeiro, que n&atilde;o for
da tua semente.</font>
<br><font size=4>&nbsp;13&nbsp; Com efeito, ser&aacute; circuncidado o
nascido em tua casa e o comprado por teu dinheiro; e estar&aacute; o meu
concerto na vossa carne por concerto perp&eacute;tuo.</font>
<br><font size=4>&nbsp;14&nbsp; E o macho com prep&uacute;cio, cuja carne
do prep&uacute;cio n&atilde;o estiver circuncidada, aquela alma ser&aacute;
extirpada dos seus povos; quebrantou o meu concerto.</font>
<br><font size=4>&nbsp;15&nbsp; Disse Deus mais a Abra&atilde;o: a Sarai,
tua mulher, n&atilde;o chamar&aacute;s mais pelo nome de Sarai, mas Sara
{que significa princesa} ser&aacute; o seu nome.</font>
<br><font size=4>&nbsp;16&nbsp; Porque eu a hei de aben&ccedil;oar e te
hei de dar a ti dela um filho; e a aben&ccedil;oarei, e ser&aacute; m&atilde;e
das na&ccedil;&otilde;es; reis de povos sair&atilde;o dela.</font>
<br><font size=4>&nbsp;17&nbsp; Ent&atilde;o, caiu Abra&atilde;o sobre
o seu rosto, e riu-se, e disse no seu cora&ccedil;&atilde;o: A um homem
de cem anos h&aacute; de nascer um filho? E conceber&aacute; Sara na idade
de noventa anos?</font>
<br><font size=4>&nbsp;18&nbsp; E disse Abra&atilde;o a Deus: Tomara que
viva Ismael diante de teu rosto!</font>
<br><font size=4>&nbsp;19&nbsp; E disse Deus: Na verdade, Sara, tua mulher,
te dar&aacute; um filho, e chamar&aacute;s o seu nome Isaque; {que significa
riso} e com ele estabelecerei o meu concerto, por concerto perp&eacute;tuo
para a sua semente depois dele.</font>
<br><font size=4>&nbsp;20&nbsp; E, quanto a Ismael, tamb&eacute;m te tenho
ouvido: eis aqui o tenho aben&ccedil;oado, e f&aacute;-lo-ei frutificar,
e f&aacute;-lo-ei multiplicar grandissimamente; doze pr&iacute;ncipes gerar&aacute;,
e dele farei uma grande na&ccedil;&atilde;o.</font>
<br><font size=4>&nbsp;21&nbsp; O meu concerto, por&eacute;m, estabelecerei
com Isaque, o qual Sara te dar&aacute; neste tempo determinado, no ano
seguinte.</font>
<br><font size=4>&nbsp;22&nbsp; E acabou de falar com ele e subiu Deus
de Abra&atilde;o.</font>
<br><font size=4>&nbsp;23&nbsp; Ent&atilde;o, tomou Abra&atilde;o a seu
filho Ismael, e a todos os nascidos na sua casa, e a todos os comprados
por seu dinheiro, todo macho entre os homens da casa de Abra&atilde;o;
e circuncidou a carne do seu prep&uacute;cio, naquele mesmo dia, como Deus
falara com ele.</font>
<br><font size=4>&nbsp;24&nbsp; E era Abra&atilde;o da idade de noventa
e nove anos, quando lhe foi circuncidada a carne do seu prep&uacute;cio.</font>
<br><font size=4>&nbsp;25&nbsp; E Ismael, seu filho, era da idade de treze
anos, quando lhe foi circuncidada a carne do seu prep&uacute;cio.</font>
<br><font size=4>&nbsp;26&nbsp; Neste mesmo dia, foi circuncidado Abra&atilde;o
e Ismael, seu filho.</font>
<br><font size=4>&nbsp;27&nbsp; E todos os homens da sua casa, o nascido
em casa e o comprado por dinheiro do estrangeiro, foram circuncidados com
ele.</font>
<p><a href="Genesis.htm#1">Retorna</a><a NAME="18"></a>
<br>
<hr>
<dt>
<font size=+0><strong>Cap&iacute;tulo 18</strong></font></dt>

<br><font size=4>&nbsp;1&nbsp; Depois, apareceu-lhe o SENHOR nos carvalhais
de Manre, estando ele assentado &agrave; porta da tenda, quando {ou no
maior calor do dia} tinha aquecido o dia.</font>
<br><font size=4>&nbsp;2&nbsp; E levantou os olhos e olhou, e eis tr&ecirc;s
var&otilde;es estavam em p&eacute; junto a ele. E, vendo-os, correu da
porta da tenda ao seu encontro, e inclinou-se &agrave; terra,</font>
<br><font size=4>&nbsp;3&nbsp; e disse: Meu Senhor, se agora tenho achado
gra&ccedil;a aos teus olhos, rogo-te que n&atilde;o passes de teu servo.</font>
<br><font size=4>&nbsp;4&nbsp; Traga-se, agora, um pouco de &aacute;gua;
e lavai os vossos p&eacute;s e recostai-vos debaixo desta &aacute;rvore;</font>
<br><font size=4>&nbsp;5&nbsp; e trarei um bocado de p&atilde;o, para
que esforceis o vosso cora&ccedil;&atilde;o; depois, passareis adiante,
porquanto por isso chegastes at&eacute; vosso servo. E disseram: Assim,
faze como tens dito.</font>
<br><font size=4>&nbsp;6&nbsp; E Abra&atilde;o apressou-se em ir ter com
Sara &agrave; tenda e disse-lhe: Amassa depressa tr&ecirc;s medidas de
flor de farinha e faze bolos.</font>
<br><font size=4>&nbsp;7&nbsp; E correu Abra&atilde;o &agrave;s vacas,
e tomou uma vitela tenra e boa, e deu-a ao mo&ccedil;o, que se apressou
em prepar&aacute;-la.</font>
<br><font size=4>&nbsp;8&nbsp; E tomou manteiga e leite e a vitela que
tinha preparado e p&ocirc;s tudo diante deles; e ele estava em p&eacute;
junto a eles debaixo da &aacute;rvore; e comeram.</font>
<br><font size=4>&nbsp;9&nbsp; E disseram-lhe: Onde est&aacute; Sara,
tua mulher? E ele disse: Ei-la, a&iacute; est&aacute; na tenda.</font>
<br><font size=4>&nbsp;10&nbsp; E disse: Certamente tornarei a ti por
este tempo da vida; e eis que Sara, tua mulher, ter&aacute; um filho. E
ouviu -o Sara &agrave; porta da tenda, que estava atr&aacute;s dele.</font>
<br><font size=4>&nbsp;11&nbsp; E eram Abra&atilde;o e Sara j&aacute;
velhos e adiantados em idade; j&aacute; a Sara havia cessado o costume
das mulheres.</font>
<br><font size=4>&nbsp;12&nbsp; Assim, pois, riu-se Sara consigo, dizendo:
Terei ainda deleite depois de haver envelhecido, sendo tamb&eacute;m o
meu senhor j&aacute; velho?</font>
<br><font size=4>&nbsp;13&nbsp; E disse o SENHOR a Abra&atilde;o: Por
que se riu Sara, dizendo: Na verdade, gerarei eu ainda, havendo j&aacute;
envelhecido?</font>
<br><font size=4>&nbsp;14&nbsp; Haveria coisa alguma dif&iacute;cil ao
SENHOR? Ao tempo determinado, tornarei a ti por este tempo da vida, e Sara
ter&aacute; um filho.</font>
<br><font size=4>&nbsp;15&nbsp; E Sara negou, dizendo: N&atilde;o me ri,
porquanto temeu. E ele disse: N&atilde;o digas isso, porque te riste.</font>
<br><font size=4>&nbsp;16&nbsp; E levantaram-se aqueles var&otilde;es
dali e olharam para a banda de Sodoma; e Abra&atilde;o ia com eles, acompanhando-os.</font>
<br><font size=4>&nbsp;17&nbsp; E disse o SENHOR: Ocultarei eu a Abra&atilde;o
o que fa&ccedil;o,</font>
<br><font size=4>&nbsp;18&nbsp; visto que Abra&atilde;o certamente vir&aacute;
a ser uma grande e poderosa na&ccedil;&atilde;o, e nele ser&atilde;o benditas
todas as na&ccedil;&otilde;es da terra?</font>
<br><font size=4>&nbsp;19&nbsp; Porque eu o tenho conhecido, que ele h&aacute;
de ordenar a seus filhos e a sua casa depois dele, para que guardem o caminho
do SENHOR, para agirem com justi&ccedil;a e ju&iacute;zo; para que o SENHOR
fa&ccedil;a vir sobre Abra&atilde;o o que acerca dele tem falado.</font>
<br><font size=4>&nbsp;20&nbsp; Disse mais o SENHOR: Porquanto o clamor
de Sodoma e Gomorra se tem multiplicado, e porquanto o seu pecado se tem
agravado muito,</font>
<br><font size=4>&nbsp;21&nbsp; descerei agora e verei se, com efeito,
t&ecirc;m praticado segundo este clamor que &eacute; vindo at&eacute; mim;
e, se n&atilde;o, sab&ecirc;-lo-ei.</font>
<br><font size=4>&nbsp;22&nbsp; Ent&atilde;o, viraram aqueles var&otilde;es
o rosto dali e foram-se para Sodoma; mas Abra&atilde;o ficou ainda em p&eacute;
diante da face do SENHOR.</font>
<br><font size=4>&nbsp;23&nbsp; E chegou-se Abra&atilde;o, dizendo: Destruir&aacute;s
tamb&eacute;m o justo com o &iacute;mpio?</font>
<br><font size=4>&nbsp;24&nbsp; Se, porventura, houver cinq&uuml;enta
justos na cidade, destru&iacute;-los-&aacute;s tamb&eacute;m e n&atilde;o
poupar&aacute;s o lugar por causa dos cinq&uuml;enta justos que est&atilde;o
dentro dela?</font>
<br><font size=4>&nbsp;25&nbsp; Longe de ti que fa&ccedil;as tal coisa,
que mates o justo com o &iacute;mpio; que o justo seja como o &iacute;mpio,
longe de ti seja. N&atilde;o faria justi&ccedil;a o Juiz de toda a terra?</font>
<br><font size=4>&nbsp;26&nbsp; Ent&atilde;o, disse o SENHOR: Se eu em
Sodoma achar cinq&uuml;enta justos dentro da cidade, pouparei todo o lugar
por amor deles.</font>
<br><font size=4>&nbsp;27&nbsp; E respondeu Abra&atilde;o, dizendo: Eis
que, agora, me atrevi a falar ao Senhor, ainda que sou p&oacute; e cinza.</font>
<br><font size=4>&nbsp;28&nbsp; Se, porventura, faltarem de cinq&uuml;enta
justos cinco, destruir&aacute;s por aqueles cinco toda a cidade? E disse:
N&atilde;o a destruirei, se eu achar ali quarenta e cinco.</font>
<br><font size=4>&nbsp;29&nbsp; E continuou ainda a falar-lhe e disse:
Se, porventura, acharem ali quarenta? E disse: N&atilde;o o farei, por
amor dos quarenta.</font>
<br><font size=4>&nbsp;30&nbsp; Disse mais: Ora, n&atilde;o se ire o Senhor,
se eu ainda falar: se, porventura, se acharem ali trinta? E disse: N&atilde;o
o farei se achar ali trinta.</font>
<br><font size=4>&nbsp;31&nbsp; E disse: Eis que, agora, me atrevi a falar
ao Senhor: se, porventura, se acharem ali vinte? E disse: N&atilde;o a
destruirei, por amor dos vinte.</font>
<br><font size=4>&nbsp;32&nbsp; Disse mais: Ora, n&atilde;o se ire o Senhor
que ainda s&oacute; mais esta vez falo: se, porventura, se acharem ali
dez? E disse: N&atilde;o a destruirei, por amor dos dez.</font>
<br><font size=4>&nbsp;33&nbsp; E foi-se o SENHOR, quando acabou de falar
a Abra&atilde;o; e Abra&atilde;o tornou ao seu lugar.</font>
<p><a href="Genesis.htm#1">Retorna&nbsp;</a><a NAME="19"></a>
<hr WIDTH="100%">
<dt>
&nbsp;<font size=+0><strong>Cap&iacute;tulo 19</strong></font></dt>

<br><font size=4>&nbsp;1&nbsp; E vieram os dois anjos a Sodoma &agrave;
tarde, e estava L&oacute; assentado &agrave; porta de Sodoma; e, vendo-os
L&oacute;, levantou-se ao seu encontro e inclinou-se com o rosto &agrave;
terra.</font>
<br><font size=4>&nbsp;2&nbsp; E disse: Eis agora, meus senhores, entrai,
pe&ccedil;o-vos, em casa de vosso servo, e passai nela a noite, e lavai
os vossos p&eacute;s; e de madrugada vos levantareis e ireis vosso caminho.
E eles disseram: N&atilde;o! Antes, na rua passaremos a noite.</font>
<br><font size=4>&nbsp;3&nbsp; E porfiou com eles muito, e vieram com
ele e entraram em sua casa; e fez-lhes banquete e cozeu bolos sem levedura,
e comeram.</font>
<br><font size=4>&nbsp;4&nbsp; E, antes que se deitassem, cercaram a casa
os var&otilde;es daquela cidade, os var&otilde;es de Sodoma, desde o mo&ccedil;o
at&eacute; ao velho; todo o povo de todos os bairros.</font>
<br><font size=4>&nbsp;5&nbsp; E chamaram L&oacute; e disseram-lhe: Onde
est&atilde;o os var&otilde;es que a ti vieram nesta noite? Traze-os fora
a n&oacute;s, para que os conhe&ccedil;amos.</font>
<br><font size=4>&nbsp;6&nbsp; Ent&atilde;o, saiu L&oacute; a eles &agrave;
porta, e fechou a porta atr&aacute;s de si,</font>
<br><font size=4>&nbsp;7&nbsp; e disse: Meus irm&atilde;os, rogo-vos que
n&atilde;o fa&ccedil;ais mal.</font>
<br><font size=4>&nbsp;8&nbsp; Eis aqui, duas filhas tenho, que ainda
n&atilde;o conheceram var&atilde;o; fora vo-las trarei, e fareis delas
como bom for nos vossos olhos; somente nada fa&ccedil;ais a estes var&otilde;es,
porque por isso vieram &agrave; sombra do meu telhado.</font>
<br><font size=4>&nbsp;9&nbsp; Eles, por&eacute;m, disseram: Sai da&iacute;.
Disseram mais: Como estrangeiro, este indiv&iacute;duo veio aqui habitar
e quereria ser juiz em tudo? Agora, te faremos mais mal a ti do que a eles.
E arremessaram-se sobre o var&atilde;o, sobre L&oacute;, e aproximaram-se
para arrombar a porta.</font>
<br><font size=4>&nbsp;10&nbsp; Aqueles var&otilde;es, por&eacute;m, estenderam
a sua m&atilde;o, e fizeram entrar a L&oacute; consigo na casa, e fecharam
a porta;</font>
<br><font size=4>&nbsp;11&nbsp; e feriram de cegueira os var&otilde;es
que estavam &agrave; porta da casa, desde o menor at&eacute; ao maior,
de maneira que se cansaram para achar a porta.</font>
<br><font size=4>&nbsp;12&nbsp; Ent&atilde;o, disseram aqueles var&otilde;es
a L&oacute;: Tens algu&eacute;m mais aqui? Teu genro, e teus filhos, e
tuas filhas, e todos quantos tens nesta cidade, tira-os fora deste lugar;</font>
<br><font size=4>&nbsp;13&nbsp; pois n&oacute;s vamos destruir este lugar,
porque o seu clamor tem engrossado diante da face do SENHOR, e o SENHOR
nos enviou a destru&iacute;-lo.</font>
<br><font size=4>&nbsp;14&nbsp; Ent&atilde;o, saiu L&oacute;, e falou
a seus genros, aos que haviam de tomar as suas filhas, e disse: Levantai-vos;
sa&iacute; deste lugar, porque o SENHOR h&aacute; de destruir a cidade.
Foi tido, por&eacute;m, por zombador aos olhos de seus genros.</font>
<br><font size=4>&nbsp;15&nbsp; E, ao amanhecer, os anjos apertaram com
L&oacute;, dizendo: Levanta-te, toma tua mulher e tuas duas filhas que
aqui est&atilde;o, para que n&atilde;o pere&ccedil;as na injusti&ccedil;a
desta cidade.</font>
<br><font size=4>&nbsp;16&nbsp; Ele, por&eacute;m, demorava-se, e aqueles
var&otilde;es lhe pegaram pela m&atilde;o, e pela m&atilde;o de sua mulher,
e pela m&atilde;o de suas duas filhas, sendo-lhe o Senhor misericordioso,
e tiraram-no, e puseram-no fora da cidade.</font>
<br><font size=4>&nbsp;17&nbsp; E aconteceu que, tirando-os fora, disse:
Escapa-te por tua vida; n&atilde;o olhes para tr&aacute;s de ti e n&atilde;o
pares em toda esta campina; escapa l&aacute; para o monte, para que n&atilde;o
pere&ccedil;as.</font>
<br><font size=4>&nbsp;18&nbsp; E L&oacute; disse-lhe: Assim, n&atilde;o,
Senhor!</font>
<br><font size=4>&nbsp;19&nbsp; Eis que, agora, o teu servo tem achado
gra&ccedil;a aos teus olhos, e engrandeceste a tua miseric&oacute;rdia
que a mim me fizeste, para guardar a minha alma em vida; mas n&atilde;o
posso escapar no monte, pois que tenho medo que me apanhe este mal, e eu
morra.</font>
<br><font size=4>&nbsp;20&nbsp; Eis, agora, aquela cidade est&aacute;
perto, para fugir para l&aacute;, e &eacute; pequena; ora, para ali me
escaparei (n&atilde;o &eacute; pequena?), para que minha alma viva.</font>
<br><font size=4>&nbsp;21&nbsp; E disse-lhe: Eis aqui, tenho-te aceitado
tamb&eacute;m neste neg&oacute;cio, para n&atilde;o derribar esta cidade
de que falaste.</font>
<br><font size=4>&nbsp;22&nbsp; Apressa-te, escapa-te para ali; porque
nada poderei fazer, enquanto n&atilde;o tiveres ali chegado. Por isso,
se chamou o nome da cidade Zoar. {que significa pequena}</font>
<br><font size=4>&nbsp;23&nbsp; Saiu o sol sobre a terra, quando L&oacute;
entrou em Zoar.</font>
<br><font size=4>&nbsp;24&nbsp; Ent&atilde;o, o SENHOR fez chover enxofre
e fogo, do SENHOR desde os c&eacute;us, sobre Sodoma e Gomorra.</font>
<br><font size=4>&nbsp;25&nbsp; E derribou aquelas cidades, e toda aquela
campina, e todos os moradores daquelas cidades, e o que nascia da terra.</font>
<br><font size=4>&nbsp;26&nbsp; E a mulher de L&oacute; olhou para tr&aacute;s
e ficou convertida numa est&aacute;tua de sal.</font>
<br><font size=4>&nbsp;27&nbsp; E Abra&atilde;o levantou-se aquela mesma
manh&atilde; de madrugada e foi para aquele lugar onde estivera diante
da face do SENHOR.</font>
<br><font size=4>&nbsp;28&nbsp; E olhou para Sodoma e Gomorra e para toda
a terra da campina; e viu, e eis que a fuma&ccedil;a da terra subia, como
a fuma&ccedil;a duma fornalha.</font>
<br><font size=4>&nbsp;29&nbsp; E aconteceu que, destruindo Deus as cidades
da campina, Deus se lembrou de Abra&atilde;o e tirou L&oacute; do meio
da destrui&ccedil;&atilde;o, derribando aquelas cidades em que L&oacute;
habitara.</font>
<br><font size=4>&nbsp;30&nbsp; E subiu L&oacute; de Zoar e habitou no
monte, e as suas duas filhas com ele, porque temia habitar em Zoar; e habitou
numa caverna, ele e as suas duas filhas.</font>
<br><font size=4>&nbsp;31&nbsp; Ent&atilde;o, a primog&ecirc;nita disse
&agrave; menor: Nosso pai &eacute; j&aacute; velho, e n&atilde;o h&aacute;
var&atilde;o na terra que entre a n&oacute;s, segundo o costume de toda
a terra.</font>
<br><font size=4>&nbsp;32&nbsp; Vem, demos a beber vinho a nosso pai e
deitemo-nos com ele, para que em vida conservemos semente de nosso pai.</font>
<br><font size=4>&nbsp;33&nbsp; E deram a beber vinho a seu pai naquela
noite; e veio a primog&ecirc;nita e deitou-se com seu pai, e n&atilde;o
sentiu ele quando ela se deitou, nem quando se levantou.</font>
<br><font size=4>&nbsp;34&nbsp; E sucedeu, no outro dia, que a primog&ecirc;nita
disse &agrave; menor: V&ecirc;s aqui, eu j&aacute; ontem &agrave; noite
me deitei com meu pai; demos-lhe a beber vinho tamb&eacute;m esta noite,
e ent&atilde;o entra tu, deita-te com ele, para que em vida conservemos
semente de nosso pai.</font>
<br><font size=4>&nbsp;35&nbsp; E deram a beber vinho a seu pai, tamb&eacute;m
naquela noite; e levantou-se a menor e deitou-se com ele; e n&atilde;o
sentiu ele quando ela se deitou, nem quando se levantou.</font>
<br><font size=4>&nbsp;36&nbsp; E conceberam as duas filhas de L&oacute;
de seu pai.</font>
<br><font size=4>&nbsp;37&nbsp; E teve a primog&ecirc;nita um filho e
chamou o seu nome Moabe; este &eacute; o pai dos moabitas, at&eacute; ao
dia de hoje.</font>
<br><font size=4>&nbsp;38&nbsp; E a menor tamb&eacute;m teve um filho
e chamou o seu nome Ben-Ami; este &eacute; o pai dos filhos de Amom, at&eacute;
o dia de hoje.</font>
<p><a href="Genesis.htm#1">Retorna&nbsp;</a><a NAME="20"></a>
<br>
<hr>
<dt>
<font size=+0><strong>Cap&iacute;tulo 20</strong></font></dt>

<br><font size=4>&nbsp;1&nbsp; E partiu Abra&atilde;o dali para a terra
do Sul e habitou entre Cades e Sur; e peregrinou em Gerar.</font>
<br><font size=4>&nbsp;2&nbsp; E, havendo Abra&atilde;o dito de Sara,
sua mulher: &Eacute; minha irm&atilde;, enviou Abimeleque, rei de Gerar,
e tomou a Sara.</font>
<br><font size=4>&nbsp;3&nbsp; Deus, por&eacute;m, veio a Abimeleque em
sonhos de noite e disse-lhe: Eis que morto &eacute;s por causa da mulher
que tomaste; porque ela est&aacute; casada com marido.</font>
<br><font size=4>&nbsp;4&nbsp; Mas Abimeleque ainda n&atilde;o se tinha
chegado a ela; por isso, disse: Senhor, matar&aacute;s tamb&eacute;m uma
na&ccedil;&atilde;o justa?</font>
<br><font size=4>&nbsp;5&nbsp; N&atilde;o me disse ele mesmo: &Eacute;
minha irm&atilde;? E ela tamb&eacute;m disse: &Eacute; meu irm&atilde;o.
Em sinceridade do cora&ccedil;&atilde;o e em pureza das minhas m&atilde;os,
tenho feito isto.</font>
<br><font size=4>&nbsp;6&nbsp; E disse-lhe Deus em sonhos: Bem sei eu
que na sinceridade do teu cora&ccedil;&atilde;o fizeste isto; e tamb&eacute;m
eu te tenho impedido de pecar contra mim; por isso, te n&atilde;o permiti
toc&aacute;-la.</font>
<br><font size=4>&nbsp;7&nbsp; Agora, pois, restitui a mulher ao seu marido,
porque profeta &eacute; e rogar&aacute; por ti, para que vivas; por&eacute;m,
se n&atilde;o lha restitu&iacute;res, sabe que certamente morrer&aacute;s,
tu e tudo o que &eacute; teu.</font>
<br><font size=4>&nbsp;8&nbsp; E levantou-se Abimeleque pela manh&atilde;,
de madrugada, chamou todos os seus servos e falou todas estas palavras
em seus ouvidos; e temeram muito aqueles var&otilde;es.</font>
<br><font size=4>&nbsp;9&nbsp; Ent&atilde;o, chamou Abimeleque a Abra&atilde;o
e disse-lhe: Que nos fizeste? E em que pequei contra ti, para trazeres
sobre mim e meu reino tamanho pecado? Tu me fizeste aquilo que n&atilde;o
deverias ter feito.</font>
<br><font size=4>&nbsp;10&nbsp; Disse mais Abimeleque a Abra&atilde;o:
Que tens visto, para fazeres tal coisa?</font>
<br><font size=4>&nbsp;11&nbsp; E disse Abra&atilde;o: Porque eu dizia
comigo: Certamente n&atilde;o h&aacute; temor de Deus neste lugar, e eles
me matar&atilde;o por amor da minha mulher.</font>
<br><font size=4>&nbsp;12&nbsp; E, na verdade, &eacute; ela tamb&eacute;m
minha irm&atilde;, filha de meu pai, mas n&atilde;o filha da minha m&atilde;e;
e veio a ser minha mulher.</font>
<br><font size=4>&nbsp;13&nbsp; E aconteceu que, fazendo-me Deus sair
errante da casa de meu pai, eu lhe disse: Seja esta a gra&ccedil;a que
me far&aacute;s em todo o lugar aonde viermos: dize de mim: &Eacute; meu
irm&atilde;o.</font>
<br><font size=4>&nbsp;14&nbsp; Ent&atilde;o, tomou Abimeleque ovelhas,
e vacas, e servos, e servas e os deu a Abra&atilde;o; e restituiu-lhe Sara,
sua mulher.</font>
<br><font size=4>&nbsp;15&nbsp; E disse Abimeleque: Eis que a minha terra
est&aacute; diante da tua face; habita onde bom for aos teus olhos.</font>
<br><font size=4>&nbsp;16&nbsp; E a Sara disse: V&ecirc;s que tenho dado
ao teu irm&atilde;o mil moedas de prata; eis que elas te sejam por v&eacute;u
dos olhos para com todos os que contigo est&atilde;o e at&eacute; para
com todos os outros; e est&aacute;s advertida.</font>
<br><font size=4>&nbsp;17&nbsp; E orou Abra&atilde;o a Deus, e sarou Deus
a Abimeleque, e a sua mulher, e as suas servas, de maneira que tiveram
filhos;</font>
<br><font size=4>&nbsp;18&nbsp; porque o SENHOR havia fechado totalmente
todas as madres da casa de Abimeleque, por causa de Sara, mulher de Abra&atilde;o.</font>
<p><a href="Genesis.htm#1">Retorna&nbsp;</a><a NAME="21"></a>
<br>
<hr>
<dt>
<font size=+0><strong>Cap&iacute;tulo 21</strong></font></dt>

<br><font size=4>&nbsp;1&nbsp; E o SENHOR visitou a Sara, como tinha dito;
e fez o SENHOR a Sara como tinha falado.</font>
<br><font size=4>&nbsp;2&nbsp; E concebeu Sara e deu a Abra&atilde;o um
filho na sua velhice, ao tempo determinado, que Deus lhe tinha dito.</font>
<br><font size=4>&nbsp;3&nbsp; E chamou Abra&atilde;o o nome de seu filho
que lhe nascera, que Sara lhe dera, Isaque.</font>
<br><font size=4>&nbsp;4&nbsp; E Abra&atilde;o circuncidou o seu filho
Isaque, quando era da idade de oito dias, como Deus lhe tinha ordenado.</font>
<br><font size=4>&nbsp;5&nbsp; E era Abra&atilde;o da idade de cem anos,
quando lhe nasceu Isaque, seu filho.</font>
<br><font size=4>&nbsp;6&nbsp; E disse Sara: Deus me tem feito riso; e
todo aquele que o ouvir se rir&aacute; comigo.</font>
<br><font size=4>&nbsp;7&nbsp; Disse mais: Quem diria a Abra&atilde;o
que Sara daria de mamar a filhos, porque lhe dei um filho na sua velhice?</font>
<br><font size=4>&nbsp;8&nbsp; E cresceu o menino e foi desmamado; ent&atilde;o,
Abra&atilde;o fez um grande banquete no dia em que Isaque foi desmamado.</font>
<br><font size=4>&nbsp;9&nbsp; E viu Sara que o filho de Agar, a eg&iacute;pcia,
que esta tinha dado a Abra&atilde;o, zombava.</font>
<br><font size=4>&nbsp;10&nbsp; E disse a Abra&atilde;o: Deita fora esta
serva e o seu filho; porque o filho desta serva n&atilde;o herdar&aacute;
com meu filho, com Isaque.</font>
<br><font size=4>&nbsp;11&nbsp; E pareceu esta palavra mui m&aacute; aos
olhos de Abra&atilde;o, por causa de seu filho.</font>
<br><font size=4>&nbsp;12&nbsp; Por&eacute;m Deus disse a Abra&atilde;o:
N&atilde;o te pare&ccedil;a mal aos teus olhos acerca do mo&ccedil;o e
acerca da tua serva; em tudo o que Sara te diz, ouve a sua voz; porque
em Isaque ser&aacute; chamada a tua semente.</font>
<br><font size=4>&nbsp;13&nbsp; Mas tamb&eacute;m do filho desta serva
farei uma na&ccedil;&atilde;o, porquanto &eacute; tua semente.</font>
<br><font size=4>&nbsp;14&nbsp; Ent&atilde;o, se levantou Abra&atilde;o
pela manh&atilde;, de madrugada, e tomou p&atilde;o e um odre de &aacute;gua,
e os deu a Agar, pondo-os sobre o seu ombro; tamb&eacute;m lhe deu o menino
e despediu-a; e ela foi-se, andando errante no deserto de Berseba.</font>
<br><font size=4>&nbsp;15&nbsp; E, consumida a &aacute;gua do odre, lan&ccedil;ou
o menino debaixo de uma das &aacute;rvores.</font>
<br><font size=4>&nbsp;16&nbsp; E foi-se e assentou-se em frente, afastando-se
a dist&acirc;ncia de um tiro de arco; porque dizia: Que n&atilde;o veja
eu morrer o menino. E assentou-se em frente, e levantou a sua voz, e chorou.</font>
<br><font size=4>&nbsp;17&nbsp; E ouviu Deus a voz do menino, e bradou
o Anjo de Deus a Agar desde os c&eacute;us e disse-lhe: Que tens, Agar?
N&atilde;o temas, porque Deus ouviu a voz do rapaz desde o lugar onde est&aacute;.</font>
<br><font size=4>&nbsp;18&nbsp; Ergue-te, levanta o mo&ccedil;o e pega-lhe
pela m&atilde;o, porque dele farei uma grande na&ccedil;&atilde;o.</font>
<br><font size=4>&nbsp;19&nbsp; E abriu-lhe Deus os olhos; e viu um po&ccedil;o
de &aacute;gua, e foi-se, e encheu o odre de &aacute;gua, e deu de beber
ao mo&ccedil;o.</font>
<br><font size=4>&nbsp;20&nbsp; E era Deus com o mo&ccedil;o, que cresceu,
e habitou no deserto, e foi flecheiro.</font>
<br><font size=4>&nbsp;21&nbsp; E habitou no deserto de Par&atilde;; e
sua m&atilde;e tomou-lhe mulher da terra do Egito.</font>
<br><font size=4>&nbsp;22&nbsp; E aconteceu, naquele mesmo tempo, que
Abimeleque, com Ficol, pr&iacute;ncipe {ou capit&atilde;o-mor} do seu ex&eacute;rcito,
falou com Abra&atilde;o, dizendo: Deus &eacute; contigo em tudo o que fazes;</font>
<br><font size=4>&nbsp;23&nbsp; agora, pois, jura-me aqui por Deus que
me n&atilde;o mentir&aacute;s a mim, nem a meu filho, nem a meu neto; segundo
a benefic&ecirc;ncia que te fiz, me far&aacute;s a mim e &agrave; terra
onde peregrinaste.</font>
<br><font size=4>&nbsp;24&nbsp; E disse Abra&atilde;o: Eu jurarei.</font>
<br><font size=4>&nbsp;25&nbsp; Abra&atilde;o, por&eacute;m, repreendeu
a Abimeleque por causa de um po&ccedil;o de &aacute;gua que os servos de
Abimeleque haviam tomado por for&ccedil;a.</font>
<br><font size=4>&nbsp;26&nbsp; Ent&atilde;o, disse Abimeleque: Eu n&atilde;o
sei quem fez isto; e tamb&eacute;m tu mo n&atilde;o fizeste saber, nem
eu o ouvi sen&atilde;o hoje.</font>
<br><font size=4>&nbsp;27&nbsp; E tomou Abra&atilde;o ovelhas e vacas
e deu-as a Abimeleque; e fizeram ambos concerto.</font>
<br><font size=4>&nbsp;28&nbsp; P&ocirc;s Abra&atilde;o, por&eacute;m,
&agrave; parte sete cordeiras do rebanho.</font>
<br><font size=4>&nbsp;29&nbsp; E Abimeleque disse a Abra&atilde;o: Para
que est&atilde;o aqui estas sete cordeiras, que puseste &agrave; parte?</font>
<br><font size=4>&nbsp;30&nbsp; E disse: Tomar&aacute;s estas sete cordeiras
de minha m&atilde;o, para que sejam em testemunho que eu cavei este po&ccedil;o.</font>
<br><font size=4>&nbsp;31&nbsp; Por isso, se chamou aquele lugar Berseba,
{Heb. Beer-Seba, que significa po&ccedil;o do juramento} porquanto ambos
juraram ali.</font>
<br><font size=4>&nbsp;32&nbsp; Assim, fizeram concerto em Berseba. Depois,
se levantou Abimeleque e Ficol, pr&iacute;ncipe do seu ex&eacute;rcito,
e tornaram para a terra dos filisteus.</font>
<br><font size=4>&nbsp;33&nbsp; E plantou um bosque em Berseba e invocou
l&aacute; o nome do SENHOR, Deus eterno.</font>
<br><font size=4>&nbsp;34&nbsp; E peregrinou Abra&atilde;o na terra dos
filisteus muitos dias.</font>
<p><a href="Genesis.htm#1">Retorna&nbsp;</a><a NAME="22"></a>
<br>
<hr>
<dt>
<font size=+0>Cap&iacute;tulo 22</font></dt>

<br><font size=4>&nbsp;1&nbsp; E aconteceu, depois destas coisas, que
tentou Deus a Abra&atilde;o e disse-lhe: Abra&atilde;o! E ele disse: Eis-me
aqui.</font>
<br><font size=4>&nbsp;2&nbsp; E disse: Toma agora o teu filho, o teu
&uacute;nico filho, Isaque, a quem amas, e vai-te &agrave; terra de Mori&aacute;;
e oferece -o ali em holocausto sobre uma das montanhas, que eu te direi.</font>
<br><font size=4>&nbsp;3&nbsp; Ent&atilde;o, se levantou Abra&atilde;o
pela manh&atilde;, de madrugada, e albardou o seu jumento, e tomou consigo
dois de seus mo&ccedil;os e Isaque, seu filho; e fendeu lenha para o holocausto,
e levantou-se, e foi ao lugar que Deus lhe dissera.</font>
<br><font size=4>&nbsp;4&nbsp; Ao terceiro dia, levantou Abra&atilde;o
os seus olhos e viu o lugar de longe.</font>
<br><font size=4>&nbsp;5&nbsp; E disse Abra&atilde;o a seus mo&ccedil;os:
Ficai-vos aqui com o jumento, e eu e o mo&ccedil;o iremos at&eacute; ali;
e, havendo adorado, tornaremos a v&oacute;s.</font>
<br><font size=4>&nbsp;6&nbsp; E tomou Abra&atilde;o a lenha do holocausto
e p&ocirc;-la sobre Isaque, seu filho; e ele tomou o fogo e o cutelo na
sua m&atilde;o. E foram ambos juntos.</font>
<br><font size=4>&nbsp;7&nbsp; Ent&atilde;o, falou Isaque a Abra&atilde;o,
seu pai, e disse: Meu pai! E ele disse: Eis-me aqui, meu filho! E ele disse:
Eis aqui o fogo e a lenha, mas onde est&aacute; o cordeiro para o holocausto?</font>
<br><font size=4>&nbsp;8&nbsp; E disse Abra&atilde;o: Deus prover&aacute;
para si o cordeiro para o holocausto, meu filho. Assim, caminharam ambos
juntos.</font>
<br><font size=4>&nbsp;9&nbsp; E vieram ao lugar que Deus lhes dissera,
e edificou Abra&atilde;o ali um altar, e p&ocirc;s em ordem a lenha, e
amarrou a Isaque, seu filho, e deitou -o sobre o altar em cima da lenha.</font>
<br><font size=4>&nbsp;10&nbsp; E estendeu Abra&atilde;o a sua m&atilde;o
e tomou o cutelo para imolar o seu filho.</font>
<br><font size=4>&nbsp;11&nbsp; Mas o Anjo do SENHOR lhe bradou desde
os c&eacute;us e disse: Abra&atilde;o, Abra&atilde;o! E ele disse: Eis-me
aqui.</font>
<br><font size=4>&nbsp;12&nbsp; Ent&atilde;o, disse: N&atilde;o estendas
a tua m&atilde;o sobre o mo&ccedil;o e n&atilde;o lhe fa&ccedil;as nada;
porquanto agora sei que temes a Deus e n&atilde;o me negaste o teu filho,
o teu &uacute;nico.</font>
<br><font size=4>&nbsp;13&nbsp; Ent&atilde;o, levantou Abra&atilde;o os
seus olhos e olhou, e eis um carneiro detr&aacute;s dele, travado pelas
suas pontas num mato; e foi Abra&atilde;o, e tomou o carneiro, e ofereceu
-o em holocausto, em lugar de seu filho.</font>
<br><font size=4>&nbsp;14&nbsp; E chamou Abra&atilde;o o nome daquele
lugar o {Heb. JEOV&Aacute; Jire} SENHOR prover&aacute;; donde se diz at&eacute;
ao dia de hoje: No monte do SENHOR se prover&aacute;.</font>
<br><font size=4>&nbsp;15&nbsp; Ent&atilde;o, o Anjo do SENHOR bradou
a Abra&atilde;o pela segunda vez desde os c&eacute;us</font>
<br><font size=4>&nbsp;16&nbsp; e disse: Por mim mesmo, jurei, diz o SENHOR,
porquanto fizeste esta a&ccedil;&atilde;o e n&atilde;o me negaste o teu
filho, o teu &uacute;nico,</font>
<br><font size=4>&nbsp;17&nbsp; que deveras te aben&ccedil;oarei e grandissimamente
multiplicarei a tua semente como as estrelas dos c&eacute;us e como a areia
que est&aacute; na praia do mar; e a tua semente possuir&aacute; a porta
dos seus inimigos.</font>
<br><font size=4>&nbsp;18&nbsp; E em tua semente ser&atilde;o benditas
todas as na&ccedil;&otilde;es da terra, porquanto obedeceste &agrave; minha
voz.</font>
<br><font size=4>&nbsp;19&nbsp; Ent&atilde;o, Abra&atilde;o tornou aos
seus mo&ccedil;os, e levantaram-se e foram juntos para Berseba; e Abra&atilde;o
habitou em Berseba.</font>
<br><font size=4>&nbsp;20&nbsp; E sucedeu, depois destas coisas, que anunciaram
a Abra&atilde;o, dizendo: Eis que tamb&eacute;m Milca deu filhos a Naor,
teu irm&atilde;o:</font>
<br><font size=4>&nbsp;21&nbsp; Uz, o seu primog&ecirc;nito, e Buz, seu
irm&atilde;o, e Quemuel, pai de Ar&atilde;,</font>
<br><font size=4>&nbsp;22&nbsp; e Qu&eacute;sede, e Hazo, e Pildas, e
Jidlafe, e Betuel.</font>
<br><font size=4>&nbsp;23&nbsp; E Betuel gerou Rebeca. Estes oito deu
Milca a Naor, irm&atilde;o de Abra&atilde;o.</font>
<br><font size=4>&nbsp;24&nbsp; E a sua concubina, cujo nome era Reum&aacute;,
lhe deu tamb&eacute;m Teba, e Ga&atilde;, e Ta&aacute;s, e Maaca.</font>
<p><a href="Genesis.htm#1">Retorna&nbsp;</a><a NAME="23"></a>
<br>
<hr>
<dt>
<font size=+0>Cap&iacute;tulo 23</font></dt>

<br><font size=4>&nbsp;1&nbsp; E foi a vida de Sara cento e vinte e sete
anos; estes foram os anos da vida de Sara.</font>
<br><font size=4>&nbsp;2&nbsp; E morreu Sara em Quiriate-Arba, que &eacute;
Hebrom, na terra de Cana&atilde;; e veio Abra&atilde;o lamentar a Sara
e chorar por ela.</font>
<br><font size=4>&nbsp;3&nbsp; Depois, se levantou Abra&atilde;o de diante
do seu morto e falou aos filhos de Hete, dizendo:</font>
<br><font size=4>&nbsp;4&nbsp; Estrangeiro e peregrino sou entre v&oacute;s;
dai-me possess&atilde;o de sepultura convosco, para que eu sepulte o meu
morto de diante da minha face.</font>
<br><font size=4>&nbsp;5&nbsp; E responderam os filhos de Hete a Abra&atilde;o,
dizendo-lhe:</font>
<br><font size=4>&nbsp;6&nbsp; Ouve-nos, meu senhor: pr&iacute;ncipe de
Deus &eacute;s no meio de n&oacute;s; enterra o teu morto na mais escolhida
de nossas sepulturas; nenhum de n&oacute;s te vedar&aacute; a sua sepultura,
para enterrares o teu morto.</font>
<br><font size=4>&nbsp;7&nbsp; Ent&atilde;o, se levantou Abra&atilde;o
e inclinou-se diante do povo da terra, diante dos filhos de Hete.</font>
<br><font size=4>&nbsp;8&nbsp; E falou com eles, dizendo: Se &eacute;
de vossa vontade que eu sepulte o meu morto de diante de minha face, ouvi-me
e falai por mim a Efrom, filho de Zoar.</font>
<br><font size=4>&nbsp;9&nbsp; Que ele me d&ecirc; a cova de Macpela,
que tem no fim do seu campo; que ma d&ecirc; pelo devido pre&ccedil;o em
posse de sepulcro no meio de v&oacute;s.</font>
<br><font size=4>&nbsp;10&nbsp; Ora, Efrom estava no meio dos filhos de
Hete; e respondeu Efrom, heteu, a Abra&atilde;o, aos ouvidos dos filhos
de Hete, de todos os que entravam pela porta da sua cidade, dizendo:</font>
<br><font size=4>&nbsp;11&nbsp; N&atilde;o, meu senhor; ouve-me: o campo
te dou, tamb&eacute;m te dou a cova que nele est&aacute;; diante dos olhos
dos filhos do meu povo ta dou; sepulta o teu morto.</font>
<br><font size=4>&nbsp;12&nbsp; Ent&atilde;o, Abra&atilde;o se inclinou
diante da face do povo da terra</font>
<br><font size=4>&nbsp;13&nbsp; e falou a Efrom, aos ouvidos do povo da
terra, dizendo: Mas, se tu est&aacute;s por isto, ouve-me, pe&ccedil;o-te:
o pre&ccedil;o do campo o darei; toma -o de mim, e sepultarei ali o meu
morto.</font>
<br><font size=4>&nbsp;14&nbsp; E respondeu Efrom a Abra&atilde;o, dizendo-lhe:</font>
<br><font size=4>&nbsp;15&nbsp; Meu senhor, ouve-me: a terra &eacute;
de quatrocentos siclos de prata; que &eacute; isto entre mim e ti? Sepulta
o teu morto.</font>
<br><font size=4>&nbsp;16&nbsp; E Abra&atilde;o deu ouvidos a Efrom e
Abra&atilde;o pesou a Efrom a prata de que tinha falado aos ouvidos dos
filhos de Hete, quatrocentos siclos de prata, correntes entre mercadores.</font>
<br><font size=4>&nbsp;17&nbsp; Assim, o campo de Efrom, que estava em
Macpela, em frente de Manre, o campo e a cova que nele estava, e todo o
arvoredo que no campo havia, que estava em todo o seu contorno ao redor,</font>
<br><font size=4>&nbsp;18&nbsp; se confirmaram a Abra&atilde;o em possess&atilde;o
diante dos olhos dos filhos de Hete, de todos os que entravam pela porta
da sua cidade.</font>
<br><font size=4>&nbsp;19&nbsp; E, depois, sepultou Abra&atilde;o a Sara,
sua mulher, na cova do campo de Macpela, em frente de Manre, que &eacute;
Hebrom, na terra de Cana&atilde;.</font>
<br><font size=4>&nbsp;20&nbsp; Assim, o campo e a cova que nele estava
se confirmaram a Abra&atilde;o, em possess&atilde;o de sepultura pelos
filhos de Hete.</font>
<p><a href="Genesis.htm#1">Retorna</a><a NAME="24"></a>
<br>
<hr>
<dt>
<font size=+0>Cap&iacute;tulo 24</font></dt>

<br><font size=4>&nbsp;1&nbsp; E era Abra&atilde;o j&aacute; velho e adiantado
em idade, e o SENHOR havia aben&ccedil;oado a Abra&atilde;o em tudo.</font>
<br><font size=4>&nbsp;2&nbsp; E disse Abra&atilde;o ao seu servo, o mais
velho da casa, que tinha o governo sobre tudo o que possu&iacute;a: P&otilde;e
agora a tua m&atilde;o debaixo da minha coxa,</font>
<br><font size=4>&nbsp;3&nbsp; para que eu te fa&ccedil;a jurar pelo SENHOR,
Deus dos c&eacute;us e Deus da terra, que n&atilde;o tomar&aacute;s para
meu filho mulher das filhas dos cananeus, no meio dos quais eu habito,</font>
<br><font size=4>&nbsp;4&nbsp; mas que ir&aacute;s &agrave; minha terra
e &agrave; minha parentela e da&iacute; tomar&aacute;s mulher para meu
filho Isaque.</font>
<br><font size=4>&nbsp;5&nbsp; E disse-lhe o servo: Porventura n&atilde;o
querer&aacute; seguir-me a mulher a esta terra. Farei, pois, tornar o teu
filho &agrave; terra de onde sa&iacute;ste?</font>
<br><font size=4>&nbsp;6&nbsp; E Abra&atilde;o lhe disse: Guarda-te, que
n&atilde;o fa&ccedil;as l&aacute; tornar o meu filho.</font>
<br><font size=4>&nbsp;7&nbsp; O SENHOR, Deus dos c&eacute;us, que me
tomou da casa de meu pai e da terra da minha parentela, e que me falou,
e que me jurou, dizendo: &Agrave; tua semente darei esta terra, ele enviar&aacute;
o seu Anjo adiante da tua face, para que tomes mulher de l&aacute; para
meu filho.</font>
<br><font size=4>&nbsp;8&nbsp; Se a mulher, por&eacute;m, n&atilde;o quiser
seguir-te, ser&aacute;s livre deste meu juramento; somente n&atilde;o fa&ccedil;as
l&aacute; tornar a meu filho.</font>
<br><font size=4>&nbsp;9&nbsp; Ent&atilde;o, p&ocirc;s o servo a sua m&atilde;o
debaixo da coxa de Abra&atilde;o, seu senhor, e jurou-lhe sobre este neg&oacute;cio.</font>
<br><font size=4>&nbsp;10&nbsp; E o servo tomou dez camelos, dos camelos
do seu senhor, e partiu, pois que toda a fazenda de seu senhor estava em
sua m&atilde;o; e levantou-se e partiu para a Mesopot&acirc;mia, {que &eacute;
S&iacute;ria dos dois rios} para a cidade de Naor.</font>
<br><font size=4>&nbsp;11&nbsp; E fez ajoelhar os camelos fora da cidade,
junto a um po&ccedil;o de &aacute;gua, pela tarde, ao tempo em que as mo&ccedil;as
sa&iacute;am a tirar &aacute;gua.</font>
<br><font size=4>&nbsp;12&nbsp; E disse: &Oacute; SENHOR, Deus de meu
senhor Abra&atilde;o, d&aacute;-me, hoje, bom encontro e faze benefic&ecirc;ncia
ao meu senhor Abra&atilde;o!</font>
<br><font size=4>&nbsp;13&nbsp; Eis que eu estou em p&eacute; junto &agrave;
fonte de &aacute;gua, e as filhas dos var&otilde;es desta cidade saem para
tirar &aacute;gua;</font>
<br><font size=4>&nbsp;14&nbsp; Seja, pois, que a donzela a quem eu disser:
abaixa agora o teu c&acirc;ntaro para que eu beba; e ela disser: Bebe,
e tamb&eacute;m darei de beber aos teus camelos, esta seja a quem designaste
ao teu servo Isaque; e que eu conhe&ccedil;a nisso que fizeste benefic&ecirc;ncia
a meu senhor.</font>
<br><font size=4>&nbsp;15&nbsp; E sucedeu que, antes que ele acabasse
de falar, eis que Rebeca, que havia nascido a Betuel, filho de Milca, mulher
de Naor, irm&atilde;o de Abra&atilde;o, sa&iacute;a com o seu c&acirc;ntaro
sobre o seu ombro.</font>
<br><font size=4>&nbsp;16&nbsp; E a donzela era mui formosa &agrave; vista,
virgem, a quem var&atilde;o n&atilde;o havia conhecido; e desceu &agrave;
fonte, e encheu o seu c&acirc;ntaro, e subiu.</font>
<br><font size=4>&nbsp;17&nbsp; Ent&atilde;o, o servo correu-lhe ao encontro
e disse: Ora, deixa-me beber um pouco de &aacute;gua do teu c&acirc;ntaro.</font>
<br><font size=4>&nbsp;18&nbsp; E ela disse: Bebe, meu senhor. E apressou-se,
e abaixou o seu c&acirc;ntaro sobre a sua m&atilde;o, e deu-lhe de beber.</font>
<br><font size=4>&nbsp;19&nbsp; E, acabando ela de lhe dar de beber, disse:
Tirarei tamb&eacute;m &aacute;gua para os teus camelos, at&eacute; que
acabem de beber.</font>
<br><font size=4>&nbsp;20&nbsp; E apressou-se, e vazou o seu c&acirc;ntaro
na pia, e correu outra vez ao po&ccedil;o para tirar &aacute;gua, e tirou
para todos os seus camelos.</font>
<br><font size=4>&nbsp;21&nbsp; E o var&atilde;o estava admirado de v&ecirc;-la,
calando-se, para saber se o SENHOR havia prosperado a sua jornada ou n&atilde;o.</font>
<br><font size=4>&nbsp;22&nbsp; E aconteceu que, acabando os camelos de
beber, tomou o var&atilde;o um pendente de ouro de meio siclo de peso e
duas pulseiras para as suas m&atilde;os, do peso de dez siclos de ouro,</font>
<br><font size=4>&nbsp;23&nbsp; e disse: De quem &eacute;s filha? Faze-mo
saber, pe&ccedil;o-te; h&aacute; tamb&eacute;m em casa de teu pai lugar
para n&oacute;s pousarmos?</font>
<br><font size=4>&nbsp;24&nbsp; E ela disse: Eu sou filha de Betuel, filho
de Milca, o qual ela deu a Naor.</font>
<br><font size=4>&nbsp;25&nbsp; Disse-lhe mais: Tamb&eacute;m temos palha,
e muito pasto, e lugar para passar a noite.</font>
<br><font size=4>&nbsp;26&nbsp; Ent&atilde;o, inclinou-se aquele var&atilde;o,
e adorou ao SENHOR,</font>
<br><font size=4>&nbsp;27&nbsp; e disse: Bendito seja o SENHOR, Deus de
meu senhor Abra&atilde;o, que n&atilde;o retirou a sua benefic&ecirc;ncia
e a sua verdade de meu senhor; quanto a mim, o SENHOR me guiou no caminho
&agrave; casa dos irm&atilde;os de meu senhor.</font>
<br><font size=4>&nbsp;28&nbsp; E a donzela correu e fez saber estas coisas
na casa de sua m&atilde;e.</font>
<br><font size=4>&nbsp;29&nbsp; E Rebeca tinha um irm&atilde;o cujo nome
era Lab&atilde;o; e Lab&atilde;o correu ao encontro daquele var&atilde;o
&agrave; fonte.</font>
<br><font size=4>&nbsp;30&nbsp; E aconteceu que, quando ele viu o pendente
e as pulseiras sobre as m&atilde;os de sua irm&atilde; e quando ouviu as
palavras de sua irm&atilde; Rebeca, que dizia: Assim me falou aquele var&atilde;o,
veio ao var&atilde;o, e eis que estava em p&eacute; junto aos camelos,
junto &agrave; fonte.</font>
<br><font size=4>&nbsp;31&nbsp; E disse: Entra, bendito do SENHOR, por
que estar&aacute;s fora? Pois eu j&aacute; preparei a casa e o lugar para
os camelos.</font>
<br><font size=4>&nbsp;32&nbsp; Ent&atilde;o, veio aquele var&atilde;o
&agrave; casa, e desataram os camelos e deram palha e pasto aos camelos
e &aacute;gua para lavar os p&eacute;s dele e os p&eacute;s dos var&otilde;es
que estavam com ele.</font>
<br><font size=4>&nbsp;33&nbsp; Depois, puseram de comer diante dele.
Ele, por&eacute;m, disse: N&atilde;o comerei, at&eacute; que tenha dito
as minhas palavras. E ele disse: Fala.</font>
<br><font size=4>&nbsp;34&nbsp; Ent&atilde;o, disse: Eu sou o servo de
Abra&atilde;o.</font>
<br><font size=4>&nbsp;35&nbsp; O SENHOR aben&ccedil;oou muito o meu senhor,
de maneira que foi engrandecido; e deu-lhe ovelhas e vacas, e prata e ouro,
e servos e servas, e camelos e jumentos.</font>
<br><font size=4>&nbsp;36&nbsp; E Sara, a mulher do meu senhor, gerou
um filho a meu senhor depois da sua velhice; e ele deu-lhe tudo quanto
tem.</font>
<br><font size=4>&nbsp;37&nbsp; E meu senhor me fez jurar, dizendo: N&atilde;o
tomar&aacute;s mulher para meu filho das filhas dos cananeus, em cuja terra
habito;</font>
<br><font size=4>&nbsp;38&nbsp; ir&aacute;s, por&eacute;m, &agrave; casa
de meu pai e &agrave; minha fam&iacute;lia e tomar&aacute;s mulher para
meu filho.</font>
<br><font size=4>&nbsp;39&nbsp; Ent&atilde;o, disse eu ao meu senhor:
Porventura n&atilde;o me seguir&aacute; a mulher.</font>
<br><font size=4>&nbsp;40&nbsp; E ele me disse: O SENHOR, em cuja presen&ccedil;a
tenho andado, enviar&aacute; o seu Anjo contigo e prosperar&aacute; o teu
caminho, para que tomes mulher para meu filho da minha fam&iacute;lia e
da casa de meu pai.</font>
<br><font size=4>&nbsp;41&nbsp; Ent&atilde;o, ser&aacute;s livre do meu
juramento, quando fores &agrave; minha fam&iacute;lia; e, se n&atilde;o
ta derem, livre ser&aacute;s do meu juramento.</font>
<br><font size=4>&nbsp;42&nbsp; E hoje cheguei &agrave; fonte e disse:
&Oacute; SENHOR, Deus de meu senhor Abra&atilde;o, se tu, agora, prosperas
o meu caminho, no qual eu ando,</font>
<br><font size=4>&nbsp;43&nbsp; eis que estou junto &agrave; fonte de
&aacute;gua; seja, pois, que a donzela que sair para tirar &aacute;gua
e &agrave; qual eu disser: Ora, d&aacute;-me um pouco de &aacute;gua do
teu c&acirc;ntaro,</font>
<br><font size=4>&nbsp;44&nbsp; e ela me disser: Bebe tu tamb&eacute;m
e tamb&eacute;m tirarei &aacute;gua para os teus camelos, esta seja a mulher
que o SENHOR designou ao filho de meu senhor.</font>
<br><font size=4>&nbsp;45&nbsp; E, antes que eu acabasse de falar no meu
cora&ccedil;&atilde;o, eis que Rebeca sa&iacute;a com seu c&acirc;ntaro
sobre o seu ombro, e desceu &agrave; fonte, e tirou &aacute;gua; e eu lhe
disse: Ora, d&aacute;-me de beber.</font>
<br><font size=4>&nbsp;46&nbsp; E ela se apressou, e abaixou o seu c&acirc;ntaro
de sobre si, e disse: Bebe, e tamb&eacute;m darei de beber aos teus camelos;
e bebi, e ela deu tamb&eacute;m de beber aos camelos.</font>
<br><font size=4>&nbsp;47&nbsp; Ent&atilde;o, lhe perguntei e disse: De
quem &eacute;s filha? E ela disse: Filha de Betuel, filho de Naor, que
lhe gerou Milca. Ent&atilde;o, eu pus o pendente no seu rosto e as pulseiras
sobre as suas m&atilde;os.</font>
<br><font size=4>&nbsp;48&nbsp; E, inclinando-me, adorei ao SENHOR e bendisse
ao SENHOR, Deus do meu senhor Abra&atilde;o, que me havia encaminhado pelo
caminho da verdade, para tomar a filha do irm&atilde;o de meu senhor para
seu filho.</font>
<br><font size=4>&nbsp;49&nbsp; Agora, pois, se v&oacute;s haveis de mostrar
benefic&ecirc;ncia e verdade a meu senhor, fazei-mo saber; e, se n&atilde;o,
tamb&eacute;m mo fazei saber, para que eu olhe &agrave; m&atilde;o direita
ou &agrave; esquerda.</font>
<br><font size=4>&nbsp;50&nbsp; Ent&atilde;o, responderam Lab&atilde;o
e Betuel e disseram: Do SENHOR procedeu este neg&oacute;cio; n&atilde;o
podemos falar-te mal ou bem.</font>
<br><font size=4>&nbsp;51&nbsp; Eis que Rebeca est&aacute; diante da tua
face; toma-a e vai-te; seja a mulher do filho de teu senhor, como tem dito
o SENHOR.</font>
<br><font size=4>&nbsp;52&nbsp; E aconteceu que o servo de Abra&atilde;o,
ouvindo as suas palavras, inclinou-se &agrave; terra diante do SENHOR;</font>
<br><font size=4>&nbsp;53&nbsp; e tirou o servo vasos {ou j&oacute;ias}
de prata, e vasos de ouro, e vestes e deu-os a Rebeca; tamb&eacute;m deu
coisas preciosas a seu irm&atilde;o e a sua m&atilde;e.</font>
<br><font size=4>&nbsp;54&nbsp; Ent&atilde;o, comeram, e beberam, ele
e os var&otilde;es que com ele estavam, e passaram a noite. E levantaram-se
pela manh&atilde;, e disse: Deixai-me ir a meu senhor.</font>
<br><font size=4>&nbsp;55&nbsp; Ent&atilde;o, disseram seu irm&atilde;o
e sua m&atilde;e: Fique a donzela conosco alguns dias ou pelo menos dez
dias; e depois ir&aacute;.</font>
<br><font size=4>&nbsp;56&nbsp; Ele, por&eacute;m, lhes disse: N&atilde;o
me detenhais, pois o SENHOR tem prosperado o meu caminho; deixai-me partir,
para que eu volte a meu senhor.</font>
<br><font size=4>&nbsp;57&nbsp; E disseram: Chamemos a donzela e perguntemos-lho.</font>
<br><font size=4>&nbsp;58&nbsp; E chamaram Rebeca e disseram-lhe: Ir&aacute;s
tu com este var&atilde;o? Ela respondeu: Irei.</font>
<br><font size=4>&nbsp;59&nbsp; Ent&atilde;o, despediram Rebeca, sua irm&atilde;,
e a sua ama, e o servo de Abra&atilde;o, e os seus var&otilde;es.</font>
<br><font size=4>&nbsp;60&nbsp; E aben&ccedil;oaram Rebeca e disseram-lhe:
&Oacute; nossa irm&atilde;, sejas tu em milhares de milhares, e que a tua
semente possua a porta de seus aborrecedores!</font>
<br><font size=4>&nbsp;61&nbsp; E Rebeca se levantou com as suas mo&ccedil;as,
e subiram sobre os camelos e seguiram o var&atilde;o; e tomou aquele servo
a Rebeca e partiu.</font>
<br><font size=4>&nbsp;62&nbsp; Ora, Isaque vinha do caminho do po&ccedil;o
de Laai-Roi, porque habitava na terra do Sul.</font>
<br><font size=4>&nbsp;63&nbsp; E Isaque sa&iacute;ra a orar {ou meditar}
no campo, sobre a tarde; e levantou os olhos, e olhou e eis que os camelos
vinham.</font>
<br><font size=4>&nbsp;64&nbsp; Rebeca tamb&eacute;m levantou os olhos,
e viu a Isaque, e lan&ccedil;ou-se do camelo,</font>
<br><font size=4>&nbsp;65&nbsp; e disse ao servo: Quem &eacute; aquele
var&atilde;o que vem pelo campo ao nosso encontro? E o servo disse: Este
&eacute; meu senhor. Ent&atilde;o, tomou ela o v&eacute;u e cobriu-se.</font>
<br><font size=4>&nbsp;66&nbsp; E o servo contou a Isaque todas as coisas
que fizera.</font>
<br><font size=4>&nbsp;67&nbsp; E Isaque trouxe-a para a tenda de sua
m&atilde;e, Sara, e tomou a Rebeca, e foi-lhe por mulher, e amou-a. Assim,
Isaque foi consolado depois da morte de sua m&atilde;e.</font>
<p><a href="Genesis.htm#1">Retorna</a><a NAME="25"></a>
<br>
<hr>
<dt>
<font size=+0>Cap&iacute;tulo 25</font></dt>

<br><font size=4>&nbsp;1&nbsp; E Abra&atilde;o tomou outra mulher; o seu
nome era Quetura.</font>
<br><font size=4>&nbsp;2&nbsp; E gerou-lhe Zinr&atilde;, e Jocs&atilde;,
e Med&atilde;, e Midi&atilde;, e Isbaque, e Su&aacute;.</font>
<br><font size=4>&nbsp;3&nbsp; E Jocs&atilde; gerou a Seba e a Ded&atilde;;
e os filhos de Ded&atilde; foram Assurim, e Letusim, e Leumim.</font>
<br><font size=4>&nbsp;4&nbsp; E os filhos de Midi&atilde; foram Ef&aacute;,
e Efer, e Enoque, e Abida, e Elda; estes todos foram filhos de Quetura.</font>
<br><font size=4>&nbsp;5&nbsp; Por&eacute;m Abra&atilde;o deu tudo o que
tinha a Isaque.</font>
<br><font size=4>&nbsp;6&nbsp; Mas, aos filhos das concubinas que Abra&atilde;o
tinha, deu Abra&atilde;o presentes e, vivendo ele ainda, despediu-os do
seu filho Isaque, ao Oriente, para a terra oriental.</font>
<br><font size=4>&nbsp;7&nbsp; Estes, pois, s&atilde;o os dias dos anos
da vida de Abra&atilde;o, que viveu cento e setenta e cinco anos.</font>
<br><font size=4>&nbsp;8&nbsp; E Abra&atilde;o expirou e morreu em boa
velhice, velho e farto de dias; e foi congregado ao seu povo.</font>
<br><font size=4>&nbsp;9&nbsp; E sepultaram-no Isaque e Ismael, seus filhos,
na cova de Macpela, no campo de Efrom, filho de Zoar, heteu, que estava
em frente de Manre,</font>
<br><font size=4>&nbsp;10&nbsp; o campo que Abra&atilde;o comprara aos
filhos de Hete. Ali est&aacute; sepultado Abra&atilde;o e Sara, sua mulher.</font>
<br><font size=4>&nbsp;11&nbsp; E aconteceu, depois da morte de Abra&atilde;o,
que Deus aben&ccedil;oou a Isaque, seu filho; e habitava Isaque junto ao
po&ccedil;o Laai-Roi.</font>
<br><font size=4>&nbsp;12&nbsp; Estas, por&eacute;m, s&atilde;o as gera&ccedil;&otilde;es
de Ismael, filho de Abra&atilde;o, que a serva de Sara, Agar, eg&iacute;pcia,
deu a Abra&atilde;o.</font>
<br><font size=4>&nbsp;13&nbsp; E estes s&atilde;o os nomes dos filhos
de Ismael pelos seus nomes, segundo as suas gera&ccedil;&otilde;es: o primog&ecirc;nito
de Ismael era Nebaiote, depois Quedar, e Abdeel, e Mibs&atilde;o,</font>
<br><font size=4>&nbsp;14&nbsp; e Misma, e Dum&aacute;, e Mass&aacute;,</font>
<br><font size=4>&nbsp;15&nbsp; e Hadade, e Tema, e Jetur, e Nafis, e
Quedem&aacute;.</font>
<br><font size=4>&nbsp;16&nbsp; Estes s&atilde;o os filhos de Ismael,
e estes s&atilde;o os seus nomes pelas suas vilas e pelos seus castelos:
{ou acampamentos} doze pr&iacute;ncipes segundo as suas fam&iacute;lias.
{ou na&ccedil;&otilde;es}</font>
<br><font size=4>&nbsp;17&nbsp; E estes s&atilde;o os anos da vida de
Ismael, que viveu cento e trinta e sete anos; e ele expirou, e morreu,
e foi congregado ao seu povo.</font>
<br><font size=4>&nbsp;18&nbsp; E habitaram desde Havil&aacute; at&eacute;
Sur, que est&aacute; em frente do Egito, indo para Assur; {ou Ass&iacute;ria}
e Ismael fez o seu assento diante da face de todos os seus irm&atilde;os.</font>
<br><font size=4>&nbsp;19&nbsp; E estas s&atilde;o as gera&ccedil;&otilde;es
de Isaque, filho de Abra&atilde;o: Abra&atilde;o gerou a Isaque;</font>
<br><font size=4>&nbsp;20&nbsp; e era Isaque da idade de quarenta anos,
quando tomou a Rebeca, filha de Betuel, arameu {ou siro} de Pad&atilde;-Ar&atilde;,
irm&atilde; de Lab&atilde;o, arameu, por sua mulher.</font>
<br><font size=4>&nbsp;21&nbsp; E Isaque orou instantemente ao SENHOR
por sua mulher, porquanto era est&eacute;ril; e o SENHOR ouviu as suas
ora&ccedil;&otilde;es, e Rebeca, sua mulher, concebeu.</font>
<br><font size=4>&nbsp;22&nbsp; E os filhos lutavam dentro dela; ent&atilde;o,
disse: Se assim &eacute;, por que sou eu assim? E foi-se a perguntar ao
SENHOR.</font>
<br><font size=4>&nbsp;23&nbsp; E o SENHOR lhe disse: Duas na&ccedil;&otilde;es
h&aacute; no teu ventre, e dois povos se dividir&atilde;o das tuas entranhas:
um povo ser&aacute; mais forte do que o outro povo, e o maior servir&aacute;
ao menor.</font>
<br><font size=4>&nbsp;24&nbsp; E, cumprindo-se os seus dias para dar
&agrave; luz, eis g&ecirc;meos no seu ventre.</font>
<br><font size=4>&nbsp;25&nbsp; E saiu o primeiro, ruivo e todo como uma
veste cabeluda; por isso, chamaram o seu nome Esa&uacute;. {que significa
cabeludo}</font>
<br><font size=4>&nbsp;26&nbsp; E, depois, saiu o seu irm&atilde;o, agarrada
sua m&atilde;o ao calcanhar de Esa&uacute;; por isso, se chamou o seu nome
Jac&oacute;. {que significa suplantador} E era Isaque da idade de sessenta
anos quando os gerou.</font>
<br><font size=4>&nbsp;27&nbsp; E cresceram os meninos. E Esa&uacute;
foi var&atilde;o perito na ca&ccedil;a, var&atilde;o do campo; mas Jac&oacute;
era var&atilde;o simples, habitando em tendas.</font>
<br><font size=4>&nbsp;28&nbsp; E amava Isaque a Esa&uacute;, porque a
ca&ccedil;a era de seu gosto; mas Rebeca amava a Jac&oacute;.</font>
<br><font size=4>&nbsp;29&nbsp; E Jac&oacute; cozera um guisado; e veio
Esa&uacute; do campo e estava ele cansado. {ou desfalecido}</font>
<br><font size=4>&nbsp;30&nbsp; E disse Esa&uacute; a Jac&oacute;: Deixa-me,
pe&ccedil;o-te, comer desse guisado vermelho, porque estou cansado. Por
isso, se chamou o seu nome Edom. {que significa vermelho}</font>
<br><font size=4>&nbsp;31&nbsp; Ent&atilde;o, disse Jac&oacute;: Vende-me,
hoje, a tua primogenitura.</font>
<br><font size=4>&nbsp;32&nbsp; E disse Esa&uacute;: Eis que estou a ponto
de morrer, e para que me servir&aacute; logo a primogenitura?</font>
<br><font size=4>&nbsp;33&nbsp; Ent&atilde;o, disse Jac&oacute;: Jura-me
hoje. E jurou-lhe e vendeu a sua primogenitura a Jac&oacute;.</font>
<br><font size=4>&nbsp;34&nbsp; E Jac&oacute; deu p&atilde;o a Esa&uacute;
e o guisado das lentilhas; e ele comeu, e bebeu, e levantou-se, e foi-se.
Assim, desprezou Esa&uacute; a sua primogenitura.</font>
<p>&nbsp;<a href="Genesis.htm#1">Retorna&nbsp;</a><a NAME="26"></a>
<br>
<hr>
<dt>
<font size=+0>Cap&iacute;tulo 26</font></dt>

<br><font size=4>&nbsp;1&nbsp; E havia fome na terra, al&eacute;m da primeira
fome, que foi nos dias de Abra&atilde;o; por isso, foi-se Isaque a Abimeleque,
rei dos filisteus, em Gerar.</font>
<br><font size=4>&nbsp;2&nbsp; E apareceu-lhe o SENHOR e disse: N&atilde;o
des&ccedil;as ao Egito. Habita na terra que eu te disser;</font>
<br><font size=4>&nbsp;3&nbsp; peregrina nesta terra, e serei contigo
e te aben&ccedil;oarei; porque a ti e &agrave; tua semente darei todas
estas terras e confirmarei o juramento que tenho jurado a Abra&atilde;o,
teu pai.</font>
<br><font size=4>&nbsp;4&nbsp; E multiplicarei a tua semente como as estrelas
dos c&eacute;us e darei &agrave; tua semente todas estas terras. E em tua
semente ser&atilde;o benditas todas as na&ccedil;&otilde;es da terra,</font>
<br><font size=4>&nbsp;5&nbsp; porquanto Abra&atilde;o obedeceu &agrave;
minha voz e guardou o meu mandado, os meus preceitos, os meus estatutos
e as minhas leis.</font>
<br><font size=4>&nbsp;6&nbsp; Assim, habitou Isaque em Gerar.</font>
<br><font size=4>&nbsp;7&nbsp; E, perguntando-lhe os var&otilde;es daquele
lugar acerca de sua mulher, disse: &Eacute; minha irm&atilde;; porque temia
dizer: &Eacute; minha mulher; para que porventura (dizia ele) me n&atilde;o
matem os var&otilde;es daquele lugar por amor de Rebeca; porque era formosa
&agrave; vista.</font>
<br><font size=4>&nbsp;8&nbsp; E aconteceu que, como ele esteve ali muito
tempo, Abimeleque, rei dos filisteus, olhou por uma janela e viu, e eis
que Isaque estava brincando com Rebeca, sua mulher.</font>
<br><font size=4>&nbsp;9&nbsp; Ent&atilde;o, chamou Abimeleque a Isaque
e disse: Eis que, na verdade, &eacute; tua mulher; como, pois, disseste:
&Eacute; minha irm&atilde;? E disse-lhe Isaque: Porque eu dizia: Para que
eu porventura n&atilde;o morra por causa dela.</font>
<br><font size=4>&nbsp;10&nbsp; E disse Abimeleque: Que &eacute; isto
que nos fizeste? Facilmente se teria deitado algu&eacute;m deste povo com
a tua mulher, e tu terias trazido sobre n&oacute;s um delito.</font>
<br><font size=4>&nbsp;11&nbsp; E mandou Abimeleque a todo o povo, dizendo:
Qualquer que tocar neste var&atilde;o ou em sua mulher certamente morrer&aacute;.</font>
<br><font size=4>&nbsp;12&nbsp; E semeou Isaque naquela mesma terra e
colheu, naquele mesmo ano, cem {ou o c&ecirc;ntuplo} medidas, porque o
SENHOR o aben&ccedil;oava.</font>
<br><font size=4>&nbsp;13&nbsp; E engrandeceu-se o var&atilde;o e ia-se
engrandecendo, at&eacute; que se tornou mui grande;</font>
<br><font size=4>&nbsp;14&nbsp; e tinha possess&atilde;o de ovelhas, e
possess&atilde;o de vacas, e muita gente de servi&ccedil;o, de maneira
que os filisteus o invejavam.</font>
<br><font size=4>&nbsp;15&nbsp; E todos os po&ccedil;os que os servos
de seu pai tinham cavado nos dias de Abra&atilde;o, seu pai, os filisteus
entulharam e encheram de terra.</font>
<br><font size=4>&nbsp;16&nbsp; Disse tamb&eacute;m Abimeleque a Isaque:
Aparta-te de n&oacute;s, porque muito mais poderoso te tens feito do que
n&oacute;s.</font>
<br><font size=4>&nbsp;17&nbsp; Ent&atilde;o, Isaque foi-se dali, e fez
o seu assento no vale de Gerar, e habitou l&aacute;.</font>
<br><font size=4>&nbsp;18&nbsp; E tornou Isaque, e cavou os po&ccedil;os
de &aacute;gua que cavaram nos dias de Abra&atilde;o, seu pai, e que os
filisteus taparam depois da morte de Abra&atilde;o, e chamou-os pelos nomes
que os chamara seu pai.</font>
<br><font size=4>&nbsp;19&nbsp; Cavaram, pois, os servos de Isaque naquele
vale e acharam ali um po&ccedil;o de &aacute;guas vivas.</font>
<br><font size=4>&nbsp;20&nbsp; E os pastores de Gerar porfiaram com os
pastores de Isaque, dizendo: Esta &aacute;gua &eacute; nossa. Por isso,
chamou o nome daquele po&ccedil;o Eseque, {que significa contenda} porque
contenderam com ele.</font>
<br><font size=4>&nbsp;21&nbsp; Ent&atilde;o, cavaram outro po&ccedil;o
e tamb&eacute;m porfiaram sobre ele. Por isso, chamou o seu nome Sitna.
{que significa inimizade}</font>
<br><font size=4>&nbsp;22&nbsp; E partiu dali e cavou outro po&ccedil;o;
e n&atilde;o porfiaram sobre ele. Por isso, chamou o seu nome Reobote {que
significa alargamento} e disse: Porque agora nos alargou o SENHOR, e crescemos
nesta terra.</font>
<br><font size=4>&nbsp;23&nbsp; Depois, subiu dali a Berseba,</font>
<br><font size=4>&nbsp;24&nbsp; e apareceu-lhe o SENHOR naquela mesma
noite e disse: Eu sou o Deus de Abra&atilde;o, teu pai. N&atilde;o temas,
porque eu sou contigo, e aben&ccedil;oar-te-ei, e multiplicarei a tua semente
por amor de Abra&atilde;o, meu servo.</font>
<br><font size=4>&nbsp;25&nbsp; Ent&atilde;o, edificou ali um altar, e
invocou o nome do SENHOR, e armou ali a sua tenda; e os servos de Isaque
cavaram ali um po&ccedil;o.</font>
<br><font size=4>&nbsp;26&nbsp; E Abimeleque veio a ele de Gerar, com
Ausate,
seu amigo, e Ficol, pr&iacute;ncipe {ou capit&atilde;o-mor} do seu ex&eacute;rcito.</font>
<br><font size=4>&nbsp;27&nbsp; E disse-lhe Isaque: Por que viestes a
mim, pois que v&oacute;s me aborreceis e me enviastes de v&oacute;s?</font>
<br><font size=4>&nbsp;28&nbsp; E eles disseram: Havemos visto, na verdade,
que o SENHOR &eacute; contigo; pelo que dissemos: Haja, agora, juramento
entre n&oacute;s, entre n&oacute;s e ti; e fa&ccedil;amos concerto contigo.</font>
<br><font size=4>&nbsp;29&nbsp; Que nos n&atilde;o fa&ccedil;as mal, como
n&oacute;s te n&atilde;o temos tocado, e como te fizemos somente bem, e
te deixamos ir em paz. Agora, tu &eacute;s o bendito do SENHOR.</font>
<br><font size=4>&nbsp;30&nbsp; Ent&atilde;o, lhes fez um banquete, e
comeram e beberam.</font>
<br><font size=4>&nbsp;31&nbsp; E levantaram-se de madrugada e juraram
um ao outro; depois, os despediu Isaque, e despediram-se dele, em paz.</font>
<br><font size=4>&nbsp;32&nbsp; E aconteceu, naquele mesmo dia, que vieram
os servos de Isaque, e anunciaram-lhe acerca do neg&oacute;cio do po&ccedil;o,
que tinham cavado, e disseram-lhe: Temos achado &aacute;gua.</font>
<br><font size=4>&nbsp;33&nbsp; E chamou -o Seba. {que significa juramento}
Por isso, &eacute; o nome daquela cidade Berseba {Heb. Beer-Seba, que significa
po&ccedil;o do juramento} at&eacute; o dia de hoje.</font>
<br><font size=4>&nbsp;34&nbsp; Ora, sendo Esa&uacute; da idade de quarenta
anos, tomou por mulher a Judite, filha de Beeri, heteu, e a Basemate, filha
de Elom, heteu.</font>
<br><font size=4>&nbsp;35&nbsp; E estas foram para Isaque e Rebeca uma
amargura de esp&iacute;rito.</font>
<p><a href="Genesis.htm#1">Retorna&nbsp;</a><a NAME="27"></a>
<br>
<hr>
<dt>
<font size=+0>Cap&iacute;tulo 27</font></dt>

<br><font size=4>&nbsp;1&nbsp; E aconteceu que, como Isaque envelheceu,
e os seus olhos se escureceram, de maneira que n&atilde;o podia ver, chamou
a Esa&uacute;, seu filho mais velho, e disse-lhe: Meu filho! E ele lhe
disse: Eis-me aqui!</font>
<br><font size=4>&nbsp;2&nbsp; E ele disse: Eis que j&aacute; agora estou
velho e n&atilde;o sei o dia da minha morte.</font>
<br><font size=4>&nbsp;3&nbsp; Agora, pois, toma as tuas armas, a tua
aljava e o teu arco, e sai ao campo, e apanha para mim alguma ca&ccedil;a,</font>
<br><font size=4>&nbsp;4&nbsp; e faze-me um guisado saboroso, como eu
gosto, e traze-mo, para que eu coma, e para que minha alma te aben&ccedil;oe,
antes que morra.</font>
<br><font size=4>&nbsp;5&nbsp; E Rebeca escutou quando Isaque falava ao
seu filho Esa&uacute;; e foi-se Esa&uacute; ao campo, para apanhar ca&ccedil;a
que havia de trazer.</font>
<br><font size=4>&nbsp;6&nbsp; Ent&atilde;o, falou Rebeca a Jac&oacute;,
seu filho, dizendo: Eis que tenho ouvido o teu pai que falava com Esa&uacute;,
teu irm&atilde;o, dizendo:</font>
<br><font size=4>&nbsp;7&nbsp; Traze-me ca&ccedil;a e faze-me um guisado
saboroso, para que eu coma e te aben&ccedil;oe diante da face do SENHOR,
antes da minha morte.</font>
<br><font size=4>&nbsp;8&nbsp; Agora, pois, filho meu, ouve a minha voz
naquilo que eu te mando.</font>
<br><font size=4>&nbsp;9&nbsp; Vai, agora, ao rebanho e traze-me de l&aacute;
dois bons cabritos; e eu farei deles um guisado saboroso para teu pai,
como ele gosta;</font>
<br><font size=4>&nbsp;10&nbsp; e lev&aacute;-lo-&aacute;s a teu pai,
para que o coma e para que te aben&ccedil;oe antes da sua morte.</font>
<br><font size=4>&nbsp;11&nbsp; Ent&atilde;o, disse Jac&oacute; a Rebeca,
sua m&atilde;e: Eis que Esa&uacute;, meu irm&atilde;o, &eacute; var&atilde;o
cabeludo, e eu, var&atilde;o liso.</font>
<br><font size=4>&nbsp;12&nbsp; Porventura, me apalpar&aacute; o meu pai,
e serei, a seus olhos, enganador; assim, trarei eu sobre mim maldi&ccedil;&atilde;o
e n&atilde;o b&ecirc;n&ccedil;&atilde;o.</font>
<br><font size=4>&nbsp;13&nbsp; E disse-lhe sua m&atilde;e: Meu filho,
sobre mim seja a tua maldi&ccedil;&atilde;o; somente obedece &agrave; minha
voz, e vai, e traze-mos.</font>
<br><font size=4>&nbsp;14&nbsp; E foi, e tomou-os, e trouxe-os &agrave;
sua m&atilde;e; e sua m&atilde;e fez um guisado saboroso, como seu pai
gostava.</font>
<br><font size=4>&nbsp;15&nbsp; Depois, tomou Rebeca as vestes {ou vestes
preciosas} de gala de Esa&uacute;, seu filho mais velho, que tinha consigo
em casa, e vestiu a Jac&oacute;, seu filho menor.</font>
<br><font size=4>&nbsp;16&nbsp; E, com as peles dos cabritos, cobriu as
suas m&atilde;os e a lisura do seu pesco&ccedil;o</font>
<br><font size=4>&nbsp;17&nbsp; e deu o guisado saboroso e o p&atilde;o
que tinha preparado na m&atilde;o de Jac&oacute;, seu filho.</font>
<br><font size=4>&nbsp;18&nbsp; E veio ele a seu pai e disse: Meu pai!
E ele disse: Eis-me aqui. Quem &eacute;s tu, meu filho?</font>
<br><font size=4>&nbsp;19&nbsp; E Jac&oacute; disse a seu pai: Eu sou
Esa&uacute;, teu primog&ecirc;nito. Tenho feito como me disseste. Levanta-te
agora, assenta-te e come da minha ca&ccedil;a, para que a tua alma me aben&ccedil;oe.</font>
<br><font size=4>&nbsp;20&nbsp; Ent&atilde;o, disse Isaque a seu filho:
Como &eacute; isto, que t&atilde;o cedo a achaste, filho meu? E ele disse:
Porque o SENHOR, teu Deus, a mandou ao meu encontro.</font>
<br><font size=4>&nbsp;21&nbsp; E disse Isaque a Jac&oacute;: Chega-te
agora, para que te apalpe, meu filho, se &eacute;s meu filho Esa&uacute;
mesmo ou n&atilde;o.</font>
<br><font size=4>&nbsp;22&nbsp; Ent&atilde;o, se chegou Jac&oacute; a
Isaque, seu pai, que o apalpou e disse: A voz &eacute; a voz de Jac&oacute;,
por&eacute;m as m&atilde;os s&atilde;o as m&atilde;os de Esa&uacute;.</font>
<br><font size=4>&nbsp;23&nbsp; E n&atilde;o o conheceu, porquanto as
suas m&atilde;os estavam cabeludas, como as m&atilde;os de Esa&uacute;,
seu irm&atilde;o. E aben&ccedil;oou -o.</font>
<br><font size=4>&nbsp;24&nbsp; E disse: &Eacute;s tu meu filho Esa&uacute;
mesmo? E ele disse: Eu sou.</font>
<br><font size=4>&nbsp;25&nbsp; Ent&atilde;o, disse: Faze chegar isso
perto de mim, para que coma da ca&ccedil;a de meu filho; para que a minha
alma te aben&ccedil;oe. E chegou-lho, e comeu; trouxe-lhe tamb&eacute;m
vinho, e bebeu.</font>
<br><font size=4>&nbsp;26&nbsp; E disse-lhe Isaque, seu pai: Ora, chega-te
e beija-me, filho meu.</font>
<br><font size=4>&nbsp;27&nbsp; E chegou-se e beijou -o. Ent&atilde;o,
cheirou o cheiro das suas vestes, e aben&ccedil;oou -o, e disse: Eis que
o cheiro do meu filho &eacute; como o cheiro do campo, que o SENHOR aben&ccedil;oou.</font>
<br><font size=4>&nbsp;28&nbsp; Assim, pois, te d&ecirc; Deus do orvalho
dos c&eacute;us, e das gorduras da terra, e abund&acirc;ncia de trigo e
de mosto.</font>
<br><font size=4>&nbsp;29&nbsp; Sirvam-te povos, e na&ccedil;&otilde;es
se encurvem a ti; s&ecirc; senhor de teus irm&atilde;os, e os filhos da
tua m&atilde;e se encurvem a ti; malditos sejam os que te amaldi&ccedil;oarem,
e benditos sejam os que te aben&ccedil;oarem.</font>
<br><font size=4>&nbsp;30&nbsp; E aconteceu que, acabando Isaque de aben&ccedil;oar
a Jac&oacute;, apenas Jac&oacute; acabava de sair da face de Isaque, seu
pai, veio Esa&uacute;, seu irm&atilde;o, da sua ca&ccedil;a.</font>
<br><font size=4>&nbsp;31&nbsp; E fez tamb&eacute;m ele um guisado saboroso,
e trouxe -o a seu pai, e disse a seu pai: Levanta-te, meu pai, e come da
ca&ccedil;a de teu filho, para que me aben&ccedil;oe a tua alma.</font>
<br><font size=4>&nbsp;32&nbsp; E disse-lhe Isaque, seu pai: Quem &eacute;s
tu? E ele disse: Eu sou teu filho, o teu primog&ecirc;nito, Esa&uacute;.</font>
<br><font size=4>&nbsp;33&nbsp; Ent&atilde;o, estremeceu Isaque de um
estremecimento muito grande e disse: Quem, pois, &eacute; aquele que apanhou
a ca&ccedil;a e ma trouxe? Eu comi de tudo, antes que tu viesses, e aben&ccedil;oei
-o; tamb&eacute;m ser&aacute; bendito.</font>
<br><font size=4>&nbsp;34&nbsp; Esa&uacute;, ouvindo as palavras de seu
pai, bradou com grande e mui amargo brado e disse a seu pai: Aben&ccedil;oa-me
tamb&eacute;m a mim, meu pai.</font>
<br><font size=4>&nbsp;35&nbsp; E ele disse: Veio o teu irm&atilde;o com
sutileza e tomou a tua b&ecirc;n&ccedil;&atilde;o.</font>
<br><font size=4>&nbsp;36&nbsp; Ent&atilde;o, disse ele: N&atilde;o foi
o seu nome justamente chamado Jac&oacute;? Por isso, que j&aacute; duas
vezes me enganou: a minha primogenitura me tomou e eis que agora me tomou
a minha b&ecirc;n&ccedil;&atilde;o. E disse mais: N&atilde;o reservaste,
pois, para mim b&ecirc;n&ccedil;&atilde;o alguma?</font>
<br><font size=4>&nbsp;37&nbsp; Ent&atilde;o, respondeu Isaque e disse
a Esa&uacute;: Eis que o tenho posto por senhor sobre ti, e todos os seus
irm&atilde;os lhe tenho dado por servos; e de trigo e de mosto o tenho
fortalecido; que te farei, pois, agora a ti, meu filho?</font>
<br><font size=4>&nbsp;38&nbsp; E disse Esa&uacute; a seu pai: Tens uma
s&oacute; b&ecirc;n&ccedil;&atilde;o, meu pai? Aben&ccedil;oa-me tamb&eacute;m
a mim, meu pai. E levantou Esa&uacute; a sua voz e chorou.</font>
<br><font size=4>&nbsp;39&nbsp; Ent&atilde;o, respondeu Isaque, seu pai,
e disse-lhe: Eis que a tua habita&ccedil;&atilde;o ser&aacute; longe das
gorduras da terra e sem orvalho dos c&eacute;us.</font>
<br><font size=4>&nbsp;40&nbsp; E pela tua espada viver&aacute;s e ao
teu irm&atilde;o servir&aacute;s. Acontecer&aacute;, por&eacute;m, que,
quando te libertares, ent&atilde;o, sacudir&aacute;s o seu jugo do teu
pesco&ccedil;o.</font>
<br><font size=4>&nbsp;41&nbsp; E aborreceu Esa&uacute; a Jac&oacute;
por causa daquela b&ecirc;n&ccedil;&atilde;o, com que seu pai o tinha aben&ccedil;oado;
e Esa&uacute; disse no seu cora&ccedil;&atilde;o: Chegar-se-&atilde;o os
dias de luto de meu pai; ent&atilde;o, matarei a Jac&oacute;, meu irm&atilde;o.</font>
<br><font size=4>&nbsp;42&nbsp; E foram denunciadas a Rebeca estas palavras
de Esa&uacute;, seu filho mais velho; e ela enviou, e chamou a Jac&oacute;,
seu filho menor, e disse-lhe: Eis que Esa&uacute;, teu irm&atilde;o, se
consola a teu respeito, propondo-se matar-te.</font>
<br><font size=4>&nbsp;43&nbsp; Agora, pois, meu filho, ouve a minha voz:
levanta-te e acolhe-te a Lab&atilde;o, meu irm&atilde;o, em Har&atilde;;</font>
<br><font size=4>&nbsp;44&nbsp; e mora com ele alguns dias, at&eacute;
que passe o furor de teu irm&atilde;o,</font>
<br><font size=4>&nbsp;45&nbsp; at&eacute; que se desvie de ti a ira de
teu irm&atilde;o, e se esque&ccedil;a do que lhe fizeste. Ent&atilde;o,
enviarei e te farei vir de l&aacute;. Por que seria eu desfilhada tamb&eacute;m
de v&oacute;s ambos num mesmo dia?</font>
<br><font size=4>&nbsp;46&nbsp; E disse Rebeca a Isaque: Enfadada estou
da minha vida, por causa das filhas de Hete; se Jac&oacute; tomar mulher
das filhas de Hete, como estas s&atilde;o das filhas desta terra, para
que me ser&aacute; a vida?</font>
<p><a href="Genesis.htm#1">Retorna&nbsp;</a><a NAME="28"></a>
<br>
<hr>
<dt>
<font size=+0>Cap&iacute;tulo 28</font></dt>

<br><font size=4>&nbsp;1&nbsp; E Isaque chamou a Jac&oacute;, e aben&ccedil;oou
-o, e ordenou-lhe, e disse-lhe: N&atilde;o tomes mulher de entre as filhas
de Cana&atilde;.</font>
<br><font size=4>&nbsp;2&nbsp; Levanta-te, vai a Pad&atilde;-Ar&atilde;,
&agrave; casa de Betuel, pai de tua m&atilde;e, e toma de l&aacute; uma
mulher das filhas de Lab&atilde;o, irm&atilde;o de tua m&atilde;e.</font>
<br><font size=4>&nbsp;3&nbsp; E Deus Todo-poderoso te aben&ccedil;oe,
e te fa&ccedil;a frutificar, e te multiplique, para que sejas uma multid&atilde;o
de povos;</font>
<br><font size=4>&nbsp;4&nbsp; e te d&ecirc; a b&ecirc;n&ccedil;&atilde;o
de Abra&atilde;o, a ti e &agrave; tua semente contigo, para que em heran&ccedil;a
possuas a terra de tuas peregrina&ccedil;&otilde;es, que Deus deu a Abra&atilde;o.</font>
<br><font size=4>&nbsp;5&nbsp; Assim, enviou Isaque a Jac&oacute;, o qual
se foi a Pad&atilde;-Ar&atilde;, a Lab&atilde;o, filho de Betuel, arameu,
{ou siro} irm&atilde;o de Rebeca, m&atilde;e de Jac&oacute; e de Esa&uacute;.</font>
<br><font size=4>&nbsp;6&nbsp; Vendo, pois, Esa&uacute; que Isaque aben&ccedil;oara
a Jac&oacute;, e o enviara a Pad&atilde;-Ar&atilde;, para tomar mulher
para si dali, e que, aben&ccedil;oando -o, lhe ordenara, dizendo: N&atilde;o
tomes mulher das filhas de Cana&atilde;;</font>
<br><font size=4>&nbsp;7&nbsp; e que Jac&oacute; obedecera a seu pai e
a sua m&atilde;e e se fora a Pad&atilde;-Ar&atilde;;</font>
<br><font size=4>&nbsp;8&nbsp; vendo tamb&eacute;m Esa&uacute; que as
filhas de Cana&atilde; eram m&aacute;s aos olhos de Isaque, seu pai,</font>
<br><font size=4>&nbsp;9&nbsp; foi-se Esa&uacute; a Ismael e tomou para
si por mulher, al&eacute;m das suas mulheres, a Maalate, filha de Ismael,
filho de Abra&atilde;o, e irm&atilde; de Nebaiote.</font>
<br><font size=4>&nbsp;10&nbsp; Partiu, pois, Jac&oacute; de Berseba,
e foi-se a Har&atilde;.</font>
<br><font size=4>&nbsp;11&nbsp; E chegou a um lugar onde passou a noite,
porque j&aacute; o sol era posto; e tomou uma das pedras daquele lugar,
e a p&ocirc;s por sua cabeceira, e deitou-se naquele lugar.</font>
<br><font size=4>&nbsp;12&nbsp; E sonhou: e eis era posta na terra uma
escada cujo topo tocava nos c&eacute;us; e eis que os anjos de Deus subiam
e desciam por ela.</font>
<br><font size=4>&nbsp;13&nbsp; E eis que o SENHOR estava em cima dela
e disse: Eu sou o SENHOR, o Deus de Abra&atilde;o, teu pai, e o Deus de
Isaque. Esta terra em que est&aacute;s deitado ta darei a ti e &agrave;
tua semente.</font>
<br><font size=4>&nbsp;14&nbsp; E a tua semente ser&aacute; como o p&oacute;
da terra; e estender-se -&aacute; ao ocidente, e ao oriente, e ao norte,
e ao sul; e em ti e na tua semente ser&atilde;o benditas todas as fam&iacute;lias
da terra.</font>
<br><font size=4>&nbsp;15&nbsp; E eis que estou contigo, e te guardarei
por onde quer que fores, e te farei tornar a esta terra, porque te n&atilde;o
deixarei, at&eacute; que te haja feito o que te tenho dito.</font>
<br><font size=4>&nbsp;16&nbsp; Acordado, pois, Jac&oacute; do seu sono,
disse: Na verdade o SENHOR est&aacute; neste lugar, e eu n&atilde;o o sabia.</font>
<br><font size=4>&nbsp;17&nbsp; E temeu e disse: Qu&atilde;o terr&iacute;vel
&eacute; este lugar! Este n&atilde;o &eacute; outro lugar sen&atilde;o
a Casa de Deus; e esta &eacute; a porta dos c&eacute;us.</font>
<br><font size=4>&nbsp;18&nbsp; Ent&atilde;o, levantou-se Jac&oacute;
pela manh&atilde;, de madrugada, e tomou a pedra que tinha posto por sua
cabeceira, e a p&ocirc;s por coluna, e derramou azeite em cima dela.</font>
<br><font size=4>&nbsp;19&nbsp; E chamou o nome daquele lugar Betel; {que
significa Casa de Deus} o nome, por&eacute;m, daquela cidade, dantes, era
Luz.</font>
<br><font size=4>&nbsp;20&nbsp; E Jac&oacute; fez um voto, dizendo: Se
Deus for comigo, e me guardar nesta viagem que fa&ccedil;o, e me der p&atilde;o
para comer e vestes para vestir,</font>
<br><font size=4>&nbsp;21&nbsp; e eu em paz tornar &agrave; casa de meu
pai, o SENHOR ser&aacute; o meu Deus;</font>
<br><font size=4>&nbsp;22&nbsp; e esta pedra, que tenho posto por coluna,
ser&aacute; Casa de Deus; e, de tudo quanto me deres, certamente te darei
o d&iacute;zimo.</font>
<p><a href="Genesis.htm#1">Retorna&nbsp;</a><a NAME="29"></a>
<br>
<hr>
<dt>
<font size=+0>Cap&iacute;tulo 29</font></dt>

<br><font size=4>&nbsp;1&nbsp; Ent&atilde;o, p&ocirc;s-se Jac&oacute;
a p&eacute; e foi-se &agrave; terra dos filhos do Oriente.</font>
<br><font size=4>&nbsp;2&nbsp; E olhou, e eis um po&ccedil;o no campo,
e eis tr&ecirc;s rebanhos de ovelhas que estavam deitados junto a ele;
porque daquele po&ccedil;o davam de beber aos rebanhos; e havia uma grande
pedra sobre a boca do po&ccedil;o.</font>
<br><font size=4>&nbsp;3&nbsp; E ajuntavam ali todos os rebanhos, e removiam
a pedra de sobre a boca do po&ccedil;o, e davam de beber &agrave;s ovelhas,
e tornavam a p&ocirc;r a pedra sobre a boca do po&ccedil;o, no seu lugar.</font>
<br><font size=4>&nbsp;4&nbsp; E disse-lhes Jac&oacute;: Meus irm&atilde;os,
donde sois? E disseram: Somos de Har&atilde;.</font>
<br><font size=4>&nbsp;5&nbsp; E ele lhes disse: Conheceis a Lab&atilde;o,
filho de Naor? E disseram: Conhecemos.</font>
<br><font size=4>&nbsp;6&nbsp; Disse-lhes mais: Est&aacute; ele bem? E
disseram: Est&aacute; bem, e eis aqui Raquel, sua filha, que vem com as
ovelhas.</font>
<br><font size=4>&nbsp;7&nbsp; E ele disse: Eis que ainda &eacute; muito
dia, n&atilde;o &eacute; tempo de ajuntar o gado; dai de beber &agrave;s
ovelhas, e ide, e apascentai-as.</font>
<br><font size=4>&nbsp;8&nbsp; E disseram: N&atilde;o podemos, at&eacute;
que todos os rebanhos se ajuntem, e removam a pedra de sobre a boca do
po&ccedil;o, para que demos de beber &agrave;s ovelhas.</font>
<br><font size=4>&nbsp;9&nbsp; Estando ele ainda falando com eles, veio
Raquel com as ovelhas de seu pai; porque ela era pastora.</font>
<br><font size=4>&nbsp;10&nbsp; E aconteceu que, vendo Jac&oacute; a Raquel,
filha de Lab&atilde;o, irm&atilde;o de sua m&atilde;e, e as ovelhas de
Lab&atilde;o, irm&atilde;o de sua m&atilde;e, chegou Jac&oacute;, e revolveu
a pedra de sobre a boca do po&ccedil;o, e deu de beber &agrave;s ovelhas
de Lab&atilde;o, irm&atilde;o de sua m&atilde;e.</font>
<br><font size=4>&nbsp;11&nbsp; E Jac&oacute; beijou a Raquel, e levantou
a sua voz, e chorou.</font>
<br><font size=4>&nbsp;12&nbsp; E Jac&oacute; anunciou a Raquel que era
irm&atilde;o de seu pai e que era filho de Rebeca. Ent&atilde;o, ela correu
e o anunciou a seu pai.</font>
<br><font size=4>&nbsp;13&nbsp; E aconteceu que, ouvindo Lab&atilde;o
as novas de Jac&oacute;, filho de sua irm&atilde;, correu-lhe ao encontro,
e abra&ccedil;ou -o, e beijou -o, e levou -o &agrave; sua casa. E contou
ele a Lab&atilde;o todas estas coisas.</font>
<br><font size=4>&nbsp;14&nbsp; Ent&atilde;o, Lab&atilde;o disse-lhe:
Verdadeiramente &eacute;s tu o meu osso e a minha carne. E ficou com ele
um m&ecirc;s inteiro.</font>
<br><font size=4>&nbsp;15&nbsp; Depois, disse Lab&atilde;o a Jac&oacute;:
Porque tu &eacute;s meu irm&atilde;o, h&aacute;s de servir-me de gra&ccedil;a?
Declara-me qual ser&aacute; o teu sal&aacute;rio.</font>
<br><font size=4>&nbsp;16&nbsp; E Lab&atilde;o tinha duas filhas; o nome
da mais velha era L&eacute;ia, e o nome da menor, Raquel.</font>
<br><font size=4>&nbsp;17&nbsp; L&eacute;ia, por&eacute;m, tinha olhos
tenros, {ou enfermos} mas Raquel era de formoso semblante e formosa &agrave;
vista.</font>
<br><font size=4>&nbsp;18&nbsp; E Jac&oacute; amava a Raquel e disse:
Sete anos te servirei por Raquel, tua filha menor.</font>
<br><font size=4>&nbsp;19&nbsp; Ent&atilde;o, disse Lab&atilde;o: Melhor
&eacute; que eu ta d&ecirc; do que a d&ecirc; a outro var&atilde;o; fica
comigo.</font>
<br><font size=4>&nbsp;20&nbsp; Assim, serviu Jac&oacute; sete anos por
Raquel; e foram aos seus olhos como poucos dias, pelo muito que a amava.</font>
<br><font size=4>&nbsp;21&nbsp; E disse Jac&oacute; a Lab&atilde;o: D&aacute;-me
minha mulher, porque meus dias s&atilde;o cumpridos, para que eu entre
a ela.</font>
<br><font size=4>&nbsp;22&nbsp; Ent&atilde;o, ajuntou Lab&atilde;o todos
os var&otilde;es daquele lugar e fez um banquete.</font>
<br><font size=4>&nbsp;23&nbsp; E aconteceu, &agrave; tarde, que tomou
L&eacute;ia, sua filha, e trouxe-lha. E entrou a ela.</font>
<br><font size=4>&nbsp;24&nbsp; E Lab&atilde;o deu sua serva Zilpa por
serva a L&eacute;ia, sua filha.</font>
<br><font size=4>&nbsp;25&nbsp; E aconteceu pela manh&atilde; ver que
era L&eacute;ia; pelo que disse a Lab&atilde;o: Por que me fizeste isso?
N&atilde;o te tenho servido por Raquel? Por que, pois, me enganaste?</font>
<br><font size=4>&nbsp;26&nbsp; E disse Lab&atilde;o: N&atilde;o se faz
assim no nosso lugar, que a menor se d&ecirc; antes da primog&ecirc;nita.</font>
<br><font size=4>&nbsp;27&nbsp; Cumpre a semana desta; ent&atilde;o te
daremos tamb&eacute;m a outra, pelo servi&ccedil;o que ainda outros sete
anos servires comigo.</font>
<br><font size=4>&nbsp;28&nbsp; E Jac&oacute; fez assim e cumpriu a semana
desta; ent&atilde;o, lhe deu por mulher Raquel, sua filha.</font>
<br><font size=4>&nbsp;29&nbsp; E Lab&atilde;o deu sua serva Bila por
serva a Raquel, sua filha.</font>
<br><font size=4>&nbsp;30&nbsp; E entrou tamb&eacute;m a Raquel e amou
tamb&eacute;m a Raquel mais do que a L&eacute;ia; e serviu com ele ainda
outros sete anos.</font>
<br><font size=4>&nbsp;31&nbsp; Vendo, pois, o SENHOR que L&eacute;ia
era aborrecida, abriu a sua madre; por&eacute;m Raquel era est&eacute;ril.</font>
<br><font size=4>&nbsp;32&nbsp; E concebeu L&eacute;ia, e teve um filho,
e chamou o seu nome R&uacute;ben, {que significa Eis um filho} dizendo:
Porque o SENHOR atendeu &agrave; minha afli&ccedil;&atilde;o. Por isso,
agora me amar&aacute; o meu marido.</font>
<br><font size=4>&nbsp;33&nbsp; E concebeu outra vez e teve um filho,
dizendo: Porquanto o SENHOR ouviu que eu era aborrecida, me deu tamb&eacute;m
este; e chamou o seu nome Sime&atilde;o. {que significa ouvindo}</font>
<br><font size=4>&nbsp;34&nbsp; E concebeu outra vez e teve um filho,
dizendo: Agora, esta vez se ajuntar&aacute; meu marido comigo, porque tr&ecirc;s
filhos lhe tenho dado; por isso, chamou o seu nome Levi. {que significa
junto}</font>
<br><font size=4>&nbsp;35&nbsp; E concebeu outra vez e teve um filho,
dizendo: Esta vez louvarei ao SENHOR. Por isso, chamou o seu nome Jud&aacute;;
{que significa louvor} e cessou de ter filhos.</font>
<p><a href="Genesis.htm#1">Retorna</a><a NAME="30"></a>
<br>
<hr>
<dt>
<font size=+0>Cap&iacute;tulo 30</font></dt>

<br><font size=4>&nbsp;1&nbsp; Vendo, pois, Raquel que n&atilde;o dava
filhos a Jac&oacute;, teve Raquel inveja de sua irm&atilde; e disse a Jac&oacute;:
D&aacute;-me filhos, sen&atilde;o morro.</font>
<br><font size=4>&nbsp;2&nbsp; Ent&atilde;o, se acendeu a ira de Jac&oacute;
contra Raquel e disse: Estou eu no lugar de Deus, que te impediu o fruto
de teu ventre?</font>
<br><font size=4>&nbsp;3&nbsp; E ela disse: Eis aqui minha serva Bila;
entra a ela, para que tenha filhos sobre os meus joelhos, e eu assim receba
{ou tenha filhos} filhos por ela.</font>
<br><font size=4>&nbsp;4&nbsp; Assim, lhe deu a Bila, sua serva, por mulher;
e Jac&oacute; entrou a ela.</font>
<br><font size=4>&nbsp;5&nbsp; E concebeu Bila e deu a Jac&oacute; um
filho.</font>
<br><font size=4>&nbsp;6&nbsp; Ent&atilde;o, disse Raquel: Julgou-me Deus,
e tamb&eacute;m ouviu a minha voz, e me deu um filho; por isso, chamou
o seu nome D&atilde;. {que significa juiz}</font>
<br><font size=4>&nbsp;7&nbsp; E Bila, serva de Raquel, concebeu outra
vez e deu a Jac&oacute; o segundo filho.</font>
<br><font size=4>&nbsp;8&nbsp; Ent&atilde;o, disse Raquel: Com lutas de
Deus, tenho lutado com minha irm&atilde; e tamb&eacute;m venci; e chamou
o seu nome Naftali. {que significa lutando}</font>
<br><font size=4>&nbsp;9&nbsp; Vendo, pois, L&eacute;ia que cessava de
gerar, tomou tamb&eacute;m a Zilpa, sua serva, e deu-a a Jac&oacute; por
mulher.</font>
<br><font size=4>&nbsp;10&nbsp; E deu Zilpa, serva de L&eacute;ia, um
filho a Jac&oacute;.</font>
<br><font size=4>&nbsp;11&nbsp; Ent&atilde;o, disse L&eacute;ia: Vem {Heb.
Vem uma fortuna} uma turba; e chamou o seu nome de Gade. {que significa
fortuna}</font>
<br><font size=4>&nbsp;12&nbsp; Depois, deu Zilpa, serva de L&eacute;ia,
um segundo filho a Jac&oacute;.</font>
<br><font size=4>&nbsp;13&nbsp; Ent&atilde;o, disse L&eacute;ia: Para
{Heb. Sou feliz} minha ventura, porque as filhas me ter&atilde;o por bem-aventurada;
e chamou o seu nome Aser. {que significa feliz}</font>
<br><font size=4>&nbsp;14&nbsp; E foi R&uacute;ben, nos dias da sega do
trigo, e achou mandr&aacute;goras no campo. E trouxe-as a L&eacute;ia,
sua m&atilde;e. Ent&atilde;o, disse Raquel a L&eacute;ia: Ora, d&aacute;-me
das mandr&aacute;goras do teu filho.</font>
<br><font size=4>&nbsp;15&nbsp; E ela lhe disse: &Eacute; j&aacute; pouco
que hajas tomado o meu marido? Tomar&aacute;s tamb&eacute;m as mandr&aacute;goras
do meu filho? Ent&atilde;o, disse Raquel: Por isso, se deitar&aacute; contigo
esta noite pelas mandr&aacute;goras de teu filho.</font>
<br><font size=4>&nbsp;16&nbsp; Vindo, pois, Jac&oacute;, &agrave; tarde,
do campo, saiu-lhe L&eacute;ia ao encontro e disse: A mim entrar&aacute;s,
porque certamente te aluguei com as mandr&aacute;goras do meu filho. E
deitou-se com ela aquela noite.</font>
<br><font size=4>&nbsp;17&nbsp; E ouviu Deus a L&eacute;ia, e concebeu
e teve um quinto filho.</font>
<br><font size=4>&nbsp;18&nbsp; Ent&atilde;o, disse L&eacute;ia: Deus
me tem dado o meu galard&atilde;o, pois tenho dado minha serva ao meu marido.
E chamou o seu nome Issacar. {que significa galard&atilde;o}</font>
<br><font size=4>&nbsp;19&nbsp; E L&eacute;ia concebeu outra vez e deu
a Jac&oacute; um sexto filho.</font>
<br><font size=4>&nbsp;20&nbsp; E disse L&eacute;ia: Deus me deu a mim
uma boa d&aacute;diva; desta vez morar&aacute; o meu marido comigo, porque
lhe tenho dado seis filhos. E chamou o seu nome Zebulom. {que significa
morada}</font>
<br><font size=4>&nbsp;21&nbsp; E, depois, teve uma filha e chamou o seu
nome Din&aacute;. {que significa julgada}</font>
<br><font size=4>&nbsp;22&nbsp; E lembrou-se Deus de Raquel, e Deus a
ouviu, e abriu a sua madre.</font>
<br><font size=4>&nbsp;23&nbsp; E ela concebeu, e teve um filho, e disse:
Tirou-me Deus a minha vergonha.</font>
<br><font size=4>&nbsp;24&nbsp; E chamou o seu nome Jos&eacute;, {que
significa aumentador} dizendo: O SENHOR me acrescente outro filho.</font>
<br><font size=4>&nbsp;25&nbsp; E aconteceu que, quando Raquel teve a
Jos&eacute;, disse Jac&oacute; a Lab&atilde;o: Deixa-me ir; que me v&aacute;
ao meu lugar e &agrave; minha terra.</font>
<br><font size=4>&nbsp;26&nbsp; D&aacute;-me os meus filhos e as minhas
mulheres, pelas quais te tenho servido, e ir-me-ei; pois tu sabes o meu
servi&ccedil;o, que te tenho feito.</font>
<br><font size=4>&nbsp;27&nbsp; Ent&atilde;o, lhe disse Lab&atilde;o:
Se, agora, tenho achado gra&ccedil;a a teus olhos, fica comigo. Tenho {Heb.
Tenho adivinhado} experimentado que o SENHOR me aben&ccedil;oou por amor
de ti.</font>
<br><font size=4>&nbsp;28&nbsp; E disse mais: Determina-me o teu sal&aacute;rio,
que to darei.</font>
<br><font size=4>&nbsp;29&nbsp; Ent&atilde;o, lhe disse: Tu sabes como
te tenho servido e como passou o teu gado comigo.</font>
<br><font size=4>&nbsp;30&nbsp; Porque o pouco que tinhas antes de mim
&eacute; aumentado at&eacute; uma multid&atilde;o; e o SENHOR te tem aben&ccedil;oado
por meu trabalho. Agora, pois, quando hei de trabalhar tamb&eacute;m por
minha casa?</font>
<br><font size=4>&nbsp;31&nbsp; E disse ele: Que te darei? Ent&atilde;o,
disse Jac&oacute;: Nada me dar&aacute;s; tornarei a apascentar e a guardar
o teu rebanho, se me fizeres isto:</font>
<br><font size=4>&nbsp;32&nbsp; passarei hoje por todo o teu rebanho,
separando dele todos os salpicados e malhados, e todos os morenos entre
os cordeiros, e o que &eacute; malhado e salpicado entre as cabras; e isto
ser&aacute; o meu sal&aacute;rio.</font>
<br><font size=4>&nbsp;33&nbsp; Assim, testificar&aacute; por mim a minha
justi&ccedil;a no dia de amanh&atilde;, quando vieres e o meu sal&aacute;rio
estiver diante de tua face; tudo o que n&atilde;o for salpicado e malhado
entre as cabras e moreno entre os cordeiros ser-me -&aacute; por furto.</font>
<br><font size=4>&nbsp;34&nbsp; Ent&atilde;o, disse Lab&atilde;o: Tomara
que seja conforme a tua palavra.</font>
<br><font size=4>&nbsp;35&nbsp; E separou, naquele mesmo dia, os bodes
listrados e malhados e todas as cabras salpicadas e malhadas, tudo em que
havia brancura e todo o moreno entre os cordeiros; e deu-os nas m&atilde;os
dos seus filhos.</font>
<br><font size=4>&nbsp;36&nbsp; E p&ocirc;s tr&ecirc;s dias de caminho
entre si e Jac&oacute;; e Jac&oacute; apascentava o resto dos rebanhos
de Lab&atilde;o.</font>
<br><font size=4>&nbsp;37&nbsp; Ent&atilde;o, tomou Jac&oacute; varas
verdes de &aacute;lamo, e de aveleira, e de castanheiro e descascou nelas
riscas brancas, descobrindo a brancura que nas varas havia,</font>
<br><font size=4>&nbsp;38&nbsp; e p&ocirc;s estas varas, que tinha descascado,
em frente do rebanho, nos canos e nas pias de &aacute;gua, aonde o rebanho
vinha a beber, e conceberam vindo a beber.</font>
<br><font size=4>&nbsp;39&nbsp; E concebia o rebanho diante das varas,
e as ovelhas davam crias listradas, salpicadas e malhadas.</font>
<br><font size=4>&nbsp;40&nbsp; Ent&atilde;o, separou Jac&oacute; os cordeiros
e p&ocirc;s as faces do rebanho para os listrados e todo moreno entre o
rebanho de Lab&atilde;o; e p&ocirc;s o seu rebanho &agrave; parte e n&atilde;o
o p&ocirc;s com o rebanho de Lab&atilde;o.</font>
<br><font size=4>&nbsp;41&nbsp; E sucedia que, cada vez que concebiam
as ovelhas fortes, punha Jac&oacute; as varas diante dos olhos do rebanho
nos canos, para que concebessem diante das varas.</font>
<br><font size=4>&nbsp;42&nbsp; Mas, quando enfraqueceu o rebanho, n&atilde;o
as p&ocirc;s. Assim, as fracas eram de Lab&atilde;o, e as fortes, de Jac&oacute;.</font>
<br><font size=4>&nbsp;43&nbsp; E cresceu o var&atilde;o em grande maneira;
e teve muitos rebanhos, e servas, e servos, e camelos, e jumentos.</font>
<p><a href="Genesis.htm#1">Retorna&nbsp;</a><a NAME="31"></a>
<br>
<hr>
<dt>
<font size=+0>Cap&iacute;tulo 31</font></dt>

<br><font size=4>&nbsp;1&nbsp; Ent&atilde;o, ouvia as palavras dos filhos
de Lab&atilde;o, que diziam: Jac&oacute; tem tomado tudo o que era de nosso
pai e do que era de nosso pai fez ele toda esta gl&oacute;ria. {ou riqueza}</font>
<br><font size=4>&nbsp;2&nbsp; Viu tamb&eacute;m Jac&oacute; o rosto de
Lab&atilde;o, e eis que n&atilde;o era para com ele como dantes.</font>
<br><font size=4>&nbsp;3&nbsp; E disse o SENHOR a Jac&oacute;: Torna &agrave;
terra dos teus pais e &agrave; tua parentela, e eu serei contigo.</font>
<br><font size=4>&nbsp;4&nbsp; Ent&atilde;o, enviou Jac&oacute; e chamou
a Raquel e a L&eacute;ia ao campo, ao seu rebanho.</font>
<br><font size=4>&nbsp;5&nbsp; E disse-lhes: Vejo que o rosto de vosso
pai para comigo n&atilde;o &eacute; como anteriormente; por&eacute;m o
Deus de meu pai esteve comigo.</font>
<br><font size=4>&nbsp;6&nbsp; E v&oacute;s mesmas sabeis que, com todo
o meu poder, tenho servido a vosso pai;</font>
<br><font size=4>&nbsp;7&nbsp; mas vosso pai me enganou e mudou o sal&aacute;rio
dez vezes; por&eacute;m Deus n&atilde;o lhe permitiu que me fizesse mal.</font>
<br><font size=4>&nbsp;8&nbsp; Quando ele dizia assim: Os salpicados ser&atilde;o
o teu sal&aacute;rio, ent&atilde;o, todos os rebanhos davam salpicados.
E, quando ele dizia assim: Os listrados ser&atilde;o o teu sal&aacute;rio,
ent&atilde;o, todos os rebanhos davam listrados.</font>
<br><font size=4>&nbsp;9&nbsp; Assim, Deus tirou o gado de vosso pai e
mo deu a mim.</font>
<br><font size=4>&nbsp;10&nbsp; E sucedeu que, ao tempo em que o rebanho
concebia, eu levantei os meus olhos e vi em sonhos que os bodes que cobriam
as ovelhas eram listrados, salpicados e malhados.</font>
<br><font size=4>&nbsp;11&nbsp; E disse-me o Anjo de Deus, em sonhos:
Jac&oacute;! E eu disse: Eis-me aqui.</font>
<br><font size=4>&nbsp;12&nbsp; E disse ele: Levanta, agora, os teus olhos
e v&ecirc; que todos os bodes que cobrem o rebanho s&atilde;o listrados,
salpicados e malhados; porque tenho visto tudo o que Lab&atilde;o te fez.</font>
<br><font size=4>&nbsp;13&nbsp; Eu sou o Deus de Betel, onde tens ungido
uma coluna, onde me tens feito o voto; levanta-te agora, sai-te desta terra
e torna-te &agrave; terra da tua parentela.</font>
<br><font size=4>&nbsp;14&nbsp; Ent&atilde;o, responderam Raquel e L&eacute;ia
e disseram-lhe: H&aacute; ainda para n&oacute;s parte ou heran&ccedil;a
na casa de nosso pai?</font>
<br><font size=4>&nbsp;15&nbsp; N&atilde;o nos considera ele como estranhas?
Pois vendeu-nos e comeu todo o nosso dinheiro.</font>
<br><font size=4>&nbsp;16&nbsp; Porque toda a riqueza que Deus tirou de
nosso pai &eacute; nossa e de nossos filhos; agora, pois, faze tudo o que
Deus te tem dito.</font>
<br><font size=4>&nbsp;17&nbsp; Ent&atilde;o, se levantou Jac&oacute;,
pondo os seus filhos e as suas mulheres sobre os camelos,</font>
<br><font size=4>&nbsp;18&nbsp; e levou todo o seu gado e toda a sua fazenda
que havia adquirido, o gado que possu&iacute;a, que alcan&ccedil;ara em
Pad&atilde;-Ar&atilde;, para ir a Isaque, seu pai, &agrave; terra de Cana&atilde;.</font>
<br><font size=4>&nbsp;19&nbsp; E, havendo Lab&atilde;o ido a tosquiar
as suas ovelhas, furtou Raquel os &iacute;dolos {Heb. terafim (ver Jz 17
-5; 1sm 19-13; Os 3 -4)} que seu pai tinha.</font>
<br><font size=4>&nbsp;20&nbsp; E esquivou-se Jac&oacute; de Lab&atilde;o,
o arameu, {ou siro} porque n&atilde;o lhe fez saber que fugia.</font>
<br><font size=4>&nbsp;21&nbsp; E fugiu ele com tudo o que tinha; e levantou-se,
e passou o rio, e p&ocirc;s o seu rosto para a montanha de Gileade.</font>
<br><font size=4>&nbsp;22&nbsp; E, no terceiro dia, foi anunciado a Lab&atilde;o
que Jac&oacute; tinha fugido.</font>
<br><font size=4>&nbsp;23&nbsp; Ent&atilde;o, tomou consigo os seus irm&atilde;os
e atr&aacute;s dele seguiu o seu caminho por sete dias; e alcan&ccedil;ou
-o na montanha de Gileade.</font>
<br><font size=4>&nbsp;24&nbsp; Veio, por&eacute;m, Deus a Lab&atilde;o,
o arameu, em sonhos, de noite, e disse-lhe: Guarda-te, que n&atilde;o fales
a Jac&oacute; nem bem nem mal.</font>
<br><font size=4>&nbsp;25&nbsp; Alcan&ccedil;ou, pois, Lab&atilde;o a
Jac&oacute;. E armara Jac&oacute; a sua tenda naquela montanha; armou tamb&eacute;m
Lab&atilde;o com os seus irm&atilde;os a sua na montanha de Gileade.</font>
<br><font size=4>&nbsp;26&nbsp; Ent&atilde;o, disse Lab&atilde;o a Jac&oacute;:
Que fizeste, que te esquivaste de mim e levaste as minhas filhas como cativas
pela espada?</font>
<br><font size=4>&nbsp;27&nbsp; Por que fugiste ocultamente, e te esquivaste
de mim, e n&atilde;o me fizeste saber, para que eu te enviasse com alegria,
e com c&acirc;nticos, e com tamboril, e com harpa?</font>
<br><font size=4>&nbsp;28&nbsp; Tamb&eacute;m n&atilde;o me permitiste
beijar os meus filhos e as minhas filhas. Loucamente, pois, agora andaste,
fazendo assim.</font>
<br><font size=4>&nbsp;29&nbsp; Poder havia em minha m&atilde;o para vos
fazer mal, mas o Deus de vosso pai me falou ontem &agrave; noite, dizendo:
Guarda-te, que n&atilde;o fales a Jac&oacute; nem bem nem mal.</font>
<br><font size=4>&nbsp;30&nbsp; E agora, se te querias ir embora, porquanto
tinhas saudades de voltar &agrave; casa de teu pai, por que furtaste os
meus deuses?</font>
<br><font size=4>&nbsp;31&nbsp; Ent&atilde;o, respondeu Jac&oacute; e
disse a Lab&atilde;o: Porque temia; pois que dizia comigo se porventura
me n&atilde;o arrebatarias as tuas filhas.</font>
<br><font size=4>&nbsp;32&nbsp; Com quem achares os teus deuses, esse
n&atilde;o viva; reconhece diante de nossos irm&atilde;os o que &eacute;
teu do que est&aacute; comigo e toma -o para ti. Pois Jac&oacute; n&atilde;o
sabia que Raquel os tinha furtado.</font>
<br><font size=4>&nbsp;33&nbsp; Ent&atilde;o, entrou Lab&atilde;o na tenda
de Jac&oacute;, e na tenda de L&eacute;ia, e na tenda de ambas as servas
e n&atilde;o os achou; e, saindo da tenda de L&eacute;ia, entrou na tenda
de Raquel.</font>
<br><font size=4>&nbsp;34&nbsp; Mas tinha tomado Raquel os &iacute;dolos,
e os tinha posto na albarda de um camelo, e assentara-se sobre eles; e
apalpou Lab&atilde;o toda a tenda e n&atilde;o os achou.</font>
<br><font size=4>&nbsp;35&nbsp; E ela disse a seu pai: N&atilde;o se acenda
a ira nos olhos de meu senhor, que n&atilde;o posso levantar-me diante
da tua face; porquanto tenho o costume das mulheres. E ele procurou, mas
n&atilde;o achou os &iacute;dolos.</font>
<br><font size=4>&nbsp;36&nbsp; Ent&atilde;o, irou-se Jac&oacute; e contendeu
com Lab&atilde;o. E respondeu Jac&oacute; e disse a Lab&atilde;o: Qual
&eacute; a minha transgress&atilde;o? Qual &eacute; o meu pecado, que t&atilde;o
furiosamente me tens perseguido?</font>
<br><font size=4>&nbsp;37&nbsp; Havendo apalpado todos os meus m&oacute;veis,
que achaste de todos os m&oacute;veis da tua casa? P&otilde;e-no aqui diante
dos meus irm&atilde;os e teus irm&atilde;os; e que julguem entre n&oacute;s
ambos.</font>
<br><font size=4>&nbsp;38&nbsp; Estes vinte anos eu estive contigo, as
tuas ovelhas e as tuas cabras nunca abortaram, e n&atilde;o comi os carneiros
do teu rebanho.</font>
<br><font size=4>&nbsp;39&nbsp; N&atilde;o te trouxe eu o despeda&ccedil;ado;
eu o pagava; o furtado de dia e o furtado de noite da minha m&atilde;o
o requerias.</font>
<br><font size=4>&nbsp;40&nbsp; Estava eu de sorte que de dia me consumia
o calor, e, de noite, a geada; e o meu sono foi-se dos meus olhos.</font>
<br><font size=4>&nbsp;41&nbsp; Tenho estado agora vinte anos na tua casa;
catorze te servi por tuas duas filhas e seis anos por teu rebanho; mas
o meu sal&aacute;rio tens mudado dez vezes.</font>
<br><font size=4>&nbsp;42&nbsp; Se o Deus de meu pai, o Deus de Abra&atilde;o
e o Temor de Isaque, n&atilde;o fora comigo, por certo me enviarias agora
vazio. Deus atendeu &agrave; minha afli&ccedil;&atilde;o e ao trabalho
das minhas m&atilde;os e repreendeu-te ontem &agrave; noite.</font>
<br><font size=4>&nbsp;43&nbsp; Ent&atilde;o, respondeu Lab&atilde;o e
disse a Jac&oacute;: Estas filhas s&atilde;o minhas filhas, e estes filhos
s&atilde;o meus filhos, e este rebanho &eacute; o meu rebanho, e tudo o
que v&ecirc;s meu &eacute;; e que farei, hoje, a estas minhas filhas ou
aos filhos que tiveram?</font>
<br><font size=4>&nbsp;44&nbsp; Agora, pois, vem, e fa&ccedil;amos concerto,
eu e tu, que seja por testemunho entre mim e ti.</font>
<br><font size=4>&nbsp;45&nbsp; Ent&atilde;o, tomou Jac&oacute; uma pedra
e erigiu-a por coluna.</font>
<br><font size=4>&nbsp;46&nbsp; E disse Jac&oacute; a seus irm&atilde;os:
Ajuntai pedras. E tomaram pedras, e fizeram um mont&atilde;o, e comeram
ali sobre aquele mont&atilde;o.</font>
<br><font size=4>&nbsp;47&nbsp; E chamou-lhe Lab&atilde;o Jegar-Saaduta;
{que &eacute;, em Aramaico, o mont&atilde;o do testemunho} por&eacute;m
Jac&oacute; chamou-lhe Galeede. {que &eacute;, em Hebraico, o mont&atilde;o
do testemunho}</font>
<br><font size=4>&nbsp;48&nbsp; Ent&atilde;o, disse Lab&atilde;o: Este
mont&atilde;o seja, hoje, por testemunha entre mim e ti; por isso, se chamou
o seu nome Galeede</font>
<br><font size=4>&nbsp;49&nbsp; e Mispa, {que significa torre de vigia}
porquanto disse: Atente o SENHOR entre mim e ti, quando n&oacute;s estivermos
apartados um do outro.</font>
<br><font size=4>&nbsp;50&nbsp; Se afligires as minhas filhas e se tomares
mulheres al&eacute;m das minhas filhas, mesmo que ningu&eacute;m esteja
conosco, atenta que Deus &eacute; testemunha entre mim e ti.</font>
<br><font size=4>&nbsp;51&nbsp; Disse mais Lab&atilde;o a Jac&oacute;:
Eis aqui este mesmo mont&atilde;o, e eis aqui esta coluna que levantei
entre mim e ti.</font>
<br><font size=4>&nbsp;52&nbsp; Este mont&atilde;o seja testemunha, e
esta coluna seja testemunha de que eu n&atilde;o passarei este mont&atilde;o
para l&aacute; e que tu n&atilde;o passar&aacute;s este mont&atilde;o e
esta coluna para c&aacute;, para mal.</font>
<br><font size=4>&nbsp;53&nbsp; O Deus de Abra&atilde;o e o Deus de Naor,
o Deus de seu pai, julguem entre n&oacute;s. E jurou Jac&oacute; pelo Temor
de Isaque, seu pai.</font>
<br><font size=4>&nbsp;54&nbsp; E sacrificou Jac&oacute; um sacrif&iacute;cio
na montanha e convidou seus irm&atilde;os para comerem p&atilde;o; e comeram
p&atilde;o e passaram a noite na montanha.</font>
<br><font size=4>&nbsp;55&nbsp; E levantou-se Lab&atilde;o pela manh&atilde;,
de madrugada, e beijou seus filhos e suas filhas, e aben&ccedil;oou-os;
e partiu e voltou Lab&atilde;o ao seu lugar.</font>
<p><a href="Genesis.htm#1">Retorna</a><a NAME="32"></a>
<br>
<hr>
<dt>
<font size=+0>Cap&iacute;tulo 32</font></dt>

<br><font size=4>&nbsp;1&nbsp; E foi tamb&eacute;m Jac&oacute; o seu caminho,
e encontraram-no os anjos de Deus.</font>
<br><font size=4>&nbsp;2&nbsp; E Jac&oacute; disse, quando os viu: Este
&eacute; o ex&eacute;rcito de Deus. E chamou o nome daquele lugar Maanaim.</font>
<br><font size=4>&nbsp;3&nbsp; E enviou Jac&oacute; mensageiros diante
da sua face a Esa&uacute;, seu irm&atilde;o, &agrave; terra de Seir, territ&oacute;rio
de Edom.</font>
<br><font size=4>&nbsp;4&nbsp; E ordenou-lhes, dizendo: Assim direis a
meu senhor Esa&uacute;: Assim diz Jac&oacute;, teu servo: Como peregrino
morei com Lab&atilde;o e me detive l&aacute; at&eacute; agora.</font>
<br><font size=4>&nbsp;5&nbsp; E tenho bois, e jumentos, e ovelhas, e
servos, e servas; e enviei para o anunciar a meu senhor, para que ache
gra&ccedil;a a teus olhos.</font>
<br><font size=4>&nbsp;6&nbsp; E os mensageiros tornaram a Jac&oacute;,
dizendo: Fomos a teu irm&atilde;o Esa&uacute;; e tamb&eacute;m ele vem
a encontrar-te, e quatrocentos var&otilde;es com ele.</font>
<br><font size=4>&nbsp;7&nbsp; Ent&atilde;o, Jac&oacute; temeu muito e
angustiou-se; e repartiu em dois bandos o povo que com ele estava, e as
ovelhas, e as vacas, e os camelos.</font>
<br><font size=4>&nbsp;8&nbsp; Porque dizia: Se Esa&uacute; vier a um
bando e o ferir, o outro bando escapar&aacute;.</font>
<br><font size=4>&nbsp;9&nbsp; Disse mais Jac&oacute;: Deus de meu pai
Abra&atilde;o e Deus de meu pai Isaque, &oacute; SENHOR, que me disseste:
Torna &agrave; tua terra e &agrave; tua parentela, e far-te-ei bem;</font>
<br><font size=4>&nbsp;10&nbsp; menor sou eu que todas as benefic&ecirc;ncias
e que toda a fidelidade que tiveste com teu servo; porque com meu cajado
passei este Jord&atilde;o e, agora, me tornei em dois bandos.</font>
<br><font size=4>&nbsp;11&nbsp; Livra-me, pe&ccedil;o-te, da m&atilde;o
de meu irm&atilde;o, da m&atilde;o de Esa&uacute;, porque o temo, para
que porventura n&atilde;o venha e me fira e a m&atilde;e com os filhos.</font>
<br><font size=4>&nbsp;12&nbsp; E tu o disseste: Certamente te farei bem
e farei a tua semente como a areia do mar, que, pela multid&atilde;o, n&atilde;o
se pode contar.</font>
<br><font size=4>&nbsp;13&nbsp; E passou ali aquela noite; e tomou, do
que lhe veio &agrave; sua m&atilde;o, um presente para seu irm&atilde;o
Esa&uacute;:</font>
<br><font size=4>&nbsp;14&nbsp; duzentas cabras e vinte bodes; duzentas
ovelhas e vinte carneiros;</font>
<br><font size=4>&nbsp;15&nbsp; trinta camelas de leite com suas crias,
quarenta vacas e dez novilhos; vinte jumentas e dez jumentinhos.</font>
<br><font size=4>&nbsp;16&nbsp; E deu -o na m&atilde;o dos seus servos,
cada rebanho &agrave; parte, e disse a seus servos: Passai adiante da minha
face e ponde espa&ccedil;o entre rebanho e rebanho.</font>
<br><font size=4>&nbsp;17&nbsp; E ordenou ao primeiro, dizendo: Quando
Esa&uacute;, meu irm&atilde;o, te encontrar e te perguntar, dizendo: De
quem &eacute;s, para onde vais, de quem s&atilde;o estes diante da tua
face?</font>
<br><font size=4>&nbsp;18&nbsp; Ent&atilde;o, dir&aacute;s: S&atilde;o
de teu servo Jac&oacute;, presente que envia a meu senhor, a Esa&uacute;;
e eis que ele mesmo vem tamb&eacute;m atr&aacute;s de n&oacute;s.</font>
<br><font size=4>&nbsp;19&nbsp; E ordenou tamb&eacute;m ao segundo, e
ao terceiro, e a todos os que vinham atr&aacute;s dos rebanhos, dizendo:
Conforme esta mesma palavra, falareis a Esa&uacute;, quando o achardes.</font>
<br><font size=4>&nbsp;20&nbsp; E direis tamb&eacute;m: Eis que o teu
servo Jac&oacute; vem atr&aacute;s de n&oacute;s. Porque dizia: Eu o aplacarei
com o presente que vai diante de mim e, depois, verei a sua face; porventura
aceitar&aacute; a minha face.</font>
<br><font size=4>&nbsp;21&nbsp; Assim, passou o presente diante da sua
face; ele, por&eacute;m, passou aquela noite no arraial.</font>
<br><font size=4>&nbsp;22&nbsp; E levantou-se aquela mesma noite, e tomou
as suas duas mulheres, e as suas duas servas, e os seus onze filhos, e
passou o vau de Jaboque.</font>
<br><font size=4>&nbsp;23&nbsp; E tomou-os e f&ecirc;-los passar o ribeiro;
e fez passar tudo o que tinha.</font>
<br><font size=4>&nbsp;24&nbsp; Jac&oacute;, por&eacute;m, ficou s&oacute;;
e lutou com ele um var&atilde;o, at&eacute; que a alva subia.</font>
<br><font size=4>&nbsp;25&nbsp; E, vendo que n&atilde;o prevalecia contra
ele, tocou a juntura de sua coxa; e se deslocou a juntura da coxa de Jac&oacute;,
lutando com ele.</font>
<br><font size=4>&nbsp;26&nbsp; E disse: Deixa-me ir, porque j&aacute;
a alva subiu. Por&eacute;m ele disse: N&atilde;o te deixarei ir, se me
n&atilde;o aben&ccedil;oares.</font>
<br><font size=4>&nbsp;27&nbsp; E disse-lhe: Qual &eacute; o teu nome?
E ele disse: Jac&oacute;.</font>
<br><font size=4>&nbsp;28&nbsp; Ent&atilde;o, disse: N&atilde;o se chamar&aacute;
mais o teu nome Jac&oacute;, mas Israel, {que significa aquele que luta
com Deus} pois, como pr&iacute;ncipe, lutaste com Deus e com os homens
e prevaleceste.</font>
<br><font size=4>&nbsp;29&nbsp; E Jac&oacute; lhe perguntou e disse: D&aacute;-me,
pe&ccedil;o-te, a saber o teu nome. E disse: Por que perguntas pelo meu
nome? E aben&ccedil;oou -o ali.</font>
<br><font size=4>&nbsp;30&nbsp; E chamou Jac&oacute; o nome daquele lugar
Peniel, {que significa a face de Deus} porque dizia: Tenho visto a Deus
face a face, e a minha alma foi salva.</font>
<br><font size=4>&nbsp;31&nbsp; E saiu-lhe o sol, quando passou a Peniel;
e manquejava da sua coxa.</font>
<br><font size=4>&nbsp;32&nbsp; Por isso, os filhos de Israel n&atilde;o
comem o nervo encolhido, que est&aacute; sobre a juntura da coxa, at&eacute;
o dia de hoje, porquanto ele tocara a juntura da coxa de Jac&oacute; no
nervo encolhido.</font>
<p><a href="Genesis.htm#1">Retorna&nbsp;</a><a NAME="33"></a>
<br>
<hr>
<dt>
<font size=+0>Cap&iacute;tulo 33</font></dt>

<br><font size=4>&nbsp;1&nbsp; E levantou Jac&oacute; os olhos e olhou,
e eis que vinha Esa&uacute;, e quatrocentos homens com ele. Ent&atilde;o,
repartiu os filhos entre L&eacute;ia, e Raquel, e as duas servas.</font>
<br><font size=4>&nbsp;2&nbsp; E p&ocirc;s as servas e seus filhos na
frente e a L&eacute;ia e a seus filhos, atr&aacute;s; por&eacute;m a Raquel
e Jos&eacute;, os derradeiros.</font>
<br><font size=4>&nbsp;3&nbsp; E ele mesmo passou adiante deles e inclinou-se
&agrave; terra sete vezes, at&eacute; que chegou a seu irm&atilde;o.</font>
<br><font size=4>&nbsp;4&nbsp; Ent&atilde;o, Esa&uacute; correu-lhe ao
encontro e abra&ccedil;ou -o; e lan&ccedil;ou-se sobre o seu pesco&ccedil;o
e beijou -o; e choraram.</font>
<br><font size=4>&nbsp;5&nbsp; Depois, levantou os seus olhos, e viu as
mulheres e os meninos, e disse: Quem s&atilde;o estes contigo? E ele disse:
Os filhos que Deus graciosamente tem dado a teu servo.</font>
<br><font size=4>&nbsp;6&nbsp; Ent&atilde;o, chegaram as servas, elas
e os seus filhos, e inclinaram-se.</font>
<br><font size=4>&nbsp;7&nbsp; E chegou tamb&eacute;m L&eacute;ia com
seus filhos, e inclinaram-se; e, depois, chegaram Jos&eacute; e Raquel
e inclinaram-se.</font>
<br><font size=4>&nbsp;8&nbsp; E disse Esa&uacute;: De que te serve todo
este bando que tenho encontrado? E ele disse: Para achar gra&ccedil;a aos
olhos de meu senhor.</font>
<br><font size=4>&nbsp;9&nbsp; Mas Esa&uacute; disse: Eu tenho bastante,
meu irm&atilde;o; seja para ti o que tens.</font>
<br><font size=4>&nbsp;10&nbsp; Ent&atilde;o, disse Jac&oacute;: N&atilde;o!
Se, agora, tenho achado gra&ccedil;a a teus olhos, pe&ccedil;o-te que tomes
o meu presente da minha m&atilde;o, porquanto tenho visto o teu rosto,
como se tivesse visto o rosto de Deus; e tomaste contentamento em mim.</font>
<br><font size=4>&nbsp;11&nbsp; Toma, pe&ccedil;o-te, a minha b&ecirc;n&ccedil;&atilde;o,
que te foi trazida; porque Deus graciosamente ma tem dado, e porque tenho
de tudo. E instou com ele, at&eacute; que a tomou.</font>
<br><font size=4>&nbsp;12&nbsp; E disse: Caminhemos, e andemos; e eu partirei
adiante de ti.</font>
<br><font size=4>&nbsp;13&nbsp; Por&eacute;m ele lhe disse: Meu senhor
sabe que estes filhos s&atilde;o tenros e que tenho comigo ovelhas e vacas
de leite; se as afadigarem somente um dia, todo o rebanho morrer&aacute;.</font>
<br><font size=4>&nbsp;14&nbsp; Ora, passe o meu senhor diante da face
de seu servo; e eu irei como guia pouco a pouco, conforme o passo do gado
que est&aacute; diante da minha face e conforme o passo dos meninos, at&eacute;
que chegue a meu senhor, em Seir.</font>
<br><font size=4>&nbsp;15&nbsp; E Esa&uacute; disse: Deixarei logo contigo
desta gente que est&aacute; comigo. E ele disse: Para que &eacute; isso?
Basta que eu ache gra&ccedil;a aos olhos de meu senhor.</font>
<br><font size=4>&nbsp;16&nbsp; Assim, tornou Esa&uacute; aquele dia pelo
seu caminho a Seir.</font>
<br><font size=4>&nbsp;17&nbsp; Jac&oacute;, por&eacute;m, partiu para
Sucote, e edificou para si uma {ou cabanas} casa, e fez cabanas para o
seu gado; por isso, chamou o nome daquele lugar Sucote.</font>
<br><font size=4>&nbsp;18&nbsp; E chegou Jac&oacute; salvo &agrave; cidade
de Siqu&eacute;m, que est&aacute; na terra de Cana&atilde;, quando vinha
de Pad&atilde;-Ar&atilde;; e fez o seu assento diante da cidade.</font>
<br><font size=4>&nbsp;19&nbsp; E comprou uma parte do campo, em que estendera
a sua tenda, da m&atilde;o dos filhos de Hamor, pai de Siqu&eacute;m, por
cem pe&ccedil;as de dinheiro.</font>
<br><font size=4>&nbsp;20&nbsp; E levantou ali um altar e chamou-lhe Deus,
o Deus de Israel.</font>
<p><a href="Genesis.htm#1">Retorna&nbsp;</a><a NAME="34"></a>
<hr>
<dt>
<font size=+0>Cap&iacute;tulo 34</font></dt>

<br><font size=4>&nbsp;1&nbsp; E saiu Din&aacute;, filha de L&eacute;ia,
que esta dera a Jac&oacute;, a ver as filhas da terra.</font>
<br><font size=4>&nbsp;2&nbsp; E Siqu&eacute;m, filho de Hamor, heveu,
pr&iacute;ncipe daquela terra, viu-a, e tomou-a, e deitou-se com ela, e
humilhou-a.</font>
<br><font size=4>&nbsp;3&nbsp; E apegou-se a sua alma com Din&aacute;,
filha de Jac&oacute;, e amou a mo&ccedil;a, e falou {Heb. falou ao cora&ccedil;&atilde;o
da mo&ccedil;a} afetuosamente &agrave; mo&ccedil;a.</font>
<br><font size=4>&nbsp;4&nbsp; Falou tamb&eacute;m Siqu&eacute;m a Hamor,
seu pai, dizendo: Toma-me esta por mulher.</font>
<br><font size=4>&nbsp;5&nbsp; Quando Jac&oacute; ouviu que fora contaminada
Din&aacute;, sua filha, estavam os seus filhos no campo com o gado; e calou-se
Jac&oacute; at&eacute; que viessem.</font>
<br><font size=4>&nbsp;6&nbsp; E saiu Hamor, pai de Siqu&eacute;m, a Jac&oacute;,
para falar com ele.</font>
<br><font size=4>&nbsp;7&nbsp; E vieram os filhos de Jac&oacute; do campo;
e, ouvindo isso, entristeceram-se os var&otilde;es e iraram-se muito, pois
aquele fizera doidice em Israel, deitando-se com a filha de Jac&oacute;,
o que n&atilde;o se devia fazer assim.</font>
<br><font size=4>&nbsp;8&nbsp; Ent&atilde;o, falou Hamor com eles, dizendo:
A alma de Siqu&eacute;m, meu filho, est&aacute; namorada da vossa filha;
dai-lha, pe&ccedil;o-vos, por mulher.</font>
<br><font size=4>&nbsp;9&nbsp; Aparentai-vos conosco, dai-nos as vossas
filhas e tomai as nossas filhas para v&oacute;s;</font>
<br><font size=4>&nbsp;10&nbsp; e habitareis conosco; e a terra estar&aacute;
diante da vossa face; habitai, e negociai nela, e tomai possess&atilde;o
nela.</font>
<br><font size=4>&nbsp;11&nbsp; E disse Siqu&eacute;m ao pai dela e aos
irm&atilde;os dela: Ache eu gra&ccedil;a a vossos olhos e darei o que me
disserdes.</font>
<br><font size=4>&nbsp;12&nbsp; Aumentai muito sobre mim o dote e a d&aacute;diva,
e darei o que me disserdes; dai-me somente a mo&ccedil;a por mulher.</font>
<br><font size=4>&nbsp;13&nbsp; Ent&atilde;o, responderam os filhos de
Jac&oacute; a Siqu&eacute;m e a Hamor, seu pai, enganosamente, e falaram,
porquanto havia contaminado a Din&aacute;, sua irm&atilde;.</font>
<br><font size=4>&nbsp;14&nbsp; E disseram-lhes: N&atilde;o podemos fazer
isso, que d&eacute;ssemos a nossa irm&atilde; a um var&atilde;o n&atilde;o-circuncidado;
porque isso seria uma vergonha para n&oacute;s.</font>
<br><font size=4>&nbsp;15&nbsp; Nisso, por&eacute;m, consentiremos a v&oacute;s:
se fordes como n&oacute;s, que se circuncide todo macho entre v&oacute;s;</font>
<br><font size=4>&nbsp;16&nbsp; ent&atilde;o, dar-vos-emos as nossas filhas,
e tomaremos n&oacute;s as vossas filhas, e habitaremos convosco, e seremos
um s&oacute; povo.</font>
<br><font size=4>&nbsp;17&nbsp; Mas, se n&atilde;o nos ouvirdes e n&atilde;o
vos circuncidardes, tomaremos a nossa filha e ir-nos-emos.</font>
<br><font size=4>&nbsp;18&nbsp; E suas palavras foram boas aos olhos de
Hamor e aos olhos de Siqu&eacute;m, filho de Hamor.</font>
<br><font size=4>&nbsp;19&nbsp; E n&atilde;o tardou o jovem em fazer isto;
porque a filha de Jac&oacute; lhe agradava, e ele era o mais honrado de
toda a casa de seu pai.</font>
<br><font size=4>&nbsp;20&nbsp; Vieram, pois, Hamor e Siqu&eacute;m, seu
filho, &agrave; porta da sua cidade e falaram aos var&otilde;es da sua
cidade, dizendo:</font>
<br><font size=4>&nbsp;21&nbsp; Estes var&otilde;es s&atilde;o pac&iacute;ficos
conosco; portanto, habitar&atilde;o nesta terra e negociar&atilde;o nela;
eis que a terra &eacute; larga de espa&ccedil;o diante da sua face; tomaremos
n&oacute;s as suas filhas por mulheres e lhes daremos as nossas filhas.</font>
<br><font size=4>&nbsp;22&nbsp; Mas somente consentir&atilde;o aqueles
var&otilde;es habitar conosco, para que sejamos um s&oacute; povo, se todo
macho entre n&oacute;s se circuncidar, como eles s&atilde;o circuncidados.</font>
<br><font size=4>&nbsp;23&nbsp; O seu gado, e as suas possess&otilde;es,
e todos os seus animais n&atilde;o ser&atilde;o nossos? Consintamos somente
com eles, e habitar&atilde;o conosco.</font>
<br><font size=4>&nbsp;24&nbsp; E deram ouvidos a Hamor e a Siqu&eacute;m,
seu filho, todos os que sa&iacute;am da porta da cidade; e foi circuncidado
todo macho, de todos os que sa&iacute;am pela porta da sua cidade.</font>
<br><font size=4>&nbsp;25&nbsp; E aconteceu que, ao terceiro dia, quando
estavam com a mais violenta dor, dois filhos de Jac&oacute;, Sime&atilde;o
e Levi, irm&atilde;os de Din&aacute;, tomaram cada um a sua espada, e entraram
afoitamente na cidade, e mataram todo macho.</font>
<br><font size=4>&nbsp;26&nbsp; Mataram tamb&eacute;m a fio de espada
a Hamor, e a seu filho Siqu&eacute;m; e tomaram Din&aacute; da casa de
Siqu&eacute;m e sa&iacute;ram.</font>
<br><font size=4>&nbsp;27&nbsp; Vieram os filhos de Jac&oacute; aos mortos
e saquearam a cidade, porquanto haviam contaminado a sua irm&atilde;.</font>
<br><font size=4>&nbsp;28&nbsp; As suas ovelhas, e as suas vacas, e os
seus jumentos, e o que na cidade e o que no campo havia tomaram;</font>
<br><font size=4>&nbsp;29&nbsp; e toda a sua fazenda, e todos os seus
meninos, e as suas mulheres levaram presos e despojaram-nos de tudo o que
havia em casa.</font>
<br><font size=4>&nbsp;30&nbsp; Ent&atilde;o, disse Jac&oacute; a Sime&atilde;o
e a Levi: Tendes-me turbado, fazendo-me cheirar mal entre os moradores
desta terra, entre os cananeus e ferezeus; sendo eu pouco povo em n&uacute;mero,
ajuntar-se-&atilde;o, e ficarei destru&iacute;do, eu e minha casa.</font>
<br><font size=4>&nbsp;31&nbsp; E eles disseram: Faria, pois, ele a nossa
irm&atilde;, como a uma prostituta?</font>
<p><a href="Genesis.htm#1">Retorna&nbsp;</a><a NAME="35"></a>
<br>
<hr>
<dt>
<font size=+0>Cap&iacute;tulo 35</font></dt>

<br><font size=4>&nbsp;1&nbsp; Depois, disse Deus a Jac&oacute;: Levanta-te,
sobe a Betel e habita ali; faze ali um altar ao Deus que te apareceu quando
fugiste diante da face de Esa&uacute;, teu irm&atilde;o.</font>
<br><font size=4>&nbsp;2&nbsp; Ent&atilde;o, disse Jac&oacute; &agrave;
sua fam&iacute;lia e a todos os que com ele estavam: Tirai os deuses estranhos
que h&aacute; no meio de v&oacute;s, e purificai-vos, e mudai as vossas
vestes.</font>
<br><font size=4>&nbsp;3&nbsp; E levantemo-nos e subamos a Betel; e ali
farei um altar ao Deus que me respondeu no dia da minha ang&uacute;stia
e que foi comigo no caminho que tenho andado.</font>
<br><font size=4>&nbsp;4&nbsp; Ent&atilde;o, deram a Jac&oacute; todos
os deuses estranhos que tinham em suas m&atilde;os e as arrecadas que estavam
em suas orelhas; e Jac&oacute; os escondeu debaixo do carvalho que est&aacute;
junto a Siqu&eacute;m.</font>
<br><font size=4>&nbsp;5&nbsp; E partiram; e o terror de Deus foi sobre
as cidades que estavam ao redor deles, e n&atilde;o seguiram ap&oacute;s
os filhos de Jac&oacute;.</font>
<br><font size=4>&nbsp;6&nbsp; Assim, chegou Jac&oacute; a Luz, que est&aacute;
na terra de Cana&atilde; (esta &eacute; Betel), ele e todo o povo que com
ele havia.</font>
<br><font size=4>&nbsp;7&nbsp; E edificou ali um altar e chamou aquele
lugar El-Betel, {que significa o Deus de Betel} porquanto Deus ali se lhe
tinha manifestado quando fugia diante da face de seu irm&atilde;o.</font>
<br><font size=4>&nbsp;8&nbsp; E morreu D&eacute;bora, a ama de Rebeca,
e foi sepultada ao p&eacute; de Betel, debaixo do carvalho cujo nome chamou
Alom-Bacute. {que significa o carvalho de pranto}</font>
<br><font size=4>&nbsp;9&nbsp; E apareceu Deus outra vez a Jac&oacute;,
vindo de Pad&atilde;-Ar&atilde;, e aben&ccedil;oou -o.</font>
<br><font size=4>&nbsp;10&nbsp; E disse-lhe Deus: O teu nome &eacute;
Jac&oacute;; n&atilde;o se chamar&aacute; mais o teu nome Jac&oacute;,
mas Israel ser&aacute; o teu nome. E chamou o seu nome Israel.</font>
<br><font size=4>&nbsp;11&nbsp; Disse-lhe mais Deus: Eu sou o Deus Todo-poderoso;
frutifica e multiplica-te; uma na&ccedil;&atilde;o e multid&atilde;o de
na&ccedil;&otilde;es sair&atilde;o de ti, e reis proceder&atilde;o de ti.</font>
<br><font size=4>&nbsp;12&nbsp; E te darei a ti a terra que tenho dado
a Abra&atilde;o e a Isaque e &agrave; tua semente depois de ti darei a
terra.</font>
<br><font size=4>&nbsp;13&nbsp; E Deus subiu dele, do lugar onde falara
com ele.</font>
<br><font size=4>&nbsp;14&nbsp; E Jac&oacute; p&ocirc;s uma coluna no
lugar onde falara com ele, uma coluna de pedra; e derramou sobre ela uma
liba&ccedil;&atilde;o e deitou sobre ela azeite.</font>
<br><font size=4>&nbsp;15&nbsp; E chamou Jac&oacute; o nome daquele lugar,
onde Deus falara com ele, Betel.</font>
<br><font size=4>&nbsp;16&nbsp; Partiram de Betel, e, havendo ainda um
pequeno espa&ccedil;o de terra para chegar a Efrata, teve um filho Raquel
e teve trabalho em seu parto.</font>
<br><font size=4>&nbsp;17&nbsp; E aconteceu que, tendo ela trabalho em
seu parto, lhe disse a parteira: N&atilde;o temas, porque tamb&eacute;m
este filho ter&aacute;s.</font>
<br><font size=4>&nbsp;18&nbsp; E aconteceu que, saindo-se-lhe a alma
(porque morreu), chamou o seu nome Benoni; {que significa filho de minha
dor} mas seu pai o chamou Benjamim. {que significa filho da destra}</font>
<br><font size=4>&nbsp;19&nbsp; Assim, morreu Raquel e foi sepultada no
caminho de Efrata; esta &eacute; Bel&eacute;m.</font>
<br><font size=4>&nbsp;20&nbsp; E Jac&oacute; p&ocirc;s uma coluna sobre
a sua sepultura; esta &eacute; a coluna da sepultura de Raquel at&eacute;
o dia de hoje.</font>
<br><font size=4>&nbsp;21&nbsp; Ent&atilde;o, partiu Israel e estendeu
a sua tenda al&eacute;m de Migdal-&Eacute;der. {ou a torre de &Eacute;der}</font>
<br><font size=4>&nbsp;22&nbsp; E aconteceu que, habitando Israel naquela
terra, foi R&uacute;ben e deitou-se com Bila, concubina de seu pai; e Israel
soube -o. E eram doze os filhos de Jac&oacute;:</font>
<br><font size=4>&nbsp;23&nbsp; os filhos de L&eacute;ia: R&uacute;ben,
o primog&ecirc;nito de Jac&oacute;, depois Sime&atilde;o e Levi, Jud&aacute;,
Issacar e Zebulom;</font>
<br><font size=4>&nbsp;24&nbsp; os filhos de Raquel: Jos&eacute; e Benjamim;</font>
<br><font size=4>&nbsp;25&nbsp; os filhos de Bila, serva de Raquel: D&atilde;
e Naftali;</font>
<br><font size=4>&nbsp;26&nbsp; os filhos de Zilpa, serva de L&eacute;ia:
Gade e Aser. Estes s&atilde;o os filhos de Jac&oacute;, que lhe nasceram
em Pad&atilde;-Ar&atilde;.</font>
<br><font size=4>&nbsp;27&nbsp; E Jac&oacute; veio a Isaque, seu pai,
a Manre, a Quiriate-Arba (que &eacute; Hebrom), onde peregrinaram Abra&atilde;o
e Isaque.</font>
<br><font size=4>&nbsp;28&nbsp; E foram os dias de Isaque cento e oitenta
anos.</font>
<br><font size=4>&nbsp;29&nbsp; E Isaque expirou, e morreu, e foi recolhido
aos seus povos, velho e farto de dias; e Esa&uacute; e Jac&oacute;, seus
filhos, o sepultaram.</font>
<p><a href="Genesis.htm#1">Retorna&nbsp;</a><a NAME="36"></a>
<br>
<hr>
<dt>
<font size=+0>Cap&iacute;tulo 36</font></dt>

<br><font size=4>&nbsp;1&nbsp; E estas s&atilde;o as gera&ccedil;&otilde;es
de Esa&uacute; (que &eacute; Edom).</font>
<br><font size=4>&nbsp;2&nbsp; Esa&uacute; tomou suas mulheres das filhas
de Cana&atilde;: Ada, filha de Elom, heteu; Oolibama, filha de An&aacute;,
filho de Zibe&atilde;o, heveu;</font>
<br><font size=4>&nbsp;3&nbsp; e Basemate, filha de Ismael, irm&atilde;
de Nebaiote.</font>
<br><font size=4>&nbsp;4&nbsp; E Ada teve de Esa&uacute; a Elifaz; e Basemate
teve a Reuel;</font>
<br><font size=4>&nbsp;5&nbsp; e Oolibama teve a Je&uacute;s, e Jal&atilde;o,
e Cor&aacute;; estes s&atilde;o os filhos de Esa&uacute;, que lhe nasceram
na terra de Cana&atilde;.</font>
<br><font size=4>&nbsp;6&nbsp; E Esa&uacute; tomou suas mulheres, e seus
filhos, e suas filhas, e todas as almas de sua casa, e seu gado, e todos
os seus animais, e toda a sua fazenda, que havia adquirido na terra de
Cana&atilde;; e foi-se a outra terra de diante da face de Jac&oacute;,
seu irm&atilde;o.</font>
<br><font size=4>&nbsp;7&nbsp; Porque a fazenda deles era muita para habitarem
juntos; e a terra de suas peregrina&ccedil;&otilde;es n&atilde;o os podia
sustentar por causa de seu gado.</font>
<br><font size=4>&nbsp;8&nbsp; Portanto, Esa&uacute; habitou na montanha
de Seir; Esa&uacute; &eacute; Edom.</font>
<br><font size=4>&nbsp;9&nbsp; Estas, pois, s&atilde;o as gera&ccedil;&otilde;es
de Esa&uacute;, pai dos edomitas, na montanha de Seir.</font>
<br><font size=4>&nbsp;10&nbsp; Estes s&atilde;o os nomes dos filhos de
Esa&uacute;: Elifaz, filho de Ada, mulher de Esa&uacute;; Reuel, filho
de Basemate, mulher de Esa&uacute;.</font>
<br><font size=4>&nbsp;11&nbsp; E os filhos de Elifaz foram: Tem&atilde;,
Omar, Zef&ocirc;, Gaet&atilde; e Quenaz.</font>
<br><font size=4>&nbsp;12&nbsp; E Timna era concubina de Elifaz, filho
de Esa&uacute;, e teve de Elifaz a Amaleque; estes s&atilde;o os filhos
de Ada, mulher de Esa&uacute;.</font>
<br><font size=4>&nbsp;13&nbsp; E estes foram os filhos de Reuel: Naate,
Zer&aacute;, Sam&aacute; e Miz&aacute;; estes foram os filhos de Basemate,
mulher de Esa&uacute;.</font>
<br><font size=4>&nbsp;14&nbsp; E estes foram os filhos de Oolibama, filha
de An&aacute;, filho de Zibe&atilde;o, mulher de Esa&uacute;; e deu a Esa&uacute;:
Je&uacute;s, Jal&atilde;o e Cor&aacute;.</font>
<br><font size=4>&nbsp;15&nbsp; Estes s&atilde;o os pr&iacute;ncipes dos
filhos de Esa&uacute;; os filhos de Elifaz, o primog&ecirc;nito de Esa&uacute;,
foram: o pr&iacute;ncipe Tem&atilde;, o pr&iacute;ncipe Omar, o pr&iacute;ncipe
Zef&ocirc;, o pr&iacute;ncipe Quenaz,</font>
<br><font size=4>&nbsp;16&nbsp; o pr&iacute;ncipe Cor&aacute;, o pr&iacute;ncipe
Gaet&atilde;, o pr&iacute;ncipe Amaleque; estes s&atilde;o os pr&iacute;ncipes
de Elifaz, na terra de Edom; estes s&atilde;o os filhos de Ada.</font>
<br><font size=4>&nbsp;17&nbsp; E estes s&atilde;o os filhos de Reuel,
filho de Esa&uacute;: o pr&iacute;ncipe Naate, o pr&iacute;ncipe Zer&aacute;,
o pr&iacute;ncipe Sam&aacute;, o pr&iacute;ncipe Miz&aacute;; estes s&atilde;o
os pr&iacute;ncipes de Reuel, na terra de Edom; estes s&atilde;o os filhos
de Basemate, mulher de Esa&uacute;.</font>
<br><font size=4>&nbsp;18&nbsp; E estes s&atilde;o os filhos de Oolibama,
mulher de Esa&uacute;: o pr&iacute;ncipe Je&uacute;s, o pr&iacute;ncipe
Jal&atilde;o, o pr&iacute;ncipe Cor&aacute;; estes s&atilde;o os pr&iacute;ncipes
de Oolibama, filha de An&aacute; e mulher de Esa&uacute;.</font>
<br><font size=4>&nbsp;19&nbsp; Estes s&atilde;o os filhos de Esa&uacute;,
e estes s&atilde;o seus pr&iacute;ncipes; ele &eacute; Edom.</font>
<br><font size=4>&nbsp;20&nbsp; Estes s&atilde;o os filhos de Seir, horeu,
moradores daquela terra: Lot&atilde;, Sobal, Zibe&atilde;o, An&aacute;,</font>
<br><font size=4>&nbsp;21&nbsp; Disom, Eser e Dis&atilde;; estes s&atilde;o
os pr&iacute;ncipes dos horeus, filhos de Seir, na terra de Edom.</font>
<br><font size=4>&nbsp;22&nbsp; E os filhos de Lot&atilde; foram: Hori
e Hom&atilde;; e a irm&atilde; de Lot&atilde; era Timna.</font>
<br><font size=4>&nbsp;23&nbsp; Estes s&atilde;o os filhos de Sobal: Alv&atilde;,
Manaate, Ebal, Sef&ocirc; e On&atilde;.</font>
<br><font size=4>&nbsp;24&nbsp; E estes s&atilde;o os filhos de Zibe&atilde;o:
Ai&aacute; e An&aacute;; este &eacute; o An&aacute; que achou as caldas
no deserto, quando apascentava os jumentos de Zibe&atilde;o, seu pai.</font>
<br><font size=4>&nbsp;25&nbsp; E estes s&atilde;o os filhos de An&aacute;:
Disom e Oolibama, a filha de An&aacute;.</font>
<br><font size=4>&nbsp;26&nbsp; E estes s&atilde;o os filhos de Disom:
Hend&atilde;, Esb&atilde;, Itr&atilde; e Quer&atilde;.</font>
<br><font size=4>&nbsp;27&nbsp; Estes s&atilde;o os filhos de Eser: Bil&atilde;,
Zaav&atilde; e Ac&atilde;.</font>
<br><font size=4>&nbsp;28&nbsp; Estes s&atilde;o os filhos de Dis&atilde;:
Uz e Ar&atilde;.</font>
<br><font size=4>&nbsp;29&nbsp; Estes s&atilde;o os pr&iacute;ncipes dos
horeus: o pr&iacute;ncipe Lot&atilde;, o pr&iacute;ncipe Sobal, o pr&iacute;ncipe
Zibe&atilde;o, o pr&iacute;ncipe An&aacute;,</font>
<br><font size=4>&nbsp;30&nbsp; o pr&iacute;ncipe Disom, o pr&iacute;ncipe
Eser, o pr&iacute;ncipe Dis&atilde;; estes s&atilde;o os pr&iacute;ncipes
dos horeus, segundo seus pr&iacute;ncipes, na terra de Seir.</font>
<br><font size=4>&nbsp;31&nbsp; E estes s&atilde;o os reis que reinaram
na terra de Edom, antes que reinasse rei algum sobre os filhos de Israel.</font>
<br><font size=4>&nbsp;32&nbsp; Reinou, pois, em Edom Bel&aacute;, filho
de Beor, e o nome da sua cidade foi Dinab&aacute;.</font>
<br><font size=4>&nbsp;33&nbsp; E morreu Bel&aacute;; e Jobabe, filho
de Zer&aacute;, de Bozra, reinou em seu lugar.</font>
<br><font size=4>&nbsp;34&nbsp; E morreu Jobabe; e Hus&atilde;o, da terra
dos temanitas, reinou em seu lugar.</font>
<br><font size=4>&nbsp;35&nbsp; E morreu Hus&atilde;o, e em seu lugar
reinou Hadade, filho de Bedade, o que feriu a Midi&atilde; no campo de
Moabe; e o nome da sua cidade foi Avite.</font>
<br><font size=4>&nbsp;36&nbsp; E morreu Hadade; e Saml&aacute;, de Masreca,
reinou em seu lugar.</font>
<br><font size=4>&nbsp;37&nbsp; E morreu Saml&aacute;; e Saul, de Reobote
do rio, reinou em seu lugar.</font>
<br><font size=4>&nbsp;38&nbsp; E morreu Saul; e Baal-Han&atilde;, filho
de Acbor, reinou em seu lugar.</font>
<br><font size=4>&nbsp;39&nbsp; E morreu Baal-Han&atilde;, filho de Acbor;
e Hadar reinou em seu lugar; o nome da sua cidade foi Pa&uacute;; e o nome
de sua mulher foi Meetabel, filha de Matrede, filha de Me-Zaabe.</font>
<br><font size=4>&nbsp;40&nbsp; E estes s&atilde;o os nomes dos pr&iacute;ncipes
de Esa&uacute;, segundo as suas gera&ccedil;&otilde;es, segundo os seus
lugares, pelos seus nomes: o pr&iacute;ncipe Timna, o pr&iacute;ncipe Alva,
o pr&iacute;ncipe Jetete,</font>
<br><font size=4>&nbsp;41&nbsp; o pr&iacute;ncipe Oolibama, o pr&iacute;ncipe
El&aacute;, o pr&iacute;ncipe Pinom,</font>
<br><font size=4>&nbsp;42&nbsp; o pr&iacute;ncipe Quenaz, o pr&iacute;ncipe
Tem&atilde;, o pr&iacute;ncipe Mibzar,</font>
<br><font size=4>&nbsp;43&nbsp; o pr&iacute;ncipe Magdiel, o pr&iacute;ncipe
Ir&atilde;; estes s&atilde;o os pr&iacute;ncipes de Edom, segundo as suas
habita&ccedil;&otilde;es, na terra da sua possess&atilde;o; este &eacute;
Esa&uacute;, pai de Edom.</font>
<p><a href="Genesis.htm#1">Retorna&nbsp;</a><a NAME="37"></a>
<br>
<hr>
<dt>
<font size=+0>Cap&iacute;tulo 37</font></dt>

<br><font size=4>&nbsp;1&nbsp; E Jac&oacute; habitou na terra das peregrina&ccedil;&otilde;es
de seu pai, na terra de Cana&atilde;.</font>
<br><font size=4>&nbsp;2&nbsp; Estas s&atilde;o as gera&ccedil;&otilde;es
de Jac&oacute;: Sendo Jos&eacute; de dezessete anos, apascentava as ovelhas
com seus irm&atilde;os; e estava este jovem com os filhos de Bila e com
os filhos de Zilpa, mulheres de seu pai; e Jos&eacute; trazia uma m&aacute;
fama deles a seu pai.</font>
<br><font size=4>&nbsp;3&nbsp; E Israel amava a Jos&eacute; mais do que
a todos os seus filhos, porque era filho da sua velhice; e fez-lhe uma
t&uacute;nica de v&aacute;rias cores.</font>
<br><font size=4>&nbsp;4&nbsp; Vendo, pois, seus irm&atilde;os que seu
pai o amava mais do que a todos os seus irm&atilde;os, aborreceram-no e
n&atilde;o podiam falar com ele pacificamente.</font>
<br><font size=4>&nbsp;5&nbsp; Sonhou tamb&eacute;m Jos&eacute; um sonho,
que contou a seus irm&atilde;os; por isso, o aborreciam ainda mais.</font>
<br><font size=4>&nbsp;6&nbsp; E disse-lhes: Ouvi, pe&ccedil;o-vos, este
sonho, que tenho sonhado:</font>
<br><font size=4>&nbsp;7&nbsp; Eis que est&aacute;vamos atando molhos
no meio do campo, e eis que o meu molho se levantava e tamb&eacute;m ficava
em p&eacute;; e eis que os vossos molhos o rodeavam e se inclinavam ao
meu molho.</font>
<br><font size=4>&nbsp;8&nbsp; Ent&atilde;o, lhe disseram seus irm&atilde;os:
Tu, pois, deveras reinar&aacute;s sobre n&oacute;s? Tu deveras ter&aacute;s
dom&iacute;nio sobre n&oacute;s? Por isso, tanto mais o aborreciam por
seus sonhos e por suas palavras.</font>
<br><font size=4>&nbsp;9&nbsp; E sonhou ainda outro sonho, e o contou
a seus irm&atilde;os, e disse: Eis que ainda sonhei um sonho; e eis que
o sol, e a lua, e onze estrelas se inclinavam a mim.</font>
<br><font size=4>&nbsp;10&nbsp; E, contando -o a seu pai e a seus irm&atilde;os,
repreendeu -o seu pai e disse-lhe: Que sonho &eacute; este que sonhaste?
Porventura viremos eu, e tua m&atilde;e, e teus irm&atilde;os a inclinar-nos
perante ti em terra?</font>
<br><font size=4>&nbsp;11&nbsp; Seus irm&atilde;os, pois, o invejavam;
seu pai, por&eacute;m, guardava este neg&oacute;cio no seu cora&ccedil;&atilde;o.</font>
<br><font size=4>&nbsp;12&nbsp; E seus irm&atilde;os foram apascentar
o rebanho de seu pai, junto de Siqu&eacute;m.</font>
<br><font size=4>&nbsp;13&nbsp; Disse, pois, Israel a Jos&eacute;: N&atilde;o
apascentam os teus irm&atilde;os junto de Siqu&eacute;m? Vem, e enviar-te-ei
a eles. E ele lhe disse: Eis-me aqui.</font>
<br><font size=4>&nbsp;14&nbsp; E ele lhe disse: Ora, vai, e v&ecirc;
como est&atilde;o teus irm&atilde;os e como est&aacute; o rebanho, e traze-me
resposta. Assim, o enviou do vale de Hebrom, e Jos&eacute; veio a Siqu&eacute;m.</font>
<br><font size=4>&nbsp;15&nbsp; E achou -o um var&atilde;o, porque ele
andava errado pelo campo, e perguntou-lhe o var&atilde;o, dizendo: Que
procuras?</font>
<br><font size=4>&nbsp;16&nbsp; E ele disse: Procuro meus irm&atilde;os;
dize-me, pe&ccedil;o-te, onde eles apascentam.</font>
<br><font size=4>&nbsp;17&nbsp; E disse aquele var&atilde;o: Foram-se
daqui, porque ouvi-lhes dizer: Vamos a Dot&atilde;. Jos&eacute;, pois,
seguiu seus irm&atilde;os e achou-os em Dot&atilde;.</font>
<br><font size=4>&nbsp;18&nbsp; E viram-no de longe e, antes que chegasse
a eles, conspiraram contra ele, para o matarem.</font>
<br><font size=4>&nbsp;19&nbsp; E disseram uns aos outros: Eis l&aacute;
vem o sonhador-mor!</font>
<br><font size=4>&nbsp;20&nbsp; Vinde, pois, agora, e matemo-lo, e lancemo-lo
numa destas covas, e diremos: Uma besta-fera o comeu; e veremos que ser&aacute;
dos seus sonhos.</font>
<br><font size=4>&nbsp;21&nbsp; E, ouvindo -o R&uacute;ben, livrou -o
das suas m&atilde;os e disse: N&atilde;o lhe tiremos a vida.</font>
<br><font size=4>&nbsp;22&nbsp; Tamb&eacute;m lhes disse R&uacute;ben:
N&atilde;o derrameis sangue; lan&ccedil;ai -o nesta cova que est&aacute;
no deserto e n&atilde;o lanceis m&atilde;os nele; para livr&aacute;-lo
das suas m&atilde;os e para torn&aacute;-lo a seu pai.</font>
<br><font size=4>&nbsp;23&nbsp; E aconteceu que, chegando Jos&eacute;
a seus irm&atilde;os, tiraram a Jos&eacute; a sua t&uacute;nica, a t&uacute;nica
de v&aacute;rias cores que trazia.</font>
<br><font size=4>&nbsp;24&nbsp; E tomaram-no e lan&ccedil;aram-no na cova;
por&eacute;m a cova estava vazia, n&atilde;o havia &aacute;gua nela.</font>
<br><font size=4>&nbsp;25&nbsp; Depois, assentaram-se a comer p&atilde;o,
e levantaram os olhos, e olharam, e eis que uma companhia de ismaelitas
vinha de Gileade; e seus camelos traziam especiarias, e b&aacute;lsamo,
e mirra; e iam levar isso ao Egito.</font>
<br><font size=4>&nbsp;26&nbsp; Ent&atilde;o, Jud&aacute; disse aos seus
irm&atilde;os: Que proveito haver&aacute; em que matemos a nosso irm&atilde;o
e escondamos a {Heb. o seu sangue} sua morte?</font>
<br><font size=4>&nbsp;27&nbsp; Vinde, e vendamo-lo a estes ismaelitas;
e n&atilde;o seja nossa m&atilde;o sobre ele, porque ele &eacute; nosso
irm&atilde;o, nossa carne. E seus irm&atilde;os obedeceram.</font>
<br><font size=4>&nbsp;28&nbsp; Passando, pois, os mercadores midianitas,
tiraram, e al&ccedil;aram a Jos&eacute; da cova, e venderam Jos&eacute;
por vinte moedas de prata aos ismaelitas, os quais levaram Jos&eacute;
ao Egito.</font>
<br><font size=4>&nbsp;29&nbsp; Tornando, pois, R&uacute;ben &agrave;
cova, eis que Jos&eacute; n&atilde;o estava na cova; ent&atilde;o, rasgou
as suas vestes,</font>
<br><font size=4>&nbsp;30&nbsp; e tornou a seus irm&atilde;os, e disse:
O mo&ccedil;o n&atilde;o aparece; e, eu, aonde irei?</font>
<br><font size=4>&nbsp;31&nbsp; Ent&atilde;o, tomaram a t&uacute;nica
de Jos&eacute;, e mataram um cabrito, e tingiram a t&uacute;nica no sangue.</font>
<br><font size=4>&nbsp;32&nbsp; E enviaram a t&uacute;nica de v&aacute;rias
cores, e fizeram lev&aacute;-la a seu pai, e disseram: Temos achado esta
t&uacute;nica; conhece agora se esta ser&aacute; ou n&atilde;o a t&uacute;nica
de teu filho.</font>
<br><font size=4>&nbsp;33&nbsp; E conheceu-a e disse: &Eacute; a t&uacute;nica
de meu filho; uma besta-fera o comeu, certamente foi despeda&ccedil;ado
Jos&eacute;.</font>
<br><font size=4>&nbsp;34&nbsp; Ent&atilde;o, Jac&oacute; rasgou as suas
vestes, e p&ocirc;s pano de saco sobre os seus lombos, e lamentou a seu
filho muitos dias.</font>
<br><font size=4>&nbsp;35&nbsp; E levantaram-se todos os seus filhos e
todas as suas filhas, para o consolarem; recusou, por&eacute;m, ser consolado
e disse: Na verdade, com choro hei de descer ao meu filho at&eacute; &agrave;
sepultura. Assim, o chorou seu pai.</font>
<br><font size=4>&nbsp;36&nbsp; E os midianitas venderam-no no Egito a
Potifar, eunuco {ou oficial} de Fara&oacute;, capit&atilde;o da guarda.</font>
<p><a href="Genesis.htm#1">Retorna&nbsp;</a><a NAME="38"></a>
<br>
<hr>
<dt>
<font size=+0>Cap&iacute;tulo 38</font></dt>

<br><font size=4>&nbsp;1&nbsp; E aconteceu, no mesmo tempo, que Jud&aacute;
desceu de entre seus irm&atilde;os e entrou na casa de um var&atilde;o
de Adul&atilde;o, cujo nome era Hira.</font>
<br><font size=4>&nbsp;2&nbsp; E viu Jud&aacute; ali a filha de um var&atilde;o
cananeu, cujo nome era Sua; e tomou-a e entrou a ela.</font>
<br><font size=4>&nbsp;3&nbsp; E ela concebeu e teve um filho; e chamou
o seu nome Er.</font>
<br><font size=4>&nbsp;4&nbsp; E tornou a conceber, e teve um filho, e
chamou o seu nome On&atilde;.</font>
<br><font size=4>&nbsp;5&nbsp; E continuou ainda, e teve um filho, e chamou
o seu nome Sel&aacute;; e ele estava em Quezibe quando ela o teve.</font>
<br><font size=4>&nbsp;6&nbsp; Jud&aacute;, pois, tomou uma mulher para
Er, o seu primog&ecirc;nito; e o seu nome era Tamar.</font>
<br><font size=4>&nbsp;7&nbsp; Er, por&eacute;m, o primog&ecirc;nito de
Jud&aacute;, era mau aos olhos do SENHOR, pelo que o SENHOR o matou.</font>
<br><font size=4>&nbsp;8&nbsp; Ent&atilde;o, disse Jud&aacute; a On&atilde;:
Entra &agrave; mulher do teu irm&atilde;o, e casa-te com ela, e suscita
semente a teu irm&atilde;o.</font>
<br><font size=4>&nbsp;9&nbsp; On&atilde;, por&eacute;m, soube que essa
semente n&atilde;o havia de ser para ele; e aconteceu que, quando entrava
&agrave; mulher de seu irm&atilde;o, derramava-a na terra, para n&atilde;o
dar semente a seu irm&atilde;o.</font>
<br><font size=4>&nbsp;10&nbsp; E o que fazia era mau aos olhos do SENHOR,
pelo que tamb&eacute;m o matou.</font>
<br><font size=4>&nbsp;11&nbsp; Ent&atilde;o, disse Jud&aacute; a Tamar,
sua nora: Fica-te vi&uacute;va na casa de teu pai, at&eacute; que Sel&aacute;,
meu filho, seja grande. Porquanto disse: Para que, porventura, n&atilde;o
morra tamb&eacute;m este, como seus irm&atilde;os. Assim, foi-se Tamar
e ficou-se na casa de seu pai.</font>
<br><font size=4>&nbsp;12&nbsp; Passando-se, pois, muitos dias, morreu
a filha de Sua, mulher de Jud&aacute;; e, depois, se consolou Jud&aacute;
e subiu aos tosquiadores das suas ovelhas, em Timna, ele e Hira, seu amigo,
o adulamita.</font>
<br><font size=4>&nbsp;13&nbsp; E deram aviso a Tamar, dizendo: Eis que
teu sogro sobe a Timna, a tosquiar as suas ovelhas.</font>
<br><font size=4>&nbsp;14&nbsp; Ent&atilde;o, ela tirou de sobre si as
vestes da sua viuvez, e cobriu-se com o v&eacute;u, e disfar&ccedil;ou-se,
e assentou-se &agrave; {ou na porta de Enaim} entrada das duas fontes que
est&atilde;o no caminho de Timna; porque via que Sel&aacute; j&aacute;
era grande, e ela lhe n&atilde;o fora dada por mulher.</font>
<br><font size=4>&nbsp;15&nbsp; E, vendo-a Jud&aacute;, teve-a por uma
prostituta; porque ela havia coberto o seu rosto.</font>
<br><font size=4>&nbsp;16&nbsp; E dirigiu-se para ela no caminho e disse:
Vem, pe&ccedil;o-te, deixa-me entrar a ti. Porquanto n&atilde;o sabia que
era sua nora; e ela disse: Que dar&aacute;s, para que entres a mim?</font>
<br><font size=4>&nbsp;17&nbsp; E ele disse: Eu te enviarei um cabrito
do rebanho. E ela disse: D&aacute;s-me penhor at&eacute; que o envies?</font>
<br><font size=4>&nbsp;18&nbsp; Ent&atilde;o, ele disse: Que penhor &eacute;
que te darei? E ela disse: O teu selo, e o teu len&ccedil;o, {ou cord&atilde;o}
e o cajado que est&aacute; em tua m&atilde;o. O que ele lhe deu, e entrou
a ela; e ela concebeu dele.</font>
<br><font size=4>&nbsp;19&nbsp; E ela levantou-se, e foi-se, e tirou de
sobre si o seu v&eacute;u, e vestiu as vestes da sua viuvez.</font>
<br><font size=4>&nbsp;20&nbsp; E Jud&aacute; enviou o cabrito por m&atilde;o
do seu amigo, o adulamita, para tomar o penhor da m&atilde;o da mulher;
por&eacute;m n&atilde;o a achou.</font>
<br><font size=4>&nbsp;21&nbsp; E perguntou aos homens daquele lugar,
dizendo: Onde est&aacute; a prostituta que estava no caminho junto &agrave;s
duas fontes? E disseram: Aqui n&atilde;o esteve prostituta alguma.</font>
<br><font size=4>&nbsp;22&nbsp; E voltou a Jud&aacute; e disse: N&atilde;o
a achei; e tamb&eacute;m disseram os homens daquele lugar: Aqui n&atilde;o
esteve prostituta.</font>
<br><font size=4>&nbsp;23&nbsp; Ent&atilde;o, disse Jud&aacute;: Tome
-o ela, para que porventura n&atilde;o venhamos a cair em desprezo; eis
que tenho enviado este cabrito, mas tu n&atilde;o a achaste.</font>
<br><font size=4>&nbsp;24 E aconteceu que, quase tr&ecirc;s meses depois,
deram aviso a Jud&aacute;, dizendo: Tamar, tua nora, adulterou e eis que
est&aacute; pejada do adult&eacute;rio. Ent&atilde;o, disse Jud&aacute;:
Tirai-a fora para que seja queimada.</font>
<br><font size=4>&nbsp;25&nbsp; E, tirando-a fora, ela mandou dizer a
seu sogro: Do var&atilde;o de quem s&atilde;o estas coisas eu concebi.
E ela disse mais: Conhece, pe&ccedil;o-te, de quem &eacute; este selo,
e estes len&ccedil;os, {ou cord&otilde;es} e este cajado.</font>
<br><font size=4>&nbsp;26&nbsp; E conheceu-os Jud&aacute; e disse: Mais
justa &eacute; ela do que eu, porquanto n&atilde;o a tenho dado a Sel&aacute;,
meu filho. E nunca mais a conheceu.</font>
<br><font size=4>&nbsp;27&nbsp; E aconteceu, ao tempo de dar &agrave;
luz, que havia g&ecirc;meos em seu ventre.</font>
<br><font size=4>&nbsp;28&nbsp; E aconteceu, dando &agrave; luz, que um
p&ocirc;s fora a m&atilde;o, e a parteira tomou-a e atou em sua m&atilde;o
um fio roxo, dizendo: Este saiu primeiro.</font>
<br><font size=4>&nbsp;29&nbsp; Mas aconteceu que, tornando ele a recolher
a sua m&atilde;o, eis que saiu o seu irm&atilde;o; e ela disse: Como tens
tu rompido? Sobre ti &eacute; a rotura. E chamaram o seu nome Perez.</font>
<br><font size=4>&nbsp;30&nbsp; E depois saiu o seu irm&atilde;o, em cuja
m&atilde;o estava o fio roxo; e chamaram o seu nome Zer&aacute;.</font>
<p><a href="Genesis.htm#1">Retorna&nbsp;</a><a NAME="39"></a>
<br>
<hr>
<dt>
<font size=+0>Cap&iacute;tulo 39</font></dt>

<br><font size=4>&nbsp;1&nbsp; E Jos&eacute; foi levado ao Egito, e Potifar,
eunuco {ou oficial} de Fara&oacute;, capit&atilde;o da guarda, var&atilde;o
eg&iacute;pcio, comprou-o da m&atilde;o dos ismaelitas que o tinham levado
l&aacute;.</font>
<br><font size=4>&nbsp;2&nbsp; E o SENHOR estava com Jos&eacute;, e foi
var&atilde;o pr&oacute;spero; e estava na casa de seu senhor eg&iacute;pcio.</font>
<br><font size=4>&nbsp;3&nbsp; Vendo, pois, o seu senhor que o SENHOR
estava com ele e que tudo o que ele fazia o SENHOR prosperava em sua m&atilde;o,</font>
<br><font size=4>&nbsp;4&nbsp; Jos&eacute; achou gra&ccedil;a a seus olhos
e servia-o; e ele o p&ocirc;s sobre a sua casa e entregou na sua m&atilde;o
tudo o que tinha.</font>
<br><font size=4>&nbsp;5&nbsp; E aconteceu que, desde que o pusera sobre
a sua casa e sobre tudo o que tinha, o SENHOR aben&ccedil;oou a casa do
eg&iacute;pcio por amor de Jos&eacute;; e a b&ecirc;n&ccedil;&atilde;o
do SENHOR foi sobre tudo o que tinha, na casa e no campo.</font>
<br><font size=4>&nbsp;6&nbsp; E deixou tudo o que tinha na m&atilde;o
de Jos&eacute;, de maneira que de nada sabia do que estava com ele, a n&atilde;o
ser do p&atilde;o que comia. E Jos&eacute; era formoso de apar&ecirc;ncia
e formoso &agrave; vista.</font>
<br><font size=4>&nbsp;7&nbsp; E aconteceu, depois destas coisas, que
a mulher de seu senhor p&ocirc;s os olhos em Jos&eacute; e disse: Deita-te
comigo.</font>
<br><font size=4>&nbsp;8&nbsp; Por&eacute;m ele recusou e disse &agrave;
mulher do seu senhor: Eis que o meu senhor n&atilde;o sabe do que h&aacute;
em casa comigo e entregou em minha m&atilde;o tudo o que tem.</font>
<br><font size=4>&nbsp;9&nbsp; Ningu&eacute;m h&aacute; maior do que eu
nesta casa, e nenhuma coisa me vedou, sen&atilde;o a ti, porquanto tu &eacute;s
sua mulher; como, pois, faria eu este tamanho mal e pecaria contra Deus?</font>
<br><font size=4>&nbsp;10&nbsp; E aconteceu que, falando ela cada dia
a Jos&eacute;, e n&atilde;o lhe dando ele ouvidos para deitar-se com ela
e estar com ela,</font>
<br><font size=4>&nbsp;11&nbsp; sucedeu, num certo dia, que veio &agrave;
casa para fazer o seu servi&ccedil;o; e nenhum dos da casa estava ali.</font>
<br><font size=4>&nbsp;12&nbsp; E ela lhe pegou pela sua veste, dizendo:
Deita-te comigo. E ele deixou a sua veste na m&atilde;o dela, e fugiu,
e saiu para fora.</font>
<br><font size=4>&nbsp;13&nbsp; E aconteceu que, vendo ela que deixara
a sua veste em sua m&atilde;o e fugira para fora,</font>
<br><font size=4>&nbsp;14&nbsp; chamou os homens de sua casa e falou-lhes,
dizendo: Vede, trouxe-nos o var&atilde;o hebreu para escarnecer de n&oacute;s;
entrou at&eacute; mim para deitar-se comigo, e eu gritei com grande voz.</font>
<br><font size=4>&nbsp;15&nbsp; E aconteceu que, ouvindo ele que eu levantava
a minha voz e gritava, deixou a sua veste comigo, e fugiu, e saiu para
fora.</font>
<br><font size=4>&nbsp;16&nbsp; E ela p&ocirc;s a sua veste perto de si,
at&eacute; que o seu senhor veio &agrave; sua casa.</font>
<br><font size=4>&nbsp;17&nbsp; Ent&atilde;o, falou-lhe conforme as mesmas
palavras, dizendo: Veio a mim o servo hebreu, que nos trouxeste para escarnecer
de mim.</font>
<br><font size=4>&nbsp;18&nbsp; E aconteceu que, levantando eu a minha
voz e gritando, ele deixou a sua veste comigo e fugiu para fora.</font>
<br><font size=4>&nbsp;19&nbsp; E aconteceu que, ouvindo o seu senhor
as palavras de sua mulher, que lhe falava, dizendo: Conforme estas mesmas
palavras me fez teu servo, a sua ira se acendeu.</font>
<br><font size=4>&nbsp;20&nbsp; E o senhor de Jos&eacute; o tomou e o
entregou na casa do c&aacute;rcere, no lugar onde os presos do rei estavam
presos; assim, esteve ali na casa do c&aacute;rcere.</font>
<br><font size=4>&nbsp;21&nbsp; O SENHOR, por&eacute;m, estava com Jos&eacute;,
e estendeu sobre ele a sua benignidade, e deu-lhe gra&ccedil;a aos olhos
do carcereiro-mor.</font>
<br><font size=4>&nbsp;22&nbsp; E o carcereiro-mor entregou na m&atilde;o
de Jos&eacute; todos os presos que estavam na casa do c&aacute;rcere; e
ele fazia tudo o que se fazia ali.</font>
<br><font size=4>&nbsp;23&nbsp; E o carcereiro-mor n&atilde;o teve cuidado
de nenhuma coisa que estava na m&atilde;o dele, porquanto o SENHOR estava
com ele; e tudo o que ele fazia o SENHOR prosperava.</font>
<p>&nbsp;<a href="Genesis.htm#1">Retorna&nbsp;</a><a NAME="40"></a>
<br>
<hr>
<dt>
<font size=+0>Cap&iacute;tulo 40</font></dt>

<br><font size=4>&nbsp;1&nbsp; E aconteceu, depois destas coisas, que
pecaram o copeiro do rei do Egito e o padeiro contra o seu senhor, o rei
do Egito.</font>
<br><font size=4>&nbsp;2&nbsp; E indignou-se Fara&oacute; muito contra
os seus dois eunucos, contra o copeiro-mor e contra o padeiro-mor.</font>
<br><font size=4>&nbsp;3&nbsp; E entregou-os &agrave; pris&atilde;o, na
casa do capit&atilde;o da guarda, na casa do c&aacute;rcere, no lugar onde
Jos&eacute; estava preso.</font>
<br><font size=4>&nbsp;4&nbsp; E o capit&atilde;o da guarda p&ocirc;-los
a cargo de Jos&eacute;, para que os servisse; e estiveram muitos dias na
pris&atilde;o.</font>
<br><font size=4>&nbsp;5&nbsp; E ambos sonharam um sonho, cada um seu
sonho na mesma noite; cada um conforme a interpreta&ccedil;&atilde;o do
seu sonho, o copeiro e o padeiro do rei do Egito, que estavam presos na
casa do c&aacute;rcere.</font>
<br><font size=4>&nbsp;6&nbsp; E veio Jos&eacute; a eles pela manh&atilde;
e olhou para eles, e eis que estavam turbados.</font>
<br><font size=4>&nbsp;7&nbsp; Ent&atilde;o, perguntou aos eunucos de
Fara&oacute;, que com ele estavam no c&aacute;rcere da casa de seu senhor,
dizendo: Por que est&atilde;o, hoje, tristes os vossos semblantes?</font>
<br><font size=4>&nbsp;8&nbsp; E eles lhe disseram: Temos sonhado um sonho,
e ningu&eacute;m h&aacute; que o interprete. E Jos&eacute; disse-lhes:
N&atilde;o s&atilde;o de Deus as interpreta&ccedil;&otilde;es? Contai-mo,
pe&ccedil;o-vos.</font>
<br><font size=4>&nbsp;9&nbsp; Ent&atilde;o, contou o copeiro-mor o seu
sonho a Jos&eacute; e disse-lhe: Eis que em meu sonho havia uma vide diante
da minha face.</font>
<br><font size=4>&nbsp;10&nbsp; E, na vide, tr&ecirc;s sarmentos, e ela
estava como que brotando; a sua flor sa&iacute;a, e os seus cachos amadureciam
em uvas.</font>
<br><font size=4>&nbsp;11&nbsp; E o copo de Fara&oacute; estava na minha
m&atilde;o; e eu tomava as uvas, e as espremia no copo de Fara&oacute;,
e dava o copo na m&atilde;o de Fara&oacute;.</font>
<br><font size=4>&nbsp;12&nbsp; Ent&atilde;o, disse-lhe Jos&eacute;: Esta
&eacute; a sua interpreta&ccedil;&atilde;o: os tr&ecirc;s sarmentos s&atilde;o
tr&ecirc;s dias;</font>
<br><font size=4>&nbsp;13&nbsp; dentro ainda de tr&ecirc;s dias, Fara&oacute;
levantar&aacute; a tua cabe&ccedil;a e te restaurar&aacute; ao teu estado,
e dar&aacute;s o copo de Fara&oacute; na sua m&atilde;o, conforme o costume
antigo, quando eras seu copeiro.</font>
<br><font size=4>&nbsp;14&nbsp; Por&eacute;m lembra-te de mim, quando
te for bem; e rogo-te que uses comigo de compaix&atilde;o, e que fa&ccedil;as
men&ccedil;&atilde;o de mim a Fara&oacute;, e faze-me sair desta casa;</font>
<br><font size=4>&nbsp;15&nbsp; porque, de fato, fui roubado da terra
dos hebreus; e tampouco aqui nada tenho feito, para que me pusessem nesta
cova.</font>
<br><font size=4>&nbsp;16&nbsp; Vendo, ent&atilde;o, o padeiro-mor que
tinha interpretado bem, disse a Jos&eacute;: Eu tamb&eacute;m sonhava,
e eis que tr&ecirc;s cestos {ou cestos de p&atilde;o branco} brancos estavam
sobre a minha cabe&ccedil;a;</font>
<br><font size=4>&nbsp;17&nbsp; e, no cesto mais alto, havia de todos
os manjares de Fara&oacute;, obra de padeiro; e as aves os comiam do cesto
de sobre a minha cabe&ccedil;a.</font>
<br><font size=4>&nbsp;18&nbsp; Ent&atilde;o, respondeu Jos&eacute; e
disse: Esta &eacute; a sua interpreta&ccedil;&atilde;o: os tr&ecirc;s cestos
s&atilde;o tr&ecirc;s dias;</font>
<br><font size=4>&nbsp;19&nbsp; dentro ainda de tr&ecirc;s dias, Fara&oacute;
levantar&aacute; a tua cabe&ccedil;a sobre ti e te pendurar&aacute; num
madeiro, e as aves comer&atilde;o a tua carne de sobre ti.</font>
<br><font size=4>&nbsp;20&nbsp; E aconteceu, ao terceiro dia, o dia do
nascimento de Fara&oacute;, que fez um banquete a todos os seus servos;
e levantou a cabe&ccedil;a do copeiro-mor e a cabe&ccedil;a do padeiro-mor,
no meio dos seus servos.</font>
<br><font size=4>&nbsp;21&nbsp; E fez tornar o copeiro-mor ao seu of&iacute;cio
de copeiro, e este deu o copo na m&atilde;o de Fara&oacute;.</font>
<br><font size=4>&nbsp;22&nbsp; Mas ao padeiro-mor enforcou, como Jos&eacute;
havia interpretado.</font>
<br><font size=4>&nbsp;23&nbsp; O copeiro-mor, por&eacute;m, n&atilde;o
se lembrou de Jos&eacute;; antes, se esqueceu dele.</font>
<p><a href="Genesis.htm#1">Retorna&nbsp;</a><a NAME="41"></a>
<br>
<hr>
<dt>
<font size=+0>Cap&iacute;tulo 41</font></dt>

<br><font size=4>&nbsp;1&nbsp; E aconteceu que, ao fim de dois anos inteiros,
Fara&oacute; sonhou e eis que estava em p&eacute; junto ao rio.</font>
<br><font size=4>&nbsp;2&nbsp; E eis que subiam do rio sete vacas, formosas
&agrave; vista e gordas de carne, e pastavam no prado.</font>
<br><font size=4>&nbsp;3&nbsp; E eis que subiam do rio ap&oacute;s elas
outras sete vacas, feias &agrave; vista e magras de carne, e paravam junto
&agrave;s outras vacas na praia do rio.</font>
<br><font size=4>&nbsp;4&nbsp; E as vacas feias &agrave; vista e magras
de carne comiam as sete vacas formosas &agrave; vista e gordas. Ent&atilde;o,
acordou Fara&oacute;.</font>
<br><font size=4>&nbsp;5&nbsp; Depois, dormiu e sonhou outra vez, e eis
que brotavam de um mesmo p&eacute; sete espigas cheias e boas.</font>
<br><font size=4>&nbsp;6&nbsp; E eis que sete espigas mi&uacute;das e
queimadas do vento oriental brotavam ap&oacute;s elas.</font>
<br><font size=4>&nbsp;7&nbsp; E as espigas mi&uacute;das devoravam as
sete espigas grandes e cheias. Ent&atilde;o, acordou Fara&oacute;, e eis
que era um sonho.</font>
<br><font size=4>&nbsp;8&nbsp; E aconteceu que, pela manh&atilde;, o seu
esp&iacute;rito perturbou-se, e enviou e chamou todos os adivinhadores
do Egito e todos os seus s&aacute;bios; e Fara&oacute; contou-lhes os seus
sonhos, mas ningu&eacute;m havia que os interpretasse a Fara&oacute;.</font>
<br><font size=4>&nbsp;9&nbsp; Ent&atilde;o, falou o copeiro-mor a Fara&oacute;,
dizendo: Dos meus pecados me lembro hoje.</font>
<br><font size=4>&nbsp;10&nbsp; Estando Fara&oacute; mui indignado contra
os seus servos e pondo-me sob pris&atilde;o na casa da guarda, a mim e
ao padeiro-mor,</font>
<br><font size=4>&nbsp;11&nbsp; ent&atilde;o, sonhamos um sonho na mesma
noite, eu e ele, cada um conforme a interpreta&ccedil;&atilde;o do seu
sonho sonhamos.</font>
<br><font size=4>&nbsp;12&nbsp; E estava ali conosco um jovem hebreu,
servo do capit&atilde;o da guarda, e contamos-lhos, e interpretou-nos os
nossos sonhos, a cada um interpretou conforme o seu sonho.</font>
<br><font size=4>&nbsp;13&nbsp; E como ele nos interpretou, assim mesmo
foi feito: a mim me fez tornar ao meu estado, e a ele fez enforcar.</font>
<br><font size=4>&nbsp;14&nbsp; Ent&atilde;o, enviou Fara&oacute; e chamou
a Jos&eacute;, e o fizeram sair logo da cova; e barbeou-se, e mudou as
suas vestes, e veio a Fara&oacute;.</font>
<br><font size=4>&nbsp;15&nbsp; E Fara&oacute; disse a Jos&eacute;: Eu
sonhei um sonho, e ningu&eacute;m h&aacute; que o interprete; mas de ti
ouvi dizer que, quando ouves um sonho, o interpretas.</font>
<br><font size=4>&nbsp;16&nbsp; E respondeu Jos&eacute; a Fara&oacute;,
dizendo: Isso n&atilde;o est&aacute; em mim; Deus dar&aacute; resposta
de paz a Fara&oacute;.</font>
<br><font size=4>&nbsp;17&nbsp; Ent&atilde;o, disse Fara&oacute; a Jos&eacute;:
Eis que em meu sonho estava eu em p&eacute; na praia do rio.</font>
<br><font size=4>&nbsp;18&nbsp; E eis que subiam do rio sete vacas gordas
de carne e formosas &agrave; vista e pastavam no prado.</font>
<br><font size=4>&nbsp;19&nbsp; E eis que outras sete vacas subiam ap&oacute;s
estas, muito feias &agrave; vista e magras de carne; n&atilde;o tenho visto
outras tais, quanto &agrave; fealdade, em toda a terra do Egito.</font>
<br><font size=4>&nbsp;20&nbsp; E as vacas magras e feias comiam as primeiras
sete vacas gordas;</font>
<br><font size=4>&nbsp;21&nbsp; e entravam em suas entranhas, mas n&atilde;o
se conhecia que houvessem entrado em suas entranhas, porque o seu aspecto
era feio como no princ&iacute;pio. Ent&atilde;o, acordei.</font>
<br><font size=4>&nbsp;22&nbsp; Depois, vi em meu sonho, e eis que de
um mesmo p&eacute; subiam sete espigas cheias e boas.</font>
<br><font size=4>&nbsp;23&nbsp; E eis que sete espigas secas, mi&uacute;das
e queimadas do vento oriental brotavam ap&oacute;s elas.</font>
<br><font size=4>&nbsp;24&nbsp; E as sete espigas mi&uacute;das devoravam
as sete espigas boas. E eu disse-o aos magos, mas ningu&eacute;m houve
que mo interpretasse.</font>
<br><font size=4>&nbsp;25&nbsp; Ent&atilde;o, disse Jos&eacute; a Fara&oacute;:
O sonho de Fara&oacute; &eacute; um s&oacute;; o que Deus h&aacute; de
fazer, notificou-o a Fara&oacute;.</font>
<br><font size=4>&nbsp;26&nbsp; As sete vacas formosas s&atilde;o sete
anos; as sete espigas formosas tamb&eacute;m s&atilde;o sete anos; o sonho
&eacute; um s&oacute;.</font>
<br><font size=4>&nbsp;27&nbsp; E as sete vacas magras e feias &agrave;
vista, que subiam depois delas, s&atilde;o sete anos, como as sete espigas
mi&uacute;das e queimadas do vento oriental; ser&atilde;o sete anos de
fome.</font>
<br><font size=4>&nbsp;28&nbsp; Esta &eacute; a palavra que tenho dito
a Fara&oacute;; o que Deus h&aacute; de fazer, mostrou-o a Fara&oacute;.</font>
<br><font size=4>&nbsp;29&nbsp; E eis que v&ecirc;m sete anos, e haver&aacute;
grande fartura em toda a terra do Egito.</font>
<br><font size=4>&nbsp;30&nbsp; E, depois deles, levantar-se-&atilde;o
sete anos de fome, e toda aquela fartura ser&aacute; esquecida na terra
do Egito, e a fome consumir&aacute; a terra;</font>
<br><font size=4>&nbsp;31&nbsp; e n&atilde;o ser&aacute; conhecida a abund&acirc;ncia
na terra, por causa daquela fome que haver&aacute; depois, porquanto ser&aacute;
grav&iacute;ssima.</font>
<br><font size=4>&nbsp;32&nbsp; E o sonho foi duplicado duas vezes a Fara&oacute;
&eacute; porque esta coisa &eacute; determinada de Deus, e Deus se apressa
a faz&ecirc;-la.</font>
<br><font size=4>&nbsp;33&nbsp; Portanto, Fara&oacute; se proveja agora
de um var&atilde;o inteligente e s&aacute;bio e o ponha sobre a terra do
Egito.</font>
<br><font size=4>&nbsp;34&nbsp; Fa&ccedil;a isso Fara&oacute;, e ponha
governadores sobre a terra, e tome a quinta parte da terra do Egito nos
sete anos de fartura.</font>
<br><font size=4>&nbsp;35&nbsp; E ajuntem toda a comida destes bons anos,
que v&ecirc;m, e amontoem trigo debaixo da m&atilde;o de Fara&oacute;,
para mantimento nas cidades, e o guardem.</font>
<br><font size=4>&nbsp;36&nbsp; Assim, ser&aacute; o mantimento para provimento
da terra, para os sete anos de fome que haver&aacute; na terra do Egito;
para que a terra n&atilde;o pere&ccedil;a de fome.</font>
<br><font size=4>&nbsp;37&nbsp; E esta palavra foi boa aos olhos de Fara&oacute;
e aos olhos de todos os seus servos.</font>
<br><font size=4>&nbsp;38&nbsp; E disse Fara&oacute; a seus servos: Achar&iacute;amos
um var&atilde;o como este, em quem haja o Esp&iacute;rito de Deus?</font>
<br><font size=4>&nbsp;39&nbsp; Depois, disse Fara&oacute; a Jos&eacute;:
Pois que Deus te fez saber tudo isto, ningu&eacute;m h&aacute; t&atilde;o
inteligente e s&aacute;bio como tu.</font>
<br><font size=4>&nbsp;40&nbsp; Tu estar&aacute;s sobre a minha casa,
e por tua boca se governar&aacute; todo o meu povo; somente no trono eu
serei maior que tu.</font>
<br><font size=4>&nbsp;41&nbsp; Disse mais Fara&oacute; a Jos&eacute;:
V&ecirc;s aqui te tenho posto sobre toda a terra do Egito.</font>
<br><font size=4>&nbsp;42&nbsp; E tirou Fara&oacute; o anel da sua m&atilde;o,
e o p&ocirc;s na m&atilde;o de Jos&eacute;, e o fez vestir de vestes de
linho fino, e p&ocirc;s um colar de ouro no seu pesco&ccedil;o.</font>
<br><font size=4>&nbsp;43&nbsp; E o fez subir no segundo carro que tinha,
e clamavam diante dele: Ajoelhai. Assim, o p&ocirc;s sobre toda a terra
do Egito.</font>
<br><font size=4>&nbsp;44&nbsp; E disse Fara&oacute; a Jos&eacute;: Eu
sou Fara&oacute;; por&eacute;m sem ti ningu&eacute;m levantar&aacute; a
sua m&atilde;o ou o seu p&eacute; em toda a terra do Egito.</font>
<br><font size=4>&nbsp;45&nbsp; E chamou Fara&oacute; o nome de Jos&eacute;
Zafenate-Pan&eacute;ia {que significa salvador do mundo} e deu-lhe por
mulher a Asenate, filha de Pot&iacute;fera, sacerdote de Om; e saiu Jos&eacute;
por toda a terra do Egito.</font>
<br><font size=4>&nbsp;46&nbsp; E Jos&eacute; era da idade de trinta anos
quando esteve diante da face de Fara&oacute;, rei do Egito. E saiu Jos&eacute;
da face de Fara&oacute; e passou por toda a terra do Egito.</font>
<br><font size=4>&nbsp;47&nbsp; E a terra produziu nos sete anos de fartura
a m&atilde;os-cheias.</font>
<br><font size=4>&nbsp;48&nbsp; E ajuntou todo o mantimento dos sete anos
que houve na terra do Egito; e guardou o mantimento nas cidades, pondo
nas cidades o mantimento do campo que estava ao redor de cada cidade.</font>
<br><font size=4>&nbsp;49&nbsp; Assim, ajuntou Jos&eacute; muit&iacute;ssimo
trigo, como a areia do mar, at&eacute; que cessou de contar, porquanto
n&atilde;o havia numera&ccedil;&atilde;o.</font>
<br><font size=4>&nbsp;50&nbsp; E nasceram a Jos&eacute; dois filhos (antes
que viesse o ano de fome), que lhe deu Asenate, filha de Pot&iacute;fera,
sacerdote de Om.</font>
<br><font size=4>&nbsp;51&nbsp; E chamou Jos&eacute; o nome do primog&ecirc;nito
Manass&eacute;s, {que significa que faz esquecer} porque disse: Deus me
fez esquecer de todo o meu trabalho e de toda a casa de meu pai.</font>
<br><font size=4>&nbsp;52&nbsp; E o nome do segundo chamou Efraim, {que
significa duplamente frut&iacute;fero} porque disse: Deus me fez crescer
na terra da minha afli&ccedil;&atilde;o.</font>
<br><font size=4>&nbsp;53&nbsp; Ent&atilde;o, acabaram-se os sete anos
de fartura que havia na terra do Egito,</font>
<br><font size=4>&nbsp;54&nbsp; e come&ccedil;aram a vir os sete anos
de fome, como Jos&eacute; tinha dito; e havia fome em todas as terras,
mas em toda a terra do Egito havia p&atilde;o.</font>
<br><font size=4>&nbsp;55&nbsp; E, tendo toda a terra do Egito fome, clamou
o povo a Fara&oacute; por p&atilde;o; e Fara&oacute; disse a todos os eg&iacute;pcios:
Ide a Jos&eacute;; o que ele vos disser fazei.</font>
<br><font size=4>&nbsp;56&nbsp; Havendo, pois, fome sobre toda a terra,
abriu Jos&eacute; tudo em que havia mantimento e vendeu aos eg&iacute;pcios;
porque a fome prevaleceu na terra do Egito.</font>
<br><font size=4>&nbsp;57&nbsp; E todas as terras vinham ao Egito, para
comprar de Jos&eacute;, porquanto a fome prevaleceu em todas as terras.</font>
<p><a href="Genesis.htm#1">Retorna&nbsp;</a><a NAME="42"></a>
<br>
<hr>
<dt>
<font size=+0>Cap&iacute;tulo 42</font></dt>

<br><font size=4>&nbsp;1&nbsp; Vendo, ent&atilde;o, Jac&oacute; que havia
mantimento no Egito, disse Jac&oacute; a seus filhos: Por que estais olhando
uns para os outros?</font>
<br><font size=4>&nbsp;2&nbsp; Disse mais: Eis que tenho ouvido que h&aacute;
mantimento no Egito; descei at&eacute; l&aacute; e comprai-nos trigo, para
que vivamos e n&atilde;o morramos.</font>
<br><font size=4>&nbsp;3&nbsp; Ent&atilde;o, desceram os dez irm&atilde;os
de Jos&eacute;, para comprarem trigo no Egito.</font>
<br><font size=4>&nbsp;4&nbsp; A Benjamim, por&eacute;m, irm&atilde;o
de Jos&eacute;, n&atilde;o enviou Jac&oacute; com os seus irm&atilde;os,
porque dizia: Para que lhe n&atilde;o suceda, porventura, algum desastre.</font>
<br><font size=4>&nbsp;5&nbsp; Assim, vieram os filhos de Israel para
comprar, entre os que vinham l&aacute;; porque havia fome na terra de Cana&atilde;.</font>
<br><font size=4>&nbsp;6&nbsp; Jos&eacute;, pois, era o governador daquela
terra; ele vendia a todo o povo da terra; e os irm&atilde;os de Jos&eacute;
vieram e inclinaram-se ante ele com a face na terra.</font>
<br><font size=4>&nbsp;7&nbsp; E Jos&eacute;, vendo os seus irm&atilde;os,
conheceu-os; por&eacute;m mostrou-se estranho para com eles, e falou com
eles asperamente, e disse-lhes: Donde vindes? E eles disseram: Da terra
de Cana&atilde;, para comprarmos mantimento.</font>
<br><font size=4>&nbsp;8&nbsp; Jos&eacute;, pois, conheceu os seus irm&atilde;os;
mas eles n&atilde;o o conheceram.</font>
<br><font size=4>&nbsp;9&nbsp; Ent&atilde;o, Jos&eacute; lembrou-se dos
sonhos que havia sonhado deles e disse-lhes: V&oacute;s sois espias e viestes
para ver a nudez da terra.</font>
<br><font size=4>&nbsp;10&nbsp; E eles lhe disseram: N&atilde;o, senhor
meu; mas teus servos vieram a comprar mantimento.</font>
<br><font size=4>&nbsp;11&nbsp; Todos n&oacute;s somos filhos de um var&atilde;o;
somos homens de retid&atilde;o; os teus servos n&atilde;o s&atilde;o espias.</font>
<br><font size=4>&nbsp;12&nbsp; E ele lhes disse: N&atilde;o; antes, viestes
para ver a nudez da terra.</font>
<br><font size=4>&nbsp;13&nbsp; E eles disseram: N&oacute;s, teus servos,
somos doze irm&atilde;os, filhos de um var&atilde;o da terra de Cana&atilde;;
e eis que o mais novo est&aacute; com nosso pai, hoje; mas um j&aacute;
n&atilde;o existe.</font>
<br><font size=4>&nbsp;14&nbsp; Ent&atilde;o, lhes disse Jos&eacute;:
Isso &eacute; o que vos tenho dito, dizendo que sois espias.</font>
<br><font size=4>&nbsp;15&nbsp; Nisto sereis provados: pela vida de Fara&oacute;,
n&atilde;o saireis daqui sen&atilde;o quando vosso irm&atilde;o mais novo
vier aqui.</font>
<br><font size=4>&nbsp;16&nbsp; Enviai um dentre v&oacute;s, que traga
vosso irm&atilde;o; mas v&oacute;s ficareis presos, e vossas palavras ser&atilde;o
provadas, se h&aacute; verdade convosco; e, se n&atilde;o, pela vida de
Fara&oacute;, v&oacute;s sois espias.</font>
<br><font size=4>&nbsp;17&nbsp; E p&ocirc;-los juntos em guarda tr&ecirc;s
dias.</font>
<br><font size=4>&nbsp;18&nbsp; E, ao terceiro dia, disse-lhes Jos&eacute;:
Fazei isso e vivereis, porque eu temo a Deus.</font>
<br><font size=4>&nbsp;19&nbsp; Se sois homens de retid&atilde;o, que
fique um de vossos irm&atilde;os preso na casa de vossa pris&atilde;o;
e, v&oacute;s, ide, levai trigo para a fome de vossa casa.</font>
<br><font size=4>&nbsp;20&nbsp; E trazei-me o vosso irm&atilde;o mais
novo, e ser&atilde;o verificadas vossas palavras, e n&atilde;o morrereis.
E eles assim fizeram.</font>
<br><font size=4>&nbsp;21&nbsp; Ent&atilde;o, disseram uns aos outros:
Na verdade, somos culpados acerca de nosso irm&atilde;o, pois vimos a ang&uacute;stia
de sua alma, quando nos rogava; n&oacute;s, por&eacute;m, n&atilde;o ouvimos;
por isso, vem sobre n&oacute;s esta ang&uacute;stia.</font>
<br><font size=4>&nbsp;22&nbsp; E R&uacute;ben respondeu-lhes, dizendo:
N&atilde;o vo-lo dizia eu, dizendo: N&atilde;o pequeis contra o mo&ccedil;o?
Mas n&atilde;o ouvistes; e, vedes aqui, o seu sangue tamb&eacute;m &eacute;
requerido.</font>
<br><font size=4>&nbsp;23&nbsp; E eles n&atilde;o sabiam que Jos&eacute;
os entendia, porque havia int&eacute;rprete entre eles.</font>
<br><font size=4>&nbsp;24&nbsp; E retirou-se deles e chorou. Depois, tornou
a eles, falou-lhes, tomou a Sime&atilde;o dentre eles e amarrou-o perante
os seus olhos.</font>
<br><font size=4>&nbsp;25&nbsp; E ordenou Jos&eacute; que enchessem os
seus sacos de trigo, e que lhes restitu&iacute;ssem o seu dinheiro, a cada
um no seu saco, e lhes dessem comida para o caminho; e fizeram-lhes assim.</font>
<br><font size=4>&nbsp;26&nbsp; E carregaram o seu trigo sobre os seus
jumentos e partiram dali.</font>
<br><font size=4>&nbsp;27&nbsp; E, abrindo um deles o seu saco, para dar
pasto ao seu jumento na venda, viu o seu dinheiro; porque eis que estava
na boca do seu saco.</font>
<br><font size=4>&nbsp;28&nbsp; E disse a seus irm&atilde;os: Devolveram
o meu dinheiro, e ei-lo mesmo aqui no meu saco. Ent&atilde;o, lhes desfaleceu
o cora&ccedil;&atilde;o, e pasmavam, dizendo um ao outro: Que &eacute;
isto que Deus nos tem feito?</font>
<br><font size=4>&nbsp;29&nbsp; E vieram para Jac&oacute;, seu pai, na
terra de Cana&atilde;; e contaram-lhe tudo o que lhes aconteceu, dizendo:</font>
<br><font size=4>&nbsp;30&nbsp; O var&atilde;o, o senhor da terra, falou
conosco asperamente e tratou-nos como espias da terra.</font>
<br><font size=4>&nbsp;31&nbsp; Mas dissemos-lhe: Somos homens de retid&atilde;o;
n&atilde;o somos espias;</font>
<br><font size=4>&nbsp;32&nbsp; somos doze irm&atilde;os, filhos de nosso
pai; um n&atilde;o &eacute; mais, e o mais novo est&aacute; hoje com nosso
pai na terra de Cana&atilde;.</font>
<br><font size=4>&nbsp;33&nbsp; E aquele var&atilde;o, o senhor da terra,
nos disse: Nisto conhecerei que v&oacute;s sois homens de retid&atilde;o:
deixai comigo um de vossos irm&atilde;os, e tomai para a fome de vossas
casas, e parti;</font>
<br><font size=4>&nbsp;34&nbsp; e trazei-me vosso irm&atilde;o mais novo;
assim, saberei que n&atilde;o sois espias, mas homens de retid&atilde;o;
ent&atilde;o, vos darei o vosso irm&atilde;o, e negociareis na terra.</font>
<br><font size=4>&nbsp;35&nbsp; E aconteceu que, despejando eles os seus
sacos, eis que cada um tinha a trouxinha com seu dinheiro no seu saco;
e viram as trouxinhas com seu dinheiro, eles e seu pai, e temeram.</font>
<br><font size=4>&nbsp;36&nbsp; Ent&atilde;o, Jac&oacute;, seu pai, disse-lhes:
Tendes-me desfilhado: Jos&eacute; j&aacute; n&atilde;o existe, e Sime&atilde;o
n&atilde;o est&aacute; aqui, e, agora, levareis a Benjamim! Todas estas
coisas vieram sobre mim.</font>
<br><font size=4>&nbsp;37&nbsp; Mas R&uacute;ben falou a seu pai, dizendo:
Mata os meus dois filhos, se to n&atilde;o tornar a trazer; d&aacute;-mo
em minha m&atilde;o, e to tornarei a trazer.</font>
<br><font size=4>&nbsp;38&nbsp; Ele, por&eacute;m, disse: N&atilde;o descer&aacute;
meu filho convosco, porquanto o seu irm&atilde;o &eacute; morto, e s&oacute;
ele ficou. Se lhe sucede algum desastre no caminho por onde fordes, fareis
descer minhas c&atilde;s com tristeza &agrave; sepultura.</font>
<p><a href="Genesis.htm#1">Retorna&nbsp;</a><a NAME="43"></a>
<br>
<hr>
<dt>
<font size=+0>Cap&iacute;tulo 43</font></dt>

<br><font size=4>&nbsp;1&nbsp; E a fome era grav&iacute;ssima na terra.</font>
<br><font size=4>&nbsp;2&nbsp; E aconteceu que, como acabaram de comer
o mantimento que trouxeram do Egito, disse-lhes seu pai: Tornai, comprai-nos
um pouco de alimento.</font>
<br><font size=4>&nbsp;3&nbsp; Mas Jud&aacute; respondeu-lhe, dizendo:
Fortemente nos protestou aquele var&atilde;o, dizendo: N&atilde;o vereis
a minha face, se o vosso irm&atilde;o n&atilde;o vier convosco.</font>
<br><font size=4>&nbsp;4&nbsp; Se enviares conosco o nosso irm&atilde;o,
desceremos e te compraremos alimento;</font>
<br><font size=4>&nbsp;5&nbsp; mas, se n&atilde;o o enviares, n&atilde;o
desceremos, porquanto aquele var&atilde;o nos disse: N&atilde;o vereis
a minha face, se o vosso irm&atilde;o n&atilde;o vier convosco.</font>
<br><font size=4>&nbsp;6&nbsp; E disse Israel: Por que me fizestes tal
mal, fazendo saber &agrave;quele var&atilde;o que t&iacute;nheis ainda
outro irm&atilde;o?</font>
<br><font size=4>&nbsp;7&nbsp; E eles disseram: Aquele var&atilde;o particularmente
nos perguntou por n&oacute;s e pela nossa parentela, dizendo: Vive ainda
vosso pai? Tendes mais um irm&atilde;o? E respondemos-lhe conforme as mesmas
palavras. Pod&iacute;amos n&oacute;s saber que diria: Trazei vosso irm&atilde;o?</font>
<br><font size=4>&nbsp;8&nbsp; Ent&atilde;o, disse Jud&aacute; a Israel,
seu pai: Envia o jovem comigo, e levantar-nos-emos e iremos, para que vivamos
e n&atilde;o morramos, nem n&oacute;s, nem tu, nem os nossos filhos.</font>
<br><font size=4>&nbsp;9&nbsp; Eu serei fiador por ele, da minha m&atilde;o
o requerer&aacute;s; se eu n&atilde;o to trouxer e n&atilde;o o puser perante
a tua face, serei r&eacute;u de crime para contigo para sempre.</font>
<br><font size=4>&nbsp;10&nbsp; E, se n&oacute;s n&atilde;o nos tiv&eacute;ssemos
detido, certamente j&aacute; estar&iacute;amos segunda vez de volta.</font>
<br><font size=4>&nbsp;11&nbsp; Ent&atilde;o, disse-lhes Israel, seu pai:
Pois que assim &eacute;, fazei isso; tomai do mais precioso desta terra
em vossos sacos e levai ao var&atilde;o um presente: um pouco de b&aacute;lsamo,
um pouco de mel, especiarias, mirra, terebinto e am&ecirc;ndoas. {ou nozes
da pistaceira}</font>
<br><font size=4>&nbsp;12&nbsp; E tomai em vossas m&atilde;os dinheiro
dobrado; e o dinheiro que tornou na boca dos vossos sacos tornai a levar
em vossas m&atilde;os; bem pode ser que fosse erro.</font>
<br><font size=4>&nbsp;13&nbsp; Tomai tamb&eacute;m a vosso irm&atilde;o,
e levantai-vos, e voltai &agrave;quele var&atilde;o.</font>
<br><font size=4>&nbsp;14&nbsp; E Deus Todo-poderoso vos d&ecirc; miseric&oacute;rdia
diante do var&atilde;o, para que deixe vir convosco vosso outro irm&atilde;o,
e Benjamim; e eu, se for desfilhado, desfilhado ficarei.</font>
<br><font size=4>&nbsp;15&nbsp; E os var&otilde;es tomaram aquele presente
e tomaram dinheiro dobrado em suas m&atilde;os e a Benjamim; e levantaram-se,
e desceram ao Egito, e apresentaram-se diante da face de Jos&eacute;.</font>
<br><font size=4>&nbsp;16&nbsp; Vendo, pois, Jos&eacute; a Benjamim com
eles, disse ao que estava sobre a sua casa: Leva estes var&otilde;es &agrave;
casa, e mata reses, e prepara tudo; porque estes var&otilde;es comer&atilde;o
comigo ao meio-dia.</font>
<br><font size=4>&nbsp;17&nbsp; E o var&atilde;o fez como Jos&eacute;
dissera e o var&atilde;o levou aqueles var&otilde;es &agrave; casa de Jos&eacute;.</font>
<br><font size=4>&nbsp;18&nbsp; Ent&atilde;o, temeram aqueles var&otilde;es,
porquanto foram levados &agrave; casa de Jos&eacute; e diziam: Por causa
do dinheiro que da outra vez voltou nos nossos sacos, fomos trazidos aqui,
para nos criminar e cair sobre n&oacute;s, para que nos tome por servos
e a nossos jumentos.</font>
<br><font size=4>&nbsp;19&nbsp; Por isso, chegaram-se ao var&atilde;o
que estava sobre a casa de Jos&eacute;, e falaram com ele &agrave; porta
da casa.</font>
<br><font size=4>&nbsp;20&nbsp; E disseram: Ai! Senhor meu, certamente
descemos, dantes, a comprar mantimento;</font>
<br><font size=4>&nbsp;21&nbsp; e aconteceu que, chegando n&oacute;s &agrave;
venda e abrindo os nossos sacos, eis que o dinheiro de cada var&atilde;o
estava na boca do seu saco, nosso dinheiro por seu peso; e tornamos a traz&ecirc;-lo
em nossas m&atilde;os.</font>
<br><font size=4>&nbsp;22&nbsp; Tamb&eacute;m trouxemos outro dinheiro
em nossas m&atilde;os, para comprar mantimento; n&atilde;o sabemos quem
tenha posto o nosso dinheiro nos nossos sacos.</font>
<br><font size=4>&nbsp;23&nbsp; E ele disse: Paz seja convosco, n&atilde;o
temais; o vosso Deus, e o Deus de vosso pai, vos tem dado um tesouro nos
vossos sacos; o vosso dinheiro me chegou a mim. E trouxe-lhes fora a Sime&atilde;o.</font>
<br><font size=4>&nbsp;24&nbsp; Depois, levou o var&atilde;o aqueles var&otilde;es
&agrave; casa de Jos&eacute; e deu-lhes &aacute;gua, e lavaram os seus
p&eacute;s; tamb&eacute;m deu pasto aos seus jumentos.</font>
<br><font size=4>&nbsp;25&nbsp; E prepararam o presente, para quando Jos&eacute;
viesse ao meio-dia; porque tinham ouvido que ali haviam de comer p&atilde;o.</font>
<br><font size=4>&nbsp;26&nbsp; Vindo, pois, Jos&eacute; &agrave; casa,
trouxeram-lhe ali o presente que estava na sua m&atilde;o; e inclinaram-se
a ele at&eacute; &agrave; terra.</font>
<br><font size=4>&nbsp;27&nbsp; E ele lhes perguntou como estavam e disse:
Vosso pai, o velho de quem falastes, est&aacute; bem? Ainda vive?</font>
<br><font size=4>&nbsp;28&nbsp; E eles disseram: Bem est&aacute; o teu
servo, nosso pai vive ainda. E abaixaram a cabe&ccedil;a e inclinaram-se.</font>
<br><font size=4>&nbsp;29&nbsp; E ele levantou os olhos, e viu a Benjamim,
seu irm&atilde;o, filho de sua m&atilde;e, e disse: Este &eacute; o vosso
irm&atilde;o mais novo, de quem me falastes? Depois, ele disse: Deus te
aben&ccedil;oe, meu filho.</font>
<br><font size=4>&nbsp;30&nbsp; E Jos&eacute; apressou-se, porque o seu
&iacute;ntimo moveu-se para o seu irm&atilde;o; e procurou onde chorar,
e entrou na c&acirc;mara, e chorou ali.</font>
<br><font size=4>&nbsp;31&nbsp; Depois, lavou o rosto e saiu; e conteve-se
e disse: Ponde p&atilde;o.</font>
<br><font size=4>&nbsp;32&nbsp; E puseram-lhe a ele &agrave; parte, e
a eles &agrave; parte, e aos eg&iacute;pcios que comiam com ele &agrave;
parte; porque os eg&iacute;pcios n&atilde;o podem comer p&atilde;o com
os hebreus, porquanto &eacute; abomina&ccedil;&atilde;o para os eg&iacute;pcios.</font>
<br><font size=4>&nbsp;33&nbsp; E assentaram-se diante dele, o primog&ecirc;nito
segundo a sua primogenitura e o menor segundo a sua menoridade; do que
os var&otilde;es se maravilhavam entre si.</font>
<br><font size=4>&nbsp;34&nbsp; E apresentou-lhe as por&ccedil;&otilde;es
que estavam diante dele; por&eacute;m a por&ccedil;&atilde;o de Benjamim
era cinco vezes maior do que a de qualquer deles. E eles beberam e se regalaram
com ele.</font>
<p><a href="Genesis.htm#1">Retorna</a><a NAME="44"></a>
<br>
<hr>
<dt>
<font size=+0>Cap&iacute;tulo 44</font></dt>

<br><font size=4>&nbsp;1&nbsp; E deu ordem ao que estava sobre a sua casa,
dizendo: Enche de mantimento os sacos destes var&otilde;es, quanto puderem
levar, e p&otilde;e o dinheiro de cada var&atilde;o na boca do seu saco.</font>
<br><font size=4>&nbsp;2&nbsp; E o meu copo, o copo de prata, por&aacute;s
na boca do saco do mais novo, com o dinheiro do seu trigo. E fez conforme
a palavra de Jos&eacute;, que tinha dito.</font>
<br><font size=4>&nbsp;3&nbsp; Vinda a luz da manh&atilde;, despediram-se
estes var&otilde;es, eles com os seus jumentos.</font>
<br><font size=4>&nbsp;4&nbsp; Saindo eles da cidade e n&atilde;o se havendo
ainda distanciado, disse Jos&eacute; ao que estava sobre a sua casa: Levanta-te
e persegue aqueles var&otilde;es; e, alcan&ccedil;ando-os, lhes dir&aacute;s:
Por que pagastes mal por bem?</font>
<br><font size=4>&nbsp;5&nbsp; N&atilde;o &eacute; este o copo por que
bebe meu senhor? E em que ele bem adivinha? Fizestes mal no que fizestes.</font>
<br><font size=4>&nbsp;6&nbsp; E alcan&ccedil;ou-os e falou-lhes as mesmas
palavras.</font>
<br><font size=4>&nbsp;7&nbsp; E eles disseram-lhe: Por que diz meu senhor
tais palavras? Longe estejam teus servos de fazerem semelhante coisa.</font>
<br><font size=4>&nbsp;8&nbsp; Eis que o dinheiro que temos achado na
boca dos nossos sacos te tornamos a trazer desde a terra de Cana&atilde;;
como, pois, furtar&iacute;amos da casa do teu senhor prata ou ouro?</font>
<br><font size=4>&nbsp;9&nbsp; Aquele dos teus servos, com quem for achado,
morra; e ainda n&oacute;s seremos escravos do meu senhor.</font>
<br><font size=4>&nbsp;10&nbsp; E ele disse: Ora, seja tamb&eacute;m assim
conforme as vossas palavras; aquele com quem se achar ser&aacute; meu escravo,
por&eacute;m v&oacute;s sereis desculpados.</font>
<br><font size=4>&nbsp;11&nbsp; E eles apressaram-se, e cada um p&ocirc;s
em terra o seu saco, e cada um abriu o seu saco.</font>
<br><font size=4>&nbsp;12&nbsp; E buscou, come&ccedil;ando no maior e
acabando no mais novo; e achou-se o copo no saco de Benjamim.</font>
<br><font size=4>&nbsp;13&nbsp; Ent&atilde;o, rasgaram as suas vestes,
e carregou cada um o seu jumento, e tornaram &agrave; cidade.</font>
<br><font size=4>&nbsp;14&nbsp; E veio Jud&aacute; com os seus irm&atilde;os
&agrave; casa de Jos&eacute;, porque ele ainda estava ali; e prostraram-se
diante dele em terra.</font>
<br><font size=4>&nbsp;15&nbsp; E disse-lhes Jos&eacute;: Que &eacute;
isto que fizestes? N&atilde;o sabeis v&oacute;s que tal homem como eu bem
adivinha?</font>
<br><font size=4>&nbsp;16&nbsp; Ent&atilde;o, disse Jud&aacute;: Que diremos
a meu senhor? Que falaremos? E como nos justificaremos? Achou Deus a iniq&uuml;idade
de teus servos; eis que somos escravos de meu senhor, tanto n&oacute;s
como aquele em cuja m&atilde;o foi achado o copo.</font>
<br><font size=4>&nbsp;17&nbsp; Mas ele disse: Longe de mim que eu tal
fa&ccedil;a; o var&atilde;o em cuja m&atilde;o o copo foi achado, aquele
ser&aacute; meu servo; por&eacute;m v&oacute;s subi em paz para vosso pai.</font>
<br><font size=4>&nbsp;18&nbsp; Ent&atilde;o, Jud&aacute; se chegou a
ele e disse: Ai! Senhor meu, deixa, pe&ccedil;o-te, o teu servo dizer uma
palavra aos ouvidos de meu senhor, e n&atilde;o se acenda a tua ira contra
o teu servo; porque tu &eacute;s como Fara&oacute;.</font>
<br><font size=4>&nbsp;19&nbsp; Meu senhor perguntou a seus servos, dizendo:
Tendes v&oacute;s pai ou irm&atilde;o?</font>
<br><font size=4>&nbsp;20&nbsp; E dissemos a meu senhor: Temos um velho
pai e um mo&ccedil;o da sua velhice, o mais novo, cujo irm&atilde;o &eacute;
morto; e s&oacute; ele ficou de sua m&atilde;e, e seu pai o ama.</font>
<br><font size=4>&nbsp;21&nbsp; Ent&atilde;o, tu disseste a teus servos:
Trazei-mo a mim, e porei os meus olhos sobre ele.</font>
<br><font size=4>&nbsp;22&nbsp; E n&oacute;s dissemos a meu senhor: Aquele
mo&ccedil;o n&atilde;o poder&aacute; deixar a seu pai; se deixar a seu
pai, este morrer&aacute;.</font>
<br><font size=4>&nbsp;23&nbsp; Ent&atilde;o, tu disseste a teus servos:
Se vosso irm&atilde;o mais novo n&atilde;o descer convosco, nunca mais
vereis a minha face.</font>
<br><font size=4>&nbsp;24&nbsp; E aconteceu que, subindo n&oacute;s a
teu servo, meu pai, e contando-lhe as palavras de meu senhor,</font>
<br><font size=4>&nbsp;25&nbsp; disse nosso pai: Tornai, comprai-nos um
pouco de mantimento.</font>
<br><font size=4>&nbsp;26&nbsp; E n&oacute;s dissemos: N&atilde;o poderemos
descer; mas, se nosso irm&atilde;o menor for conosco, desceremos; pois
n&atilde;o poderemos ver a face do var&atilde;o, se este nosso irm&atilde;o
menor n&atilde;o estiver conosco.</font>
<br><font size=4>&nbsp;27&nbsp; Ent&atilde;o, disse-nos teu servo, meu
pai: V&oacute;s sabeis que minha mulher me deu dois filhos;</font>
<br><font size=4>&nbsp;28&nbsp; um ausentou-se de mim, e eu disse: Certamente
foi despeda&ccedil;ado, e n&atilde;o o tenho visto at&eacute; agora;</font>
<br><font size=4>&nbsp;29&nbsp; se agora tamb&eacute;m tirardes a este
da minha face, e lhe acontecer algum desastre, fareis descer as minhas
c&atilde;s com dor &agrave; sepultura.</font>
<br><font size=4>&nbsp;30&nbsp; Agora, pois, indo eu a teu servo, meu
pai, e o mo&ccedil;o n&atilde;o indo conosco, como a sua alma est&aacute;
atada com a alma dele,</font>
<br><font size=4>&nbsp;31&nbsp; acontecer&aacute; que, vendo ele que o
mo&ccedil;o ali n&atilde;o est&aacute;, morrer&aacute;; e teus servos far&atilde;o
descer as c&atilde;s de teu servo, nosso pai, com tristeza &agrave; sepultura.</font>
<br><font size=4>&nbsp;32&nbsp; Porque teu servo se deu por fiador por
este mo&ccedil;o para com meu pai, dizendo: Se n&atilde;o to tornar, eu
serei culpado a meu pai todos os dias.</font>
<br><font size=4>&nbsp;33&nbsp; Agora, pois, fique teu servo em lugar
deste mo&ccedil;o por escravo de meu senhor, e que suba o mo&ccedil;o com
os seus irm&atilde;os.</font>
<br><font size=4>&nbsp;34&nbsp; Porque como subirei eu a meu pai, se o
mo&ccedil;o n&atilde;o for comigo? Para que n&atilde;o veja eu o mal que
sobrevir&aacute; a meu pai.</font>
<p><a href="Genesis.htm#1">Retorna&nbsp;</a><a NAME="45"></a>
<br>
<hr>
<dt>
<font size=+0>Cap&iacute;tulo 45</font></dt>

<br><font size=4>&nbsp;1&nbsp; Ent&atilde;o, Jos&eacute; n&atilde;o se
podia conter diante de todos os que estavam com ele; e clamou: Fazei sair
daqui a todo var&atilde;o; e ningu&eacute;m ficou com ele quando Jos&eacute;
se deu a conhecer a seus irm&atilde;os.</font>
<br><font size=4>&nbsp;2&nbsp; E levantou a sua voz com choro, de maneira
que os eg&iacute;pcios o ouviam, e a casa de Fara&oacute; o ouviu.</font>
<br><font size=4>&nbsp;3&nbsp; E disse Jos&eacute; a seus irm&atilde;os:
Eu sou Jos&eacute;; vive ainda meu pai? E seus irm&atilde;os n&atilde;o
lhe puderam responder, porque estavam pasmados diante da sua face.</font>
<br><font size=4>&nbsp;4&nbsp; E disse Jos&eacute; a seus irm&atilde;os:
Pe&ccedil;o-vos, chegai-vos a mim. E chegaram-se. Ent&atilde;o, disse ele:
Eu sou Jos&eacute;, vosso irm&atilde;o, a quem vendestes para o Egito.</font>
<br><font size=4>&nbsp;5&nbsp; Agora, pois, n&atilde;o vos entriste&ccedil;ais,
nem vos pese aos vossos olhos por me haverdes vendido para c&aacute;; porque,
para conserva&ccedil;&atilde;o da vida, Deus me enviou diante da vossa
face.</font>
<br><font size=4>&nbsp;6&nbsp; Porque j&aacute; houve dois anos de fome
no meio da terra, e ainda restam cinco anos em que n&atilde;o haver&aacute;
lavoura nem sega.</font>
<br><font size=4>&nbsp;7&nbsp; Pelo que Deus me enviou diante da vossa
face, para conservar vossa sucess&atilde;o na terra e para guardar-vos
em vida por um grande livramento.</font>
<br><font size=4>&nbsp;8&nbsp; Assim, n&atilde;o fostes v&oacute;s que
me enviastes para c&aacute;, sen&atilde;o Deus, que me tem posto por pai
de Fara&oacute;, e por senhor de toda a sua casa, e como regente {ou governador}
em toda a terra do Egito.</font>
<br><font size=4>&nbsp;9&nbsp; Apressai-vos, e subi a meu pai, e dizei-lhe:
Assim tem dito o teu filho Jos&eacute;: Deus me tem posto por senhor em
toda a terra do Egito; desce a mim e n&atilde;o te demores.</font>
<br><font size=4>&nbsp;10&nbsp; E habitar&aacute;s na terra de G&oacute;sen
e estar&aacute;s perto de mim, tu e os teus filhos, e os filhos dos teus
filhos, e as tuas ovelhas, e as tuas vacas, e tudo o que tens.</font>
<br><font size=4>&nbsp;11&nbsp; E ali te sustentarei, porque ainda haver&aacute;
cinco anos de fome, para que n&atilde;o pere&ccedil;as de pobreza, tu,
e tua casa, e tudo o que tens.</font>
<br><font size=4>&nbsp;12&nbsp; E eis que vossos olhos v&ecirc;em, e os
olhos de meu irm&atilde;o Benjamim, que &eacute; minha boca que vos fala.</font>
<br><font size=4>&nbsp;13&nbsp; E fazei saber a meu pai toda a minha gl&oacute;ria
no Egito e tudo o que tendes visto; e apressai-vos a fazer descer meu pai
para c&aacute;.</font>
<br><font size=4>&nbsp;14&nbsp; E lan&ccedil;ou-se ao pesco&ccedil;o de
Benjamim, seu irm&atilde;o, e chorou; e Benjamim chorou tamb&eacute;m ao
seu pesco&ccedil;o.</font>
<br><font size=4>&nbsp;15&nbsp; E beijou todos os seus irm&atilde;os e
chorou sobre eles; e, depois, seus irm&atilde;os falaram com ele.</font>
<br><font size=4>&nbsp;16&nbsp; E a nova ouviu-se na casa de Fara&oacute;,
dizendo: Os irm&atilde;os de Jos&eacute; s&atilde;o vindos; e pareceu bem
aos olhos de Fara&oacute; e aos olhos de seus servos.</font>
<br><font size=4>&nbsp;17&nbsp; E disse Fara&oacute; a Jos&eacute;: Dize
a teus irm&atilde;os: Fazei isto: carregai os vossos animais, e parti,
e tornai &agrave; terra de Cana&atilde;,</font>
<br><font size=4>&nbsp;18&nbsp; e tornai a vosso pai e a vossas fam&iacute;lias,
e vinde a mim; e eu vos darei o melhor da terra do Egito, e comereis a
fartura da terra.</font>
<br><font size=4>&nbsp;19&nbsp; A ti, pois, &eacute; ordenado; fazei isto:
tomai v&oacute;s da terra do Egito carros para vossos meninos, para vossas
mulheres e para vosso pai e vinde.</font>
<br><font size=4>&nbsp;20&nbsp; E n&atilde;o vos pese coisa alguma das
vossas alfaias; porque o melhor de toda a terra do Egito ser&aacute; vosso.</font>
<br><font size=4>&nbsp;21&nbsp; E os filhos de Israel fizeram assim. E
Jos&eacute; deu-lhes carros, conforme o mandado de Fara&oacute;; tamb&eacute;m
lhes deu comida para o caminho.</font>
<br><font size=4>&nbsp;22&nbsp; A todos lhes deu, a cada um, mudas de
vestes; mas a Benjamim deu trezentas pe&ccedil;as de prata e cinco mudas
de vestes.</font>
<br><font size=4>&nbsp;23&nbsp; E a seu pai enviou semelhantemente dez
jumentos carregados do melhor do Egito, e dez jumentos carregados de trigo,
e p&atilde;o, e comida para seu pai, para o caminho.</font>
<br><font size=4>&nbsp;24&nbsp; E despediu os seus irm&atilde;os, e partiram;
e disse-lhes: N&atilde;o contendais pelo caminho.</font>
<br><font size=4>&nbsp;25&nbsp; E subiram do Egito e vieram &agrave; terra
de Cana&atilde;, a Jac&oacute;, seu pai.</font>
<br><font size=4>&nbsp;26&nbsp; Ent&atilde;o, lhe anunciaram, dizendo:
Jos&eacute; ainda vive e ele tamb&eacute;m &eacute; regente em toda a terra
do Egito. E o seu cora&ccedil;&atilde;o desmaiou, porque n&atilde;o os
acreditava.</font>
<br><font size=4>&nbsp;27&nbsp; Por&eacute;m, havendo-lhe eles contado
todas as palavras de Jos&eacute; que ele lhes falara, e vendo ele os carros
que Jos&eacute; enviara para lev&aacute;-lo, reviveu o esp&iacute;rito
de Jac&oacute;, seu pai.</font>
<br><font size=4>&nbsp;28&nbsp; E disse Israel: Basta; ainda vive meu
filho Jos&eacute;; eu irei e o verei antes que eu morra.</font>
<p><a href="Genesis.htm#1">Retorna&nbsp;</a><a NAME="46"></a>
<br>
<hr>
<dt>
<font size=+0>Cap&iacute;tulo 46</font></dt>

<br><font size=4>&nbsp;1&nbsp; E partiu Israel com tudo quanto tinha,
e veio a Berseba, e ofereceu sacrif&iacute;cios ao Deus de Isaque, seu
pai.</font>
<br><font size=4>&nbsp;2&nbsp; E falou Deus a Israel em vis&otilde;es,
de noite, e disse: Jac&oacute;! Jac&oacute;! E ele disse: Eis-me aqui.</font>
<br><font size=4>&nbsp;3&nbsp; E disse: Eu sou Deus, o Deus de teu pai;
n&atilde;o temas descer ao Egito, porque eu te farei ali uma grande na&ccedil;&atilde;o.</font>
<br><font size=4>&nbsp;4&nbsp; E descerei contigo ao Egito e certamente
te farei tornar a subir; e Jos&eacute; por&aacute; a sua m&atilde;o sobre
os teus olhos.</font>
<br><font size=4>&nbsp;5&nbsp; Ent&atilde;o, levantou-se Jac&oacute; de
Berseba; e os filhos de Israel levaram Jac&oacute;, seu pai, e seus meninos,
e as suas mulheres, nos carros que Fara&oacute; enviara para o levar.</font>
<br><font size=4>&nbsp;6&nbsp; E tomaram o seu gado e a sua fazenda que
tinham adquirido na terra de Cana&atilde; e vieram ao Egito, Jac&oacute;
e toda a sua semente com ele.</font>
<br><font size=4>&nbsp;7&nbsp; Os seus filhos, e os filhos de seus filhos
com ele, as suas filhas, e as filhas de seus filhos, e toda a sua semente
levou consigo ao Egito.</font>
<br><font size=4>&nbsp;8&nbsp; E estes s&atilde;o os nomes dos filhos
de Israel, que vieram ao Egito, Jac&oacute; e seus filhos: R&uacute;ben,
o primog&ecirc;nito de Jac&oacute;,</font>
<br><font size=4>&nbsp;9&nbsp; e os filhos de R&uacute;ben: Enoque, e
Palu, e Hezrom, e Carmi.</font>
<br><font size=4>&nbsp;10&nbsp; E os filhos de Sime&atilde;o: Jemuel,
e Jamim, e Oade, e Jaquim, e Zoar, e Saul, filho de uma mulher canan&eacute;ia.</font>
<br><font size=4>&nbsp;11&nbsp; E os filhos de Levi: G&eacute;rson, Coate
e Merari.</font>
<br><font size=4>&nbsp;12&nbsp; E os filhos de Jud&aacute;: Er, e On&atilde;,
e Sel&aacute;, e Perez, e Zer&aacute;. Er e On&atilde;, por&eacute;m, morreram
na terra de Cana&atilde;; e os filhos de Perez foram Esrom e Hamul.</font>
<br><font size=4>&nbsp;13&nbsp; E os filhos de Issacar: Tola, e Puva,
e J&oacute;, e Sinrom.</font>
<br><font size=4>&nbsp;14&nbsp; E os filhos de Zebulom: Serede, e Elom,
e Jaleel.</font>
<br><font size=4>&nbsp;15&nbsp; Estes s&atilde;o os filhos de L&eacute;ia,
que deu a Jac&oacute; em Pad&atilde;-Ar&atilde;, com Din&aacute;, sua filha;
todas as almas de seus filhos e de suas filhas foram trinta e tr&ecirc;s.</font>
<br><font size=4>&nbsp;16&nbsp; E os filhos de Gade: Zifiom, e Hagi, e
Suni, e Esbom, e Eri, e Arodi, e Areli.</font>
<br><font size=4>&nbsp;17&nbsp; E os filhos de Aser: Imna, e Isv&aacute;,
e Isvi, e Berias, e Ser&aacute;, a irm&atilde; deles; e os filhos de Berias:
H&eacute;ber e Malquiel.</font>
<br><font size=4>&nbsp;18&nbsp; Estes s&atilde;o os filhos de Zilpa, a
qual Lab&atilde;o deu &agrave; sua filha L&eacute;ia e que deu a Jac&oacute;
estas dezesseis almas.</font>
<br><font size=4>&nbsp;19&nbsp; Os filhos de Raquel, mulher de Jac&oacute;:
Jos&eacute; e Benjamim.</font>
<br><font size=4>&nbsp;20&nbsp; E nasceram a Jos&eacute; na terra do Egito
Manass&eacute;s e Efraim, que lhe deu Asenate, filha de Pot&iacute;fera,
sacerdote de Om.</font>
<br><font size=4>&nbsp;21&nbsp; E os filhos de Benjamim: Bel&aacute;,
e Bequer, e Asbel, e Gera, e Naam&atilde;, e E&iacute;, e R&ocirc;s, e
Mupim, e Hupim, e Arde.</font>
<br><font size=4>&nbsp;22&nbsp; Estes s&atilde;o os filhos de Raquel,
que nasceram a Jac&oacute;, ao todo catorze almas.</font>
<br><font size=4>&nbsp;23&nbsp; E o filho de D&atilde;: Husim.</font>
<br><font size=4>&nbsp;24&nbsp; E os filhos de Naftali: Jazeel, e Guni,
e Jezer, e Sil&eacute;m.</font>
<br><font size=4>&nbsp;25&nbsp; Estes s&atilde;o os filhos de Bila, a
qual Lab&atilde;o deu &agrave; sua filha Raquel e que deu estes a Jac&oacute;;
todas as almas foram sete.</font>
<br><font size=4>&nbsp;26&nbsp; Todas as almas que vieram com Jac&oacute;
ao Egito, que descenderam dele, fora as mulheres dos filhos de Jac&oacute;,
todas foram sessenta e seis almas.</font>
<br><font size=4>&nbsp;27&nbsp; E os filhos de Jos&eacute;, que lhe nasceram
no Egito, eram duas almas. Todas as almas da casa de Jac&oacute;, que vieram
ao Egito, foram setenta.</font>
<br><font size=4>&nbsp;28&nbsp; E Jac&oacute; enviou Jud&aacute; diante
da sua face a Jos&eacute;, para o encaminhar a G&oacute;sen; e chegaram
&agrave; terra de G&oacute;sen.</font>
<br><font size=4>&nbsp;29&nbsp; Ent&atilde;o, Jos&eacute; aprontou o seu
carro e subiu ao encontro de Israel, seu pai, a G&oacute;sen. E, mostrando-se-lhe,
lan&ccedil;ou-se ao seu pesco&ccedil;o e chorou sobre o seu pesco&ccedil;o,
longo tempo.</font>
<br><font size=4>&nbsp;30&nbsp; E Israel disse a Jos&eacute;: Morra eu
agora, pois j&aacute; tenho visto o teu rosto, que ainda vives.</font>
<br><font size=4>&nbsp;31&nbsp; Depois, disse Jos&eacute; a seus irm&atilde;os
e &agrave; casa de seu pai: Eu subirei, e anunciarei a Fara&oacute;, e
lhe direi: Meus irm&atilde;os e a casa de meu pai, que estavam na terra
de Cana&atilde;, vieram a mim.</font>
<br><font size=4>&nbsp;32&nbsp; E os var&otilde;es s&atilde;o pastores
de ovelhas, porque s&atilde;o homens de gado, e trouxeram consigo as suas
ovelhas, e as suas vacas, e tudo o que t&ecirc;m.</font>
<br><font size=4>&nbsp;33&nbsp; Quando, pois, acontecer que Fara&oacute;
vos chamar e disser: Qual &eacute; o vosso neg&oacute;cio? {ou ocupa&ccedil;&atilde;o}</font>
<br><font size=4>&nbsp;34&nbsp; Ent&atilde;o, direis: Teus servos foram
homens de gado desde a nossa mocidade at&eacute; agora, tanto n&oacute;s
como os nossos pais; para que habiteis na terra de G&oacute;sen, porque
todo o pastor de ovelhas &eacute; abomina&ccedil;&atilde;o para os eg&iacute;pcios.</font>
<p><a href="Genesis.htm#1">Retorna&nbsp;</a><a NAME="47"></a>
<br>
<hr>
<dt>
<font size=+0>Cap&iacute;tulo 47</font></dt>

<br><font size=4>&nbsp;1&nbsp; Ent&atilde;o, veio Jos&eacute;, e anunciou
a Fara&oacute;, e disse: Meu pai, e os meus irm&atilde;os, e as suas ovelhas,
e as suas vacas, com tudo o que t&ecirc;m, chegaram da terra de Cana&atilde;,
e eis que est&atilde;o na terra de G&oacute;sen.</font>
<br><font size=4>&nbsp;2&nbsp; E tomou uma parte de seus irm&atilde;os,
a saber, cinco var&otilde;es, e os p&ocirc;s diante de Fara&oacute;.</font>
<br><font size=4>&nbsp;3&nbsp; Ent&atilde;o, disse Fara&oacute; a seus
irm&atilde;os: Qual &eacute; o vosso neg&oacute;cio? E eles disseram a
Fara&oacute;: Teus servos s&atilde;o pastores de ovelhas, tanto n&oacute;s
como nossos pais.</font>
<br><font size=4>&nbsp;4&nbsp; Disseram mais a Fara&oacute;: Viemos para
peregrinar nesta terra; porque n&atilde;o h&aacute; pasto para as ovelhas
de teus servos, porquanto a fome &eacute; grave na terra de Cana&atilde;;
agora, pois, rogamos-te que teus servos habitem na terra de G&oacute;sen.</font>
<br><font size=4>&nbsp;5&nbsp; Ent&atilde;o, falou Fara&oacute; a Jos&eacute;,
dizendo: Teu pai e teus irm&atilde;os vieram a ti.</font>
<br><font size=4>&nbsp;6&nbsp; A terra do Egito est&aacute; diante da
tua face; no melhor da terra faze habitar teu pai e teus irm&atilde;os;
habitem na terra de G&oacute;sen; e, se sabes que entre eles h&aacute;
homens valentes, {ou aptos} os por&aacute;s por maiorais do gado, sobre
o que eu tenho.</font>
<br><font size=4>&nbsp;7&nbsp; E trouxe Jos&eacute; a Jac&oacute;, seu
pai, e o p&ocirc;s diante de Fara&oacute;; e Jac&oacute; aben&ccedil;oou
a Fara&oacute;.</font>
<br><font size=4>&nbsp;8&nbsp; E Fara&oacute; disse a Jac&oacute;: Quantos
s&atilde;o os dias dos anos de tua vida?</font>
<br><font size=4>&nbsp;9&nbsp; E Jac&oacute; disse a Fara&oacute;: Os
dias dos anos das minhas peregrina&ccedil;&otilde;es s&atilde;o cento e
trinta anos; poucos e maus foram os dias dos anos da minha vida e n&atilde;o
chegaram aos dias dos anos da vida de meus pais, nos dias das suas peregrina&ccedil;&otilde;es.</font>
<br><font size=4>&nbsp;10&nbsp; E Jac&oacute; aben&ccedil;oou a Fara&oacute;
e saiu de diante da face de Fara&oacute;.</font>
<br><font size=4>&nbsp;11&nbsp; E Jos&eacute; fez habitar a seu pai e
seus irm&atilde;os e deu-lhes possess&atilde;o na terra do Egito, no melhor
da terra, na terra de Ramess&eacute;s, como Fara&oacute; ordenara.</font>
<br><font size=4>&nbsp;12&nbsp; E Jos&eacute; sustentou de p&atilde;o
a seu pai, e a seus irm&atilde;os, e a toda a casa de seu pai, segundo
as suas fam&iacute;lias.</font>
<br><font size=4>&nbsp;13&nbsp; E n&atilde;o havia p&atilde;o em toda
a terra, porque a fome era mui grave; de maneira que a terra do Egito e
a terra de Cana&atilde; desfaleciam por causa da fome.</font>
<br><font size=4>&nbsp;14&nbsp; Ent&atilde;o, Jos&eacute; recolheu todo
o dinheiro que se achou na terra do Egito e na terra de Cana&atilde;, pelo
trigo que compravam; e Jos&eacute; trouxe o dinheiro &agrave; casa de Fara&oacute;.</font>
<br><font size=4>&nbsp;15&nbsp; Acabando-se, pois, o dinheiro na terra
do Egito e na terra de Cana&atilde;, vieram todos os eg&iacute;pcios a
Jos&eacute;, dizendo: D&aacute;-nos p&atilde;o; por que morreremos em tua
presen&ccedil;a? Porquanto o dinheiro nos falta.</font>
<br><font size=4>&nbsp;16&nbsp; E Jos&eacute; disse: Dai o vosso gado,
e eu vo-lo darei por vosso gado, se falta o dinheiro.</font>
<br><font size=4>&nbsp;17&nbsp; Ent&atilde;o, trouxeram o seu gado a Jos&eacute;;
e Jos&eacute; deu-lhes p&atilde;o em troca de cavalos, e das ovelhas, e
das vacas, e dos jumentos; e os sustentou de p&atilde;o aquele ano por
todo o seu gado.</font>
<br><font size=4>&nbsp;18&nbsp; E, acabado aquele ano, vieram a ele no
segundo ano e disseram-lhe: N&atilde;o ocultaremos ao meu senhor que o
dinheiro &eacute; acabado, e meu senhor possui os animais; nenhuma outra
coisa nos ficou diante da face de meu senhor, sen&atilde;o o nosso corpo
e a nossa terra.</font>
<br><font size=4>&nbsp;19&nbsp; Por que morreremos diante dos teus olhos,
tanto n&oacute;s como a nossa terra? Compra-nos a n&oacute;s e &agrave;
nossa terra por p&atilde;o, e n&oacute;s e a nossa terra seremos servos
de Fara&oacute;; d&aacute; semente para que vivamos e n&atilde;o morramos,
e a terra n&atilde;o se desole.</font>
<br><font size=4>&nbsp;20&nbsp; Assim, Jos&eacute; comprou toda a terra
do Egito para Fara&oacute;, porque os eg&iacute;pcios venderam cada um
o seu campo, porquanto a fome era extrema sobre eles; e a terra ficou sendo
de Fara&oacute;.</font>
<br><font size=4>&nbsp;21&nbsp; E, quanto ao povo, f&ecirc;-lo passar
&agrave;s cidades, desde uma extremidade da terra do Egito at&eacute; &agrave;
outra extremidade.</font>
<br><font size=4>&nbsp;22&nbsp; Somente a terra dos sacerdotes n&atilde;o
a comprou, porquanto os sacerdotes tinham por&ccedil;&atilde;o de Fara&oacute;
e eles comiam a sua por&ccedil;&atilde;o que Fara&oacute; lhes tinha dado;
por isso, n&atilde;o venderam a sua terra.</font>
<br><font size=4>&nbsp;23&nbsp; Ent&atilde;o, disse Jos&eacute; ao povo:
Eis que hoje vos tenho comprado a v&oacute;s e a vossa terra para Fara&oacute;;
eis a&iacute; tendes semente para v&oacute;s, para que semeeis a terra.</font>
<br><font size=4>&nbsp;24&nbsp; H&aacute; de ser, por&eacute;m, que das
colheitas dareis o quinto a Fara&oacute;, e as quatro partes ser&atilde;o
vossas, para semente do campo, e para o vosso mantimento, e dos que est&atilde;o
nas vossas casas, e para que comam vossos meninos.</font>
<br><font size=4>&nbsp;25&nbsp; E disseram: A vida nos tens dado; achemos
gra&ccedil;a aos olhos de meu senhor e seremos servos de Fara&oacute;.</font>
<br><font size=4>&nbsp;26&nbsp; Jos&eacute;, pois, p&ocirc;s isto por
estatuto, at&eacute; ao dia de hoje, sobre a terra do Egito: que Fara&oacute;
tirasse o quinto; s&oacute; a terra dos sacerdotes n&atilde;o ficou sendo
de Fara&oacute;.</font>
<br><font size=4>&nbsp;27&nbsp; Assim, habitou Israel na terra do Egito,
na terra de G&oacute;sen, e nela tomaram possess&atilde;o, e frutificaram,
e multiplicaram-se muito.</font>
<br><font size=4>&nbsp;28&nbsp; E Jac&oacute; viveu na terra do Egito
dezessete anos; de sorte que os dias de Jac&oacute;, os anos da sua vida,
foram cento e quarenta e sete anos.</font>
<br><font size=4>&nbsp;29&nbsp; Chegando-se, pois, o tempo da morte de
Israel, chamou a Jos&eacute;, seu filho, e disse-lhe: Se agora tenho achado
gra&ccedil;a aos teus olhos, rogo-te que ponhas a tua m&atilde;o debaixo
da minha coxa, e usa comigo de benefic&ecirc;ncia e verdade; rogo-te que
me n&atilde;o enterres no Egito,</font>
<br><font size=4>&nbsp;30&nbsp; mas que eu jaza com os meus pais; por
isso, me levar&aacute;s do Egito e me sepultar&aacute;s na sepultura deles.
E ele disse: Farei conforme a tua palavra.</font>
<br><font size=4>&nbsp;31&nbsp; E disse ele: Jura-me. E ele jurou-lhe;
e Israel inclinou-se sobre a cabeceira da cama.</font>
<p><a href="Genesis.htm#1">Retorna</a><a NAME="48"></a>
<br>
<hr>
<dt>
<font size=+0>Cap&iacute;tulo 48</font></dt>

<br><font size=4>&nbsp;1&nbsp; E aconteceu, depois destas coisas, que
disseram a Jos&eacute;: Eis que teu pai est&aacute; enfermo. Ent&atilde;o,
tomou consigo os seus dois filhos, Manass&eacute;s e Efraim.</font>
<br><font size=4>&nbsp;2&nbsp; E um deu parte a Jac&oacute; e disse: Eis
que Jos&eacute;, teu filho, vem a ti. E esfor&ccedil;ou-se Israel e assentou-se
sobre a cama.</font>
<br><font size=4>&nbsp;3&nbsp; E Jac&oacute; disse a Jos&eacute;: O Deus
Todo-poderoso me apareceu em Luz, na terra de Cana&atilde;, e me aben&ccedil;oou,</font>
<br><font size=4>&nbsp;4&nbsp; e me disse: Eis que te farei frutificar
e multiplicar, e te porei por multid&atilde;o de povos, e darei esta terra
&agrave; tua semente depois de ti, em possess&atilde;o perp&eacute;tua.</font>
<br><font size=4>&nbsp;5&nbsp; Agora, pois, os teus dois filhos, que te
nasceram na terra do Egito, antes que eu viesse a ti no Egito, s&atilde;o
meus; Efraim e Manass&eacute;s ser&atilde;o meus, como R&uacute;ben e Sime&atilde;o.</font>
<br><font size=4>&nbsp;6&nbsp; Mas a tua gera&ccedil;&atilde;o, que gerar&aacute;s
depois deles, ser&aacute; tua; segundo o nome de seus irm&atilde;os ser&atilde;o
chamados na sua heran&ccedil;a.</font>
<br><font size=4>&nbsp;7&nbsp; Vindo, pois, eu de Pad&atilde;, me morreu
Raquel na terra de Cana&atilde;, no caminho, quando ainda ficava um pequeno
espa&ccedil;o de terra para vir a Efrata; e eu a sepultei ali, no caminho
de Efrata, que &eacute; Bel&eacute;m.</font>
<br><font size=4>&nbsp;8&nbsp; E Israel viu os filhos de Jos&eacute; e
disse: Quem s&atilde;o estes?</font>
<br><font size=4>&nbsp;9&nbsp; E Jos&eacute; disse a seu pai: Eles s&atilde;o
meus filhos, que Deus me tem dado aqui. E ele disse: Pe&ccedil;o-te, traze-mos
aqui, para que os aben&ccedil;oe.</font>
<br><font size=4>&nbsp;10&nbsp; Os olhos, por&eacute;m, de Israel eram
carregados de velhice, j&aacute; n&atilde;o podia ver bem; e f&ecirc;-los
chegar a ele, e beijou-os e abra&ccedil;ou-os.</font>
<br><font size=4>&nbsp;11&nbsp; E Israel disse a Jos&eacute;: Eu n&atilde;o
cuidara ver o teu rosto; e eis que Deus me fez ver a tua semente tamb&eacute;m.</font>
<br><font size=4>&nbsp;12&nbsp; Ent&atilde;o, Jos&eacute; os tirou de
seus joelhos e inclinou-se &agrave; terra diante da sua face.</font>
<br><font size=4>&nbsp;13&nbsp; E tomou Jos&eacute; a ambos, a Efraim
na sua m&atilde;o direita, &agrave; esquerda de Israel, e a Manass&eacute;s
na sua m&atilde;o esquerda, &agrave; direita de Israel, e f&ecirc;-los
chegar a ele.</font>
<br><font size=4>&nbsp;14&nbsp; Mas Israel estendeu a sua m&atilde;o direita
e a p&ocirc;s sobre a cabe&ccedil;a de Efraim, ainda que era o menor, e
a sua esquerda sobre a cabe&ccedil;a de Manass&eacute;s, dirigindo as suas
m&atilde;os avisadamente, ainda que Manass&eacute;s era o primog&ecirc;nito.</font>
<br><font size=4>&nbsp;15&nbsp; E aben&ccedil;oou a Jos&eacute; e disse:
O Deus, em cuja presen&ccedil;a andaram os meus pais Abra&atilde;o e Isaque,
o Deus que me sustentou, desde que eu nasci at&eacute; este dia,</font>
<br><font size=4>&nbsp;16&nbsp; o Anjo que me livrou {ou remiu} de todo
o mal, aben&ccedil;oe estes rapazes; e seja chamado neles o meu nome e
o nome de meus pais Abra&atilde;o e Isaque; e multipliquem-se, como peixes
em multid&atilde;o, no meio da terra.</font>
<br><font size=4>&nbsp;17&nbsp; Vendo, pois, Jos&eacute; que seu pai punha
a sua m&atilde;o direita sobre a cabe&ccedil;a de Efraim, foi mau aos seus
olhos; e tomou a m&atilde;o de seu pai, para a transpor de sobre a cabe&ccedil;a
de Efraim &agrave; cabe&ccedil;a de Manass&eacute;s.</font>
<br><font size=4>&nbsp;18&nbsp; E Jos&eacute; disse a seu pai: N&atilde;o
assim, meu pai, porque este &eacute; o primog&ecirc;nito; p&otilde;e a
tua m&atilde;o direita sobre a sua cabe&ccedil;a.</font>
<br><font size=4>&nbsp;19&nbsp; Mas seu pai o recusou e disse: Eu o sei,
filho meu, eu o sei; tamb&eacute;m ele ser&aacute; um povo e tamb&eacute;m
ele ser&aacute; grande; contudo, o seu irm&atilde;o menor ser&aacute; maior
que ele, e a sua semente ser&aacute; uma multid&atilde;o {Heb. plenitude}
de na&ccedil;&otilde;es.</font>
<br><font size=4>&nbsp;20&nbsp; Assim, os aben&ccedil;oou naquele dia,
dizendo: Em ti Israel aben&ccedil;oar&aacute;, dizendo: Deus te ponha como
a Efraim e como a Manass&eacute;s. E p&ocirc;s a Efraim diante de Manass&eacute;s.</font>
<br><font size=4>&nbsp;21&nbsp; Depois, disse Israel a Jos&eacute;: Eis
que eu morro, mas Deus ser&aacute; convosco e vos far&aacute; tornar &agrave;
terra de vossos pais.</font>
<br><font size=4>&nbsp;22&nbsp; E eu te tenho dado a ti um peda&ccedil;o
de terra mais que a teus irm&atilde;os, o qual tomei com a minha espada
e com o meu arco da m&atilde;o dos amorreus.</font>
<p><a href="Genesis.htm#1">Retorna&nbsp;</a><a NAME="49"></a>
<br>
<hr>
<dt>
<font size=+0>Cap&iacute;tulo 49</font></dt>

<br><font size=4>&nbsp;1&nbsp; Depois, chamou Jac&oacute; a seus filhos
e disse: Ajuntai-vos, e anunciar-vos-ei o que vos h&aacute; de acontecer
nos derradeiros dias;</font>
<br><font size=4>&nbsp;2&nbsp; ajuntai-vos e ouvi, filhos de Jac&oacute;;
e ouvi a Israel, vosso pai:</font>
<br><font size=4>&nbsp;3&nbsp; R&uacute;ben, tu &eacute;s meu primog&ecirc;nito,
minha for&ccedil;a e o princ&iacute;pio de meu vigor, o mais excelente
em alteza e o mais excelente em poder.</font>
<br><font size=4>&nbsp;4&nbsp; Inconstante como a &aacute;gua, n&atilde;o
ser&aacute;s o mais excelente, porquanto subiste ao leito de teu pai. Ent&atilde;o,
o contaminaste; subiste &agrave; minha cama.</font>
<br><font size=4>&nbsp;5&nbsp; Sime&atilde;o e Levi s&atilde;o irm&atilde;os;
as suas espadas s&atilde;o instrumentos de viol&ecirc;ncia.</font>
<br><font size=4>&nbsp;6&nbsp; No seu secreto conselho, n&atilde;o entre
minha alma; com a sua congrega&ccedil;&atilde;o, minha gl&oacute;ria n&atilde;o
se ajunte; porque, no seu furor, mataram var&otilde;es e, na sua teima,
arrebataram bois.</font>
<br><font size=4>&nbsp;7&nbsp; Maldito seja o seu furor, pois era forte,
e a sua ira, pois era dura; eu os dividirei em Jac&oacute; e os espalharei
em Israel.</font>
<br><font size=4>&nbsp;8&nbsp; Jud&aacute;, a ti te louvar&atilde;o os
teus irm&atilde;os; a tua m&atilde;o ser&aacute; sobre o pesco&ccedil;o
de seus inimigos; os filhos de teu pai a ti se inclinar&atilde;o.</font>
<br><font size=4>&nbsp;9&nbsp; Jud&aacute; &eacute; um le&atilde;ozinho;
da presa subiste, filho meu. Encurva-se e deita-se como um le&atilde;o
e como um le&atilde;o velho; quem o despertar&aacute;?</font>
<br><font size=4>&nbsp;10&nbsp; O cetro n&atilde;o se arredar&aacute;
de Jud&aacute;, nem o legislador dentre seus p&eacute;s, at&eacute; que
venha Sil&oacute;; e a ele se {ou obedecer&atilde;o} congregar&atilde;o
os povos.</font>
<br><font size=4>&nbsp;11&nbsp; Ele amarrar&aacute; o seu jumentinho &agrave;
vide e o filho da sua jumenta, &agrave; cepa mais excelente; ele lavar&aacute;
a sua veste no vinho e a sua capa, em sangue de uvas.</font>
<br><font size=4>&nbsp;12&nbsp; Os olhos ser&atilde;o vermelhos de vinho,
e os dentes, brancos de leite.</font>
<br><font size=4>&nbsp;13&nbsp; Zebulom habitar&aacute; no porto dos mares
e ser&aacute; como porto dos navios; e o seu termo ser&aacute; em Sidom.</font>
<br><font size=4>&nbsp;14&nbsp; Issacar &eacute; jumento de fortes ossos,
deitado {ou pousado entre os currais} entre dois fardos.</font>
<br><font size=4>&nbsp;15&nbsp; E viu ele que o descanso era bom e que
a terra era deliciosa, e abaixou o seu ombro para acarretar, e serviu debaixo
de tributo.</font>
<br><font size=4>&nbsp;16&nbsp; D&atilde; julgar&aacute; o seu povo, como
uma das tribos de Israel.</font>
<br><font size=4>&nbsp;17&nbsp; D&atilde; ser&aacute; serpente junto ao
caminho, uma v&iacute;bora junto &agrave; vereda, que morde os calcanhares
do cavalo e faz cair o seu cavaleiro por detr&aacute;s.</font>
<br><font size=4>&nbsp;18&nbsp; A tua salva&ccedil;&atilde;o espero, &oacute;
SENHOR!</font>
<br><font size=4>&nbsp;19&nbsp; Quanto a Gade, uma tropa o acometer&aacute;;
mas ele a acometer&aacute; por fim.</font>
<br><font size=4>&nbsp;20&nbsp; De Aser, o seu p&atilde;o ser&aacute;
abundante e ele dar&aacute; del&iacute;cias reais.</font>
<br><font size=4>&nbsp;21&nbsp; Naftali &eacute; uma cerva solta; ele
d&aacute; palavras formosas.</font>
<br><font size=4>&nbsp;22&nbsp; Jos&eacute; &eacute; um ramo frut&iacute;fero,
ramo frut&iacute;fero junto &agrave; fonte; seus ramos correm sobre o muro.</font>
<br><font size=4>&nbsp;23&nbsp; Os flecheiros lhe deram amargura, e o
flecharam, e o aborreceram. {ou perseguiram}</font>
<br><font size=4>&nbsp;24&nbsp; O seu arco, por&eacute;m, susteve-se no
forte, e os bra&ccedil;os de suas m&atilde;os foram fortalecidos pelas
m&atilde;os do Valente de Jac&oacute; (donde &eacute; o Pastor e a Pedra
de Israel),</font>
<br><font size=4>&nbsp;25&nbsp; pelo Deus de teu pai, o qual te ajudar&aacute;,
e pelo Todo-poderoso, o qual te aben&ccedil;oar&aacute; com b&ecirc;n&ccedil;&atilde;os
dos c&eacute;us de cima, com b&ecirc;n&ccedil;&atilde;os do abismo que
est&aacute; debaixo, com b&ecirc;n&ccedil;&atilde;os dos peitos e da madre.</font>
<br><font size=4>&nbsp;26&nbsp; As b&ecirc;n&ccedil;&atilde;os de teu
pai exceder&atilde;o as b&ecirc;n&ccedil;&atilde;os de meus pais, at&eacute;
&agrave; extremidade dos outeiros eternos; elas estar&atilde;o sobre a
cabe&ccedil;a de Jos&eacute; e sobre o alto da cabe&ccedil;a do que foi
separado de seus irm&atilde;os.</font>
<br><font size=4>&nbsp;27&nbsp; Benjamim &eacute; lobo que despeda&ccedil;a;
pela manh&atilde;, comer&aacute; a presa e, &agrave; tarde, repartir&aacute;
o despojo.</font>
<br><font size=4>&nbsp;28&nbsp; Todas estas s&atilde;o as doze tribos
de Israel; e isto &eacute; o que lhes falou seu pai quando os aben&ccedil;oou;
a cada um deles aben&ccedil;oou segundo a sua b&ecirc;n&ccedil;&atilde;o.</font>
<br><font size=4>&nbsp;29&nbsp; Depois, ordenou-lhes e disse-lhes: Eu
me congrego ao meu povo; sepultai-me, com meus pais, na cova que est&aacute;
no campo de Efrom, o heteu,</font>
<br><font size=4>&nbsp;30&nbsp; na cova que est&aacute; no campo de Macpela,
que est&aacute; em frente de Manre, na terra de Cana&atilde;, a qual Abra&atilde;o
comprou com aquele campo de Efrom, o heteu, por heran&ccedil;a de sepultura.</font>
<br><font size=4>&nbsp;31&nbsp; Ali, sepultaram Abra&atilde;o e Sara,
sua mulher; ali, sepultaram Isaque e Rebeca, sua mulher; e, ali, eu sepultei
L&eacute;ia.</font>
<br><font size=4>&nbsp;32&nbsp; O campo e a cova que est&aacute; nele
foram comprados aos filhos de Hete.</font>
<br><font size=4>&nbsp;33&nbsp; Acabando, pois, Jac&oacute; de dar mandamentos
a seus filhos, encolheu os seus p&eacute;s na cama, e expirou, e foi congregado
ao seu povo.</font>
<p><a href="Genesis.htm#1">Retorna&nbsp;</a><a NAME="50"></a>
<br>
<hr>
<dt>
<font size=+0>Cap&iacute;tulo 50</font></dt>

<dt>
<font size=4>&nbsp;1&nbsp; Ent&atilde;o, Jos&eacute; se lan&ccedil;ou
sobre o rosto de seu pai, e chorou sobre ele, e o beijou.</font></dt>

<br><font size=4>&nbsp;2&nbsp; E Jos&eacute; ordenou aos seus servos,
os m&eacute;dicos, que embalsamassem o seu pai; e os m&eacute;dicos embalsamaram
Israel.</font>
<br><font size=4>&nbsp;3&nbsp; E cumpriram-se-lhe quarenta dias, porque
assim se cumprem os dias daqueles que se embalsamam; e os eg&iacute;pcios
o choraram setenta dias.</font>
<br><font size=4>&nbsp;4&nbsp; Passados os dias de seu choro, falou Jos&eacute;
&agrave; casa de Fara&oacute;, dizendo: Se agora tenho achado gra&ccedil;a
aos vossos olhos, rogo-vos que faleis aos ouvidos de Fara&oacute;, dizendo:</font>
<br><font size=4>&nbsp;5&nbsp; Meu pai me fez jurar, dizendo: Eis que
eu morro; em meu sepulcro, que cavei para mim na terra de Cana&atilde;,
ali me sepultar&aacute;s. Agora, pois, te pe&ccedil;o, que eu suba, para
que sepulte o meu pai; ent&atilde;o, voltarei.</font>
<br><font size=4>&nbsp;6&nbsp; E Fara&oacute; disse: Sobe e sepulta o
teu pai, como ele te fez jurar.</font>
<br><font size=4>&nbsp;7&nbsp; E Jos&eacute; subiu para sepultar o seu
pai; e subiram com ele todos os servos de Fara&oacute;, os anci&atilde;os
da sua casa e todos os anci&atilde;os da terra do Egito,</font>
<br><font size=4>&nbsp;8&nbsp; como tamb&eacute;m toda a casa de Jos&eacute;,
e seus irm&atilde;os, e a casa de seu pai; somente deixaram na terra de
G&oacute;sen os seus meninos, e as suas ovelhas, e as suas vacas.</font>
<br><font size=4>&nbsp;9&nbsp; E subiram tamb&eacute;m com ele tanto carros
como gente a cavalo; e o concurso foi grand&iacute;ssimo.</font>
<br><font size=4>&nbsp;10&nbsp; Chegando eles, pois, &agrave; eira {ou
eira de Atade} do espinhal, que est&aacute; al&eacute;m do Jord&atilde;o,
fizeram um grande e grav&iacute;ssimo pranto; e fez a seu pai um grande
pranto por sete dias.</font>
<br><font size=4>&nbsp;11&nbsp; E, vendo os moradores da terra, os cananeus,
o luto na eira do espinhal, disseram: &Eacute; este o pranto grande dos
eg&iacute;pcios. Por isso, chamou-se o seu nome Abel-Mizraim, que est&aacute;
al&eacute;m do Jord&atilde;o.</font>
<br><font size=4>&nbsp;12&nbsp; E fizeram-lhe os seus filhos assim como
ele lhes ordenara,</font>
<br><font size=4>&nbsp;13&nbsp; pois os seus filhos o levaram &agrave;
terra de Cana&atilde; e o sepultaram na cova do campo de Macpela, que Abra&atilde;o
tinha comprado com o campo, por heran&ccedil;a de sepultura, a Efrom, o
heteu, em frente de Manre.</font>
<br><font size=4>&nbsp;14&nbsp; Depois, tornou Jos&eacute; para o Egito,
ele, e seus irm&atilde;os, e todos os que com ele subiram a sepultar o
seu pai, depois de haver sepultado o seu pai.</font>
<br><font size=4>&nbsp;15&nbsp; Vendo, ent&atilde;o, os irm&atilde;os
de Jos&eacute; que o seu pai j&aacute; estava morto, disseram: Porventura,
nos aborrecer&aacute; Jos&eacute; e nos pagar&aacute; certamente todo o
mal que lhe fizemos.</font>
<br><font size=4>&nbsp;16&nbsp; Portanto, enviaram a Jos&eacute;, dizendo:
Teu pai mandou, antes da sua morte, dizendo:</font>
<br><font size=4>&nbsp;17&nbsp; Assim direis a Jos&eacute;: Perdoa, rogo-te,
a transgress&atilde;o de teus irm&atilde;os e o seu pecado, porque te fizeram
mal; agora, pois, rogamos-te que perdoes a transgress&atilde;o dos servos
do Deus de teu pai. E Jos&eacute; chorou quando eles lhe falavam.</font>
<br><font size=4>&nbsp;18&nbsp; Depois, vieram tamb&eacute;m seus irm&atilde;os,
e prostraram-se diante dele, e disseram: Eis-nos aqui por teus servos.</font>
<br><font size=4>&nbsp;19&nbsp; E Jos&eacute; lhes disse: N&atilde;o temais;
porque, porventura, estou eu em lugar de Deus?</font>
<br><font size=4>&nbsp;20&nbsp; V&oacute;s bem intentastes mal contra
mim, por&eacute;m Deus o tornou em bem, para fazer como se v&ecirc; neste
dia, para conservar em vida a um povo grande.</font>
<br><font size=4>&nbsp;21&nbsp; Agora, pois, n&atilde;o temais; eu vos
sustentarei a v&oacute;s e a vossos meninos. Assim, os consolou e falou
segundo o cora&ccedil;&atilde;o deles.</font>
<br><font size=4>&nbsp;22&nbsp; Jos&eacute;, pois, habitou no Egito, ele
e a casa de seu pai; e viveu Jos&eacute; cento e dez anos.</font>
<br><font size=4>&nbsp;23&nbsp; E viu Jos&eacute; os filhos de Efraim,
da terceira gera&ccedil;&atilde;o; tamb&eacute;m os filhos de Maquir, filho
de Manass&eacute;s, nasceram sobre os joelhos de Jos&eacute;.</font>
<br><font size=4>&nbsp;24&nbsp; E disse Jos&eacute; a seus irm&atilde;os:
Eu morro, mas Deus certamente vos visitar&aacute; e vos far&aacute; subir
desta terra para a terra que jurou a Abra&atilde;o, a Isaque e a Jac&oacute;.</font>
<br><font size=4>&nbsp;25&nbsp; E Jos&eacute; fez jurar os filhos de Israel,
dizendo: Certamente, vos visitar&aacute; Deus, e fareis transportar os
meus ossos daqui.</font>
<br><font size=4>&nbsp;26&nbsp; E morreu Jos&eacute; da idade de cento
e dez anos; e o embalsamaram e o puseram num caix&atilde;o no Egito.</font>
<br><font size=4>&nbsp;&nbsp;</font>&nbsp; <a href="modules.php?name=biblia&page=Genesis.htm#1">Retorna</a></dl>
</body>
</html>
