<html>
<head>

<title>Habacuque - 35&ordm; livro</title>
</head>
<body background="modules/biblia/Antigo/back_169.gif"  text="#000000" bgcolor="#F4E3D4" link="#000099" vlink="#000099" alink="#FF0000">

<center><a NAME="1"></a>
<br><b><font color="#000000"><font size=+2>Habacuque</font></font></b>
<br>
<hr WIDTH="100%"></center>
<div align="center"><a href="modules.php?name=biblia&page=Introlev.htm"><img SRC="intro.jpg" ALT="Leia introdu&ccedil;&atilde;o ao livro de Lev&iacute;tico" border="0"></a><a href="modules.php?name=biblia&page=Intrhaba.htm"></a><br>
  <br>
  <br>
  <br>
<strong>Cap&iacute;tulos:</strong></div>
<center><table BORDER COLS=3 WIDTH="19%" >
<tr>
<td>
<center>
  <strong>&nbsp;<a href="#2">#2</a></strong>
</center>
</td>

<td>
<center>
  <strong>&nbsp;<a href="#3">#3</a></strong>
</center>
</td>

<td>
<center>
  <strong>&nbsp;<a href="modules.php?name=biblia&page=Novo.htm">Home</a></strong>
</center>
</td>
</tr>
</table>
  <br>
  <br>
</center>

<b><font size=+0>Cap&iacute;tulo 1</font></b>
<br><font size=4>&nbsp;1&nbsp; O peso que viu o profeta Habacuque.</font>
<br><font size=4>&nbsp;2&nbsp; At&eacute; quando, SENHOR, clamarei eu,
e tu n&atilde;o me escutar&aacute;s? Gritarei: Viol&ecirc;ncia! E n&atilde;o
salvar&aacute;s?</font>
<br><font size=4>&nbsp;3&nbsp; Por que raz&atilde;o me fazes ver a iniq&uuml;idade
e ver a vexa&ccedil;&atilde;o? Porque a destrui&ccedil;&atilde;o e a viol&ecirc;ncia
est&atilde;o diante de mim; h&aacute; tamb&eacute;m quem suscite a contenda
e o lit&iacute;gio.</font>
<br><font size=4>&nbsp;4&nbsp; Por esta causa, a lei se afrouxa, e a senten&ccedil;a
nunca sai; porque o &iacute;mpio cerca o justo, e sai o ju&iacute;zo pervertido.</font>
<br><font size=4>&nbsp;5&nbsp; Vede entre as na&ccedil;&otilde;es, e olhai,
e maravilhai-vos, e admirai-vos; porque realizo, em vossos dias, uma obra,
que v&oacute;s n&atilde;o crereis, quando vos for contada.</font>
<br><font size=4>&nbsp;6&nbsp; Porque eis que suscito os caldeus, na&ccedil;&atilde;o
amarga e apressada, que marcha sobre a largura da terra, para possuir moradas
n&atilde;o suas.</font>
<br><font size=4>&nbsp;7&nbsp; Horr&iacute;vel e terr&iacute;vel &eacute;;
dela mesma sair&aacute; o seu ju&iacute;zo e a sua grandeza.</font>
<br><font size=4>&nbsp;8&nbsp; Os seus cavalos s&atilde;o mais ligeiros
do que os leopardos e mais perspicazes do que os lobos &agrave; tarde;
os seus cavaleiros espalham-se por toda parte; sim, os seus cavaleiros
vir&atilde;o de longe, voar&atilde;o como &aacute;guias que se apressam
&agrave; comida.</font>
<br><font size=4>&nbsp;9&nbsp; Eles todos vir&atilde;o com viol&ecirc;ncia;
o seu rosto buscar&aacute; o oriente, e eles congregar&atilde;o os cativos
como areia.</font>
<br><font size=4>&nbsp;10&nbsp; E escarnecer&atilde;o dos reis e dos pr&iacute;ncipes
far&atilde;o zombarias; eles se rir&atilde;o de todas as fortalezas, porque,
amontoando terra, as tomar&atilde;o.</font>
<br><font size=4>&nbsp;11&nbsp; Ent&atilde;o, passar&atilde;o como um
vento, e pisar&atilde;o, e se far&atilde;o culpados, atribuindo este poder
ao seu deus.</font>
<br><font size=4>&nbsp;12&nbsp; N&atilde;o &eacute;s tu desde sempre,
&oacute; SENHOR, meu Deus, meu Santo? N&oacute;s n&atilde;o morreremos.
&Oacute; SENHOR, para ju&iacute;zo o puseste, e tu, &oacute; Rocha, o fundaste
para castigar.</font>
<br><font size=4>&nbsp;13&nbsp; Tu &eacute;s t&atilde;o puro de olhos,
que n&atilde;o podes ver o mal e a vexa&ccedil;&atilde;o n&atilde;o podes
contemplar; por que, pois, olhas para os que procedem aleivosamente e te
calas quando o &iacute;mpio devora aquele que &eacute; mais justo do que
ele?</font>
<br><font size=4>&nbsp;14&nbsp; E farias os homens como os peixes do mar,
como os r&eacute;pteis, que n&atilde;o t&ecirc;m quem os governe?</font>
<br><font size=4>&nbsp;15&nbsp; Ele a todos levanta com o anzol, e apanha-os
com a sua rede, e os ajunta na sua rede varredoura; por isso, ele se alegra
e se regozija.</font>
<br><font size=4>&nbsp;16&nbsp; Por isso, sacrifica &agrave; sua rede
e queima incenso &agrave; sua draga; porque, com elas, se engordou a sua
por&ccedil;&atilde;o, e se engrossou a sua comida.</font>
<br><font size=4>&nbsp;17&nbsp; Porventura, por isso, esvaziar&aacute;
a sua rede e n&atilde;o deixaria de matar os povos continuamente?</font>
<br><font size=4>&nbsp;&nbsp;</font> <a href="#1">Retorna</a><a NAME="2"></a>
<br>
<hr>
<br><b><font size=+0>Cap&iacute;tulo 2</font></b>
<br><font size=4>&nbsp;1&nbsp; Sobre a minha guarda estarei, e sobre a
fortaleza me apresentarei, e vigiarei, para ver o que fala comigo e o que
eu responderei, quando eu for arg&uuml;ido.</font>
<br><font size=4>&nbsp;2&nbsp; Ent&atilde;o, o SENHOR me respondeu e disse:
Escreve a vis&atilde;o e torna -a bem leg&iacute;vel sobre t&aacute;buas,
para que a possa ler o que correndo passa.</font>
<br><font size=4>&nbsp;3&nbsp; Porque a vis&atilde;o &eacute; ainda para
o tempo determinado, e at&eacute; ao fim falar&aacute;, e n&atilde;o mentir&aacute;;
se tardar, espera -o, porque certamente vir&aacute;, n&atilde;o tardar&aacute;.</font>
<br><font size=4>&nbsp;4&nbsp; Eis que a sua alma se incha, n&atilde;o
&eacute; reta nele; mas o justo, pela sua f&eacute;, viver&aacute;.</font>
<br><font size=4>&nbsp;5&nbsp; Tanto mais que, por ser dado ao vinho,
&eacute; desleal; um homem soberbo, que n&atilde;o se cont&eacute;m, que
alarga como o sepulcro o seu desejo e, como a morte, que n&atilde;o se
farta, ajunta a si todas as na&ccedil;&otilde;es e congrega a si todos
os povos.</font>
<br><font size=4>&nbsp;6&nbsp; N&atilde;o levantar&atilde;o, pois, todos
estes contra ele uma par&aacute;bola e um dito agudo contra ele, dizendo:
Ai daquele que multiplica o que n&atilde;o &eacute; seu (at&eacute; quando!)
e daquele que se carrega a si mesmo de d&iacute;vidas!</font>
<br><font size=4>&nbsp;7&nbsp; N&atilde;o se levantar&atilde;o de repente
os que te h&atilde;o de morder? E n&atilde;o despertar&atilde;o os que
te h&atilde;o de abalar? E n&atilde;o lhes servir&aacute;s tu de despojo?</font>
<br><font size=4>&nbsp;8&nbsp; Visto como despojaste muitas na&ccedil;&otilde;es,
todos os mais povos te despojar&atilde;o a ti, por causa do sangue dos
homens e da viol&ecirc;ncia para com a terra, a cidade e todos os que habitam
nela.</font>
<br><font size=4>&nbsp;9&nbsp; Ai daquele que ajunta em sua casa bens
mal adquiridos, para p&ocirc;r o seu ninho no alto, a fim de se livrar
da m&atilde;o do mal!</font>
<br><font size=4>&nbsp;10&nbsp; Vergonha maquinaste para a tua casa; destruindo
tu a muitos povos, pecaste contra a tua alma.</font>
<br><font size=4>&nbsp;11&nbsp; Porque a pedra clamar&aacute; da parede,
e a trave lhe responder&aacute; do madeiramento.</font>
<br><font size=4>&nbsp;12&nbsp; Ai daquele que edifica a cidade com sangue
e que funda a cidade com iniq&uuml;idade!</font>
<br><font size=4>&nbsp;13&nbsp; Eis que n&atilde;o vem do SENHOR dos Ex&eacute;rcitos
que os povos trabalhem para o fogo e os homens se cansem pela vaidade.</font>
<br><font size=4>&nbsp;14&nbsp; Porque a terra se encher&aacute; do conhecimento
da gl&oacute;ria do SENHOR, como as &aacute;guas cobrem o mar.</font>
<br><font size=4>&nbsp;15&nbsp; Ai daquele que d&aacute; de beber ao seu
companheiro! Tu, que lhe chegas o teu odre e o embebedas, para ver a sua
nudez,</font>
<br><font size=4>&nbsp;16&nbsp; ser&aacute;s farto de ignom&iacute;nia
em lugar de honra; bebe tu tamb&eacute;m e s&ecirc; como um incircunciso;
o c&aacute;lice da m&atilde;o direita do SENHOR se voltar&aacute; sobre
ti, e v&ocirc;mito ignominioso cair&aacute; sobre a tua gl&oacute;ria.</font>
<br><font size=4>&nbsp;17&nbsp; Porque a viol&ecirc;ncia cometida contra
o L&iacute;bano te cobrir&aacute;, e a destrui&ccedil;&atilde;o dos animais
ferozes os assombrar&aacute;, por causa do sangue dos homens, e da viol&ecirc;ncia
para com a terra, a cidade e todos os seus moradores.</font>
<br><font size=4>&nbsp;18&nbsp; Que aproveitar&aacute; a imagem de escultura,
que esculpiu o seu art&iacute;fice? E a imagem de fundi&ccedil;&atilde;o,
que ensina a mentira, para que o art&iacute;fice confie na obra, fazendo
&iacute;dolos mudos?</font>
<br><font size=4>&nbsp;19&nbsp; Ai daquele que diz ao pau: Acorda! E &agrave;
pedra muda: Desperta! Pode isso ensinar? Eis que est&aacute; coberto de
ouro e de prata, mas no meio dele n&atilde;o h&aacute; esp&iacute;rito
algum.</font>
<br><font size=4>&nbsp;20&nbsp; Mas o SENHOR est&aacute; no seu santo
templo; cale-se diante dele toda a terra.</font>
<br><font size=4>&nbsp;&nbsp;</font> <a href="#1">Retorna</a><a NAME="3"></a>
<br>
<hr>
<br><b><font size=+0>Cap&iacute;tulo 3</font></b>
<br><font size=4>&nbsp;1&nbsp; Ora&ccedil;&atilde;o do profeta Habacuque
sob a forma de canto.</font>
<br><font size=4>&nbsp;2&nbsp; Ouvi, SENHOR, a tua palavra e temi; aviva,
&oacute; SENHOR, a tua obra no meio dos anos, no meio dos anos a notifica;
na ira lembra-te da miseric&oacute;rdia.</font>
<br><font size=4>&nbsp;3&nbsp; Deus veio de Tem&atilde;, e o Santo, do
monte de Par&atilde;. (Sel&aacute;) A sua gl&oacute;ria cobriu os c&eacute;us,
e a terra encheu-se do seu louvor.</font>
<br><font size=4>&nbsp;4&nbsp; E o seu resplendor era como a luz, raios
brilhantes sa&iacute;am da sua m&atilde;o, e ali estava o esconderijo da
sua for&ccedil;a.</font>
<br><font size=4>&nbsp;5&nbsp; Adiante dele ia a peste, e raios de fogo,
sob os seus p&eacute;s.</font>
<br><font size=4>&nbsp;6&nbsp; Parou e mediu a terra; olhou e separou
as na&ccedil;&otilde;es; e os montes perp&eacute;tuos foram esmiu&ccedil;ados,
os outeiros eternos se encurvaram; o andar eterno &eacute; seu.</font>
<br><font size=4>&nbsp;7&nbsp; Vi as tendas de Cus&atilde; em afli&ccedil;&atilde;o;
as cortinas da terra de Midi&atilde; tremiam.</font>
<br><font size=4>&nbsp;8&nbsp; Acaso &eacute; contra os rios, SENHOR,
que est&aacute;s irado? Contra os ribeiros foi a tua ira ou contra o mar
foi o teu furor, para que andasses montado sobre os teus cavalos, sobre
os teus carros de salva&ccedil;&atilde;o?</font>
<br><font size=4>&nbsp;9&nbsp; Descoberto se fez o teu arco; os juramentos
feitos &agrave;s tribos foram uma palavra segura. (Sel&aacute;) Tu fendeste
a terra com rios.</font>
<br><font size=4>&nbsp;10&nbsp; Os montes te viram e tremeram; a inunda&ccedil;&atilde;o
das &aacute;guas passou; deu o abismo a sua voz, levantou as suas m&atilde;os
ao alto.</font>
<br><font size=4>&nbsp;11&nbsp; O sol e a lua pararam nas suas moradas;
andaram &agrave; luz das tuas flechas, ao resplendor do rel&acirc;mpago
da tua lan&ccedil;a.</font>
<br><font size=4>&nbsp;12&nbsp; Com indigna&ccedil;&atilde;o marchaste
pela terra, com ira trilhaste as na&ccedil;&otilde;es.</font>
<br><font size=4>&nbsp;13&nbsp; Tu sa&iacute;ste para salvamento do teu
povo, para salvamento do teu ungido; tu feriste a cabe&ccedil;a da casa
do &iacute;mpio, descobrindo os fundamentos at&eacute; ao pesco&ccedil;o.
(Sel&aacute;)</font>
<br><font size=4>&nbsp;14&nbsp; Tu abriste com os seus pr&oacute;prios
cajados a cabe&ccedil;a dos seus guerreiros; eles me acometeram tempestuosos
para me espalharem; alegravam-se, como se estivessem para devorar o pobre
em segredo.</font>
<br><font size=4>&nbsp;15&nbsp; Tu, com os teus cavalos, marchaste pelo
mar, pela massa de grandes &aacute;guas.</font>
<br><font size=4>&nbsp;16&nbsp; Ouvindo -o eu, o meu ventre se comoveu,
&agrave; sua voz tremeram os meus l&aacute;bios; entrou a podrid&atilde;o
nos meus ossos, e estremeci dentro de mim; descanse eu no dia da ang&uacute;stia,
quando ele vier contra o povo que nos destruir&aacute;.</font>
<br><font size=4>&nbsp;17&nbsp; Porquanto, ainda que a figueira n&atilde;o
flores&ccedil;a, nem haja fruto na vide; o produto da oliveira minta, e
os campos n&atilde;o produzam mantimento; as ovelhas da malhada sejam arrebatadas,
e nos currais n&atilde;o haja vacas,</font>
<br><font size=4>&nbsp;18&nbsp; todavia, eu me alegrarei no SENHOR, exultarei
no Deus da minha salva&ccedil;&atilde;o.</font>
<br><font size=4>&nbsp;19&nbsp; JEOV&Aacute;, o Senhor, &eacute; minha
for&ccedil;a, e far&aacute; os meus p&eacute;s como os das cervas, e me
far&aacute; andar sobre as minhas alturas. (Para o cantor-mor sobre os
meus instrumentos de m&uacute;sica.)</font>
<br>&nbsp; <a href="#1">Retorna</a>
<br>
<hr WIDTH="100%"></dl>

</body>
</html>
