<html>
<head>
<title>Hebreus - 19&ordm; livro</title>
</head>
<body background="modules/biblia/Antigo/back_169.gif"  text="#000000" bgcolor="#F4E3D4" link="#000099" vlink="#000099" alink="#FF0000">

<center>
  <p>para meu</p>
  <p><a NAME="1"></a>
    <br>
  <b><font color="#000000"><font size=+2>Hebreus</font></font></b></p>
</center>
<div align="center"><a href="modules.php?name=biblia&page=Introlev.htm"><img SRC="intro.jpg" ALT="Leia introdu&ccedil;&atilde;o ao livro de Lev&iacute;tico" border="0"></a><a href="modules.php?name=biblia&page=Intrhebr.htm"></a><br>
  <br>
  <br>
  <br>
  <strong>Cap&iacute;tulos:
</strong></div>
<center>
  <table BORDER COLS=13 WIDTH="65%" >
<tr>
<td>  <div align="center"><strong>  <a href="#2">#2</a>
      </strong>
  </div></td>

<td>  <div align="center"><strong>  <a href="#3">#3</a>
      </strong>
  </div></td>

<td>  <div align="center"><strong>  <a href="#4">#4</a>
      </strong>
  </div></td>

<td>  <div align="center"><strong>  <a href="#5">#5</a>
      </strong>
  </div></td>

<td>  <div align="center"><strong>  <a href="#6">#6</a>
      </strong>
  </div></td>

<td>  <div align="center"><strong>  <a href="#7">#7</a>
      </strong>
  </div></td>

<td>  <div align="center"><strong>  <a href="#8">#8</a>
      </strong>
  </div></td>

<td>  <div align="center"><strong>  <a href="#9">#9</a>
      </strong>
  </div></td>

<td>  <div align="center"><strong>  <a href="#10">#10</a>
      </strong>
  </div></td>

<td>  <div align="center"><strong>  <a href="#11">#11</a>
      </strong>
  </div></td>

<td>  <div align="center"><strong>  <a href="#12">#12</a>
      </strong>
  </div></td>

<td>  <div align="center"><strong>  <a href="#13">#13</a>
      </strong>
  </div></td>

<td>  <div align="center"><strong>  <a href="modules.php?name=biblia&page=Novo.htm">Home</a>
      </strong>
  </div></td>
</tr>
</table>
  <br>
  <br>
</center>

<b><font size=+0>Cap&iacute;tulo 1</font></b>
<br><font size=4>1&nbsp; Havendo Deus, antigamente, falado, muitas vezes
e de muitas maneiras, aos pais, pelos profetas, a n&oacute;s falou-nos,
nestes &uacute;ltimos dias, pelo Filho,</font>
<br><font size=4>&nbsp;2&nbsp; a quem constituiu herdeiro de tudo, por
quem fez tamb&eacute;m o mundo.</font>
<br><font size=4>&nbsp;3&nbsp; O qual, sendo o resplendor da sua gl&oacute;ria,
e a expressa imagem da sua pessoa, e sustentando todas as coisas pela palavra
do seu poder, havendo feito por si mesmo a purifica&ccedil;&atilde;o dos
nossos pecados, assentou-se &agrave; destra da Majestade, nas alturas;</font>
<br><font size=4>&nbsp;4&nbsp; feito tanto mais excelente do que os anjos,
quanto herdou mais excelente nome do que eles.</font>
<br><font size=4>&nbsp;5&nbsp; Porque a qual dos anjos disse jamais: Tu
&eacute;s meu Filho, hoje te gerei? E outra vez: Eu lhe serei por Pai,
e ele me ser&aacute; por Filho?</font>
<br><font size=4>&nbsp;6&nbsp; E, quando outra vez introduz no mundo o
Primog&ecirc;nito, diz: E todos os anjos de Deus o adorem.</font>
<br><font size=4>&nbsp;7&nbsp; E, quanto aos anjos, diz: O que de seus
anjos faz ventos e de seus ministros, labareda de fogo.</font>
<br><font size=4>&nbsp;8&nbsp; Mas, do Filho, diz: &Oacute; Deus, o teu
trono subsiste pelos s&eacute;culos dos s&eacute;culos, cetro de eq&uuml;idade
&eacute; o cetro do teu reino.</font>
<br><font size=4>&nbsp;9&nbsp; Amaste a justi&ccedil;a e aborreceste a
iniq&uuml;idade; por isso, Deus, o teu Deus, te ungiu com &oacute;leo de
alegria, mais do que a teus companheiros.</font>
<br><font size=4>&nbsp;10&nbsp; E: Tu, Senhor, no princ&iacute;pio, fundaste
a terra, e os c&eacute;us s&atilde;o obra de tuas m&atilde;os;</font>
<br><font size=4>&nbsp;11&nbsp; eles perecer&atilde;o, mas tu permanecer&aacute;s;
e todos eles, como roupa, envelhecer&atilde;o,</font>
<br><font size=4>&nbsp;12&nbsp; e, como um manto, os enrolar&aacute;s,
e, como uma veste, se mudar&atilde;o; mas tu &eacute;s o mesmo, e os teus
anos n&atilde;o acabar&atilde;o.</font>
<br><font size=4>&nbsp;13&nbsp; E a qual dos anjos disse jamais: Assenta-te
&agrave; minha destra, at&eacute; que ponha os teus inimigos por escabelo
de teus p&eacute;s?</font>
<br><font size=4>&nbsp;14&nbsp; N&atilde;o s&atilde;o, porventura, todos
eles esp&iacute;ritos ministradores, enviados para servir a favor daqueles
que h&atilde;o de herdar a salva&ccedil;&atilde;o?</font>
<p><a href="#1">Retorna</a><a NAME="2"></a>
<br>
<hr>
<br><b><font size=+0>Cap&iacute;tulo 2</font></b>
<br><font size=4>&nbsp;1&nbsp; Portanto, conv&eacute;m-nos atentar, com
mais dilig&ecirc;ncia, para as coisas que j&aacute; temos ouvido, para
que, em tempo algum, nos desviemos delas.</font>
<br><font size=4>&nbsp;2&nbsp; Porque, se a palavra falada pelos anjos
permaneceu firme, e toda transgress&atilde;o e desobedi&ecirc;ncia recebeu
a justa retribui&ccedil;&atilde;o,</font>
<br><font size=4>&nbsp;3&nbsp; como escaparemos n&oacute;s, se n&atilde;o
atentarmos para uma t&atilde;o grande salva&ccedil;&atilde;o, a qual, come&ccedil;ando
a ser anunciada pelo Senhor, foi-nos, depois, confirmada pelos que a ouviram;</font>
<br><font size=4>&nbsp;4&nbsp; testificando tamb&eacute;m Deus com eles,
por sinais, e milagres, e v&aacute;rias maravilhas, e dons {ou distribui&ccedil;&otilde;es}
do Esp&iacute;rito Santo, distribu&iacute;dos por sua vontade?</font>
<br><font size=4>&nbsp;5&nbsp; Porque n&atilde;o foi aos anjos que sujeitou
o mundo futuro, de que falamos;</font>
<br><font size=4>&nbsp;6&nbsp; mas, em certo lugar, testificou algu&eacute;m,
dizendo: Que &eacute; o homem, para que dele te lembres? Ou o filho do
homem, para que o visites?</font>
<br><font size=4>&nbsp;7&nbsp; Tu o fizeste um pouco menor do que os anjos,
de gl&oacute;ria e de honra o coroaste e o constitu&iacute;ste sobre as
obras de tuas m&atilde;os.</font>
<br><font size=4>&nbsp;8&nbsp; Todas as coisas lhe sujeitaste debaixo
dos p&eacute;s. Ora, visto que lhe sujeitou todas as coisas, nada deixou
que lhe n&atilde;o esteja sujeito. Mas, agora, ainda n&atilde;o vemos que
todas as coisas lhe estejam sujeitas;</font>
<br><font size=4>&nbsp;9&nbsp; vemos, por&eacute;m, coroado de gl&oacute;ria
e de honra aquele Jesus que fora feito um pouco menor do que os anjos,
por causa da paix&atilde;o da morte, para que, pela gra&ccedil;a de Deus,
provasse a morte por todos.</font>
<br><font size=4>&nbsp;10&nbsp; Porque convinha que aquele, para quem
s&atilde;o todas as coisas e mediante quem tudo existe, trazendo muitos
filhos &agrave; gl&oacute;ria, consagrasse, pelas afli&ccedil;&otilde;es,
o Pr&iacute;ncipe da salva&ccedil;&atilde;o deles.</font>
<br><font size=4>&nbsp;11&nbsp; Porque, assim o que santifica como os
que s&atilde;o santificados, s&atilde;o todos de um; por cuja causa n&atilde;o
se envergonha de lhes chamar irm&atilde;os,</font>
<br><font size=4>&nbsp;12&nbsp; dizendo: Anunciarei o teu nome a meus
irm&atilde;os, cantar-te-ei louvores no meio da congrega&ccedil;&atilde;o.</font>
<br><font size=4>&nbsp;13&nbsp; E outra vez: Porei nele a minha confian&ccedil;a.
E outra vez: Eis-me aqui a mim e aos filhos que Deus me deu.</font>
<br><font size=4>&nbsp;14&nbsp; E, visto como os filhos participam da
carne e do sangue, tamb&eacute;m ele participou das mesmas coisas, para
que, pela morte, aniquilasse o que tinha o imp&eacute;rio da morte, isto
&eacute;, o diabo,</font>
<br><font size=4>&nbsp;15&nbsp; e livrasse todos os que, com medo da morte,
estavam por toda a vida sujeitos &agrave; servid&atilde;o.</font>
<br><font size=4>&nbsp;16&nbsp; Porque, na verdade, ele n&atilde;o tomou
os anjos, mas tomou a descend&ecirc;ncia de Abra&atilde;o.</font>
<br><font size=4>&nbsp;17&nbsp; Pelo que convinha que, em tudo, fosse
semelhante aos irm&atilde;os, para ser misericordioso e fiel sumo sacerdote
naquilo que &eacute; de Deus, para expiar os pecados do povo.</font>
<br><font size=4>&nbsp;18&nbsp; Porque, naquilo que ele mesmo, sendo tentado,
padeceu, pode socorrer aos que s&atilde;o tentados.</font>
<p>&nbsp;<a href="#1">Retorna</a><a NAME="3"></a>
<br>
<hr>
<br><b><font size=+0>Cap&iacute;tulo 3</font></b>
<br><font size=4>1&nbsp; Pelo que, irm&atilde;os santos, participantes
da voca&ccedil;&atilde;o celestial, considerai a Jesus Cristo, ap&oacute;stolo
e sumo sacerdote da nossa confiss&atilde;o,</font>
<br><font size=4>&nbsp;2&nbsp; sendo fiel ao que o constituiu, como tamb&eacute;m
o foi Mois&eacute;s em toda a sua casa.</font>
<br><font size=4>&nbsp;3&nbsp; Porque ele &eacute; tido por digno de tanto
maior gl&oacute;ria do que Mois&eacute;s, quanto maior honra do que a casa
tem aquele que a edificou.</font>
<br><font size=4>&nbsp;4&nbsp; Porque toda casa &eacute; edificada por
algu&eacute;m, mas o que edificou todas as coisas &eacute; Deus.</font>
<br><font size=4>&nbsp;5&nbsp; E, na verdade, Mois&eacute;s foi fiel em
toda a sua casa, como servo, para testemunho das coisas que se haviam de
anunciar;</font>
<br><font size=4>&nbsp;6&nbsp; mas Cristo, como Filho, sobre a sua pr&oacute;pria
casa; a qual casa somos n&oacute;s, se t&atilde;o-somente conservarmos
firme a confian&ccedil;a e a gl&oacute;ria da esperan&ccedil;a at&eacute;
ao fim.</font>
<br><font size=4>&nbsp;7&nbsp; Portanto, como diz o Esp&iacute;rito Santo,
se ouvirdes hoje a sua voz,</font>
<br><font size=4>&nbsp;8&nbsp; n&atilde;o endure&ccedil;ais o vosso cora&ccedil;&atilde;o,
como na provoca&ccedil;&atilde;o, no dia da tenta&ccedil;&atilde;o no deserto,</font>
<br><font size=4>&nbsp;9&nbsp; onde vossos pais me tentaram, me provaram
e viram, por quarenta anos, as minhas obras.</font>
<br><font size=4>&nbsp;10&nbsp; Por isso, me indignei contra esta gera&ccedil;&atilde;o
e disse: Estes sempre erram em seu cora&ccedil;&atilde;o e n&atilde;o conheceram
os meus caminhos.</font>
<br><font size=4>&nbsp;11&nbsp; Assim, jurei na minha ira que n&atilde;o
entrar&atilde;o no meu repouso.</font>
<br><font size=4>&nbsp;12&nbsp; Vede, irm&atilde;os, que nunca haja em
qualquer de v&oacute;s um cora&ccedil;&atilde;o mau e {Gr. de incredulidade}
infiel, para se apartar do Deus vivo.</font>
<br><font size=4>&nbsp;13&nbsp; Antes, exortai-vos uns aos outros todos
os dias, durante o tempo que se chama Hoje, para que nenhum de v&oacute;s
se endure&ccedil;a pelo engano do pecado.</font>
<br><font size=4>&nbsp;14&nbsp; Porque nos tornamos participantes de Cristo,
se retivermos firmemente o princ&iacute;pio da nossa confian&ccedil;a at&eacute;
ao fim.</font>
<br><font size=4>&nbsp;15&nbsp; Enquanto se diz: Hoje, se ouvirdes a sua
voz, n&atilde;o endure&ccedil;ais o vosso cora&ccedil;&atilde;o, como na
provoca&ccedil;&atilde;o.</font>
<br><font size=4>&nbsp;16&nbsp; Porque, havendo -a alguns ouvido, o provocaram;
mas n&atilde;o todos os que sa&iacute;ram do Egito por meio de Mois&eacute;s.</font>
<br><font size=4>&nbsp;17&nbsp; Mas com quem se indignou por quarenta
anos? N&atilde;o foi, porventura, com os que pecaram, cujos corpos ca&iacute;ram
no deserto?</font>
<br><font size=4>&nbsp;18&nbsp; E a quem jurou que n&atilde;o entrariam
no seu repouso, sen&atilde;o aos que foram desobedientes?</font>
<br><font size=4>&nbsp;19&nbsp; E vemos que n&atilde;o puderam entrar
por causa da sua incredulidade.</font>
<p>&nbsp;<a href="#1">Retorna</a><a NAME="4"></a>
<br>
<hr>
<br><b><font size=+0>Cap&iacute;tulo 4</font></b>
<br><font size=4>&nbsp;1&nbsp; Temamos, pois, que, porventura, deixada
a promessa de entrar no seu repouso, pare&ccedil;a que algum de v&oacute;s
fique para tr&aacute;s.</font>
<br><font size=4>&nbsp;2&nbsp; Porque tamb&eacute;m a n&oacute;s foram
{ou foi pregado o evangelho} pregadas as boas-novas, como a eles, mas a
palavra da prega&ccedil;&atilde;o nada lhes aproveitou, porquanto n&atilde;o
estava misturada com a f&eacute; naqueles que a ouviram.</font>
<br><font size=4>&nbsp;3&nbsp; Porque n&oacute;s, os que temos crido,
entramos no repouso, tal como disse: Assim, jurei na minha ira que n&atilde;o
entrar&atilde;o no meu repouso; embora as suas obras estivessem acabadas
desde a funda&ccedil;&atilde;o do mundo.</font>
<br><font size=4>&nbsp;4&nbsp; Porque, em certo lugar, disse assim do
dia s&eacute;timo: E repousou Deus de todas as suas obras no s&eacute;timo
dia.</font>
<br><font size=4>&nbsp;5&nbsp; E outra vez neste lugar: N&atilde;o entrar&atilde;o
no meu repouso.</font>
<br><font size=4>&nbsp;6&nbsp; Visto, pois, que resta que alguns entrem
nele e que aqueles a quem primeiro foram pregadas as boas-novas n&atilde;o
entraram por causa da desobedi&ecirc;ncia,</font>
<br><font size=4>&nbsp;7&nbsp; determina, outra vez, um certo dia, Hoje,
dizendo por Davi, muito tempo depois, como est&aacute; dito: Hoje, se ouvirdes
a sua voz, n&atilde;o endure&ccedil;ais o vosso cora&ccedil;&atilde;o.</font>
<br><font size=4>&nbsp;8&nbsp; Porque, se Josu&eacute; lhes houvesse dado
repouso, n&atilde;o falaria, depois disso, de outro dia.</font>
<br><font size=4>&nbsp;9&nbsp; Portanto, resta ainda um repouso para o
povo de Deus.</font>
<br><font size=4>&nbsp;10&nbsp; Porque aquele que entrou no seu repouso,
ele pr&oacute;prio repousou de suas obras, como Deus das suas.</font>
<br><font size=4>&nbsp;11&nbsp; Procuremos, pois, entrar naquele repouso,
para que ningu&eacute;m caia no mesmo exemplo de desobedi&ecirc;ncia.</font>
<br><font size=4>&nbsp;12&nbsp; Porque a palavra de Deus &eacute; viva,
e eficaz, e mais penetrante do que qualquer espada de dois gumes, e penetra
at&eacute; &agrave; divis&atilde;o da alma, e do esp&iacute;rito, e das
juntas e medulas, e &eacute; apta para discernir os pensamentos e inten&ccedil;&otilde;es
do cora&ccedil;&atilde;o.</font>
<br><font size=4>&nbsp;13&nbsp; E n&atilde;o h&aacute; criatura alguma
encoberta diante dele; antes, todas as coisas est&atilde;o nuas e patentes
aos olhos daquele com quem temos de tratar.</font>
<br><font size=4>&nbsp;14&nbsp; Visto que temos um grande sumo sacerdote,
Jesus, Filho de Deus, que penetrou nos c&eacute;us, retenhamos firmemente
a nossa confiss&atilde;o.</font>
<br><font size=4>&nbsp;15&nbsp; Porque n&atilde;o temos um sumo sacerdote
que n&atilde;o possa compadecer-se das nossas fraquezas; por&eacute;m um
que, como n&oacute;s, em tudo foi tentado, mas sem pecado.</font>
<br><font size=4>&nbsp;16&nbsp; Cheguemos, pois, com confian&ccedil;a
ao trono da gra&ccedil;a, para que possamos alcan&ccedil;ar miseric&oacute;rdia
e achar gra&ccedil;a, a fim de sermos ajudados em tempo oportuno.</font>
<p>&nbsp;<a href="#1">Retorna</a><a NAME="5"></a>
<br>
<hr>
<br><b><font size=+0>Cap&iacute;tulo 5</font></b>
<br><font size=4>&nbsp;1&nbsp; Porque todo sumo sacerdote, tomado dentre
os homens, &eacute; constitu&iacute;do a favor dos homens nas coisas concernentes
a Deus, para que ofere&ccedil;a dons e sacrif&iacute;cios pelos pecados,</font>
<br><font size=4>&nbsp;2&nbsp; e possa compadecer-se ternamente dos ignorantes
e errados, pois tamb&eacute;m ele mesmo est&aacute; rodeado de fraqueza.</font>
<br><font size=4>&nbsp;3&nbsp; E, por esta causa, deve ele, tanto pelo
povo como tamb&eacute;m por si mesmo, fazer oferta pelos pecados.</font>
<br><font size=4>&nbsp;4&nbsp; E ningu&eacute;m toma para si essa honra,
sen&atilde;o o que &eacute; chamado por Deus, como Ar&atilde;o.</font>
<br><font size=4>&nbsp;5&nbsp; Assim, tamb&eacute;m Cristo n&atilde;o
se glorificou a si mesmo, para se fazer sumo sacerdote, mas glorificou
aquele que lhe disse: Tu &eacute;s meu Filho, hoje te gerei.</font>
<br><font size=4>&nbsp;6&nbsp; Como tamb&eacute;m diz noutro lugar: Tu
&eacute;s sacerdote eternamente, segundo a ordem de Melquisedeque.</font>
<br><font size=4>&nbsp;7&nbsp; O qual, nos dias da sua carne, oferecendo,
com grande clamor e l&aacute;grimas, ora&ccedil;&otilde;es e s&uacute;plicas
ao que o podia livrar da morte, foi ouvido quanto ao que temia.</font>
<br><font size=4>&nbsp;8&nbsp; Ainda que era Filho, aprendeu a obedi&ecirc;ncia,
por aquilo que padeceu.</font>
<br><font size=4>&nbsp;9&nbsp; E, sendo ele consumado, {ou aperfei&ccedil;oado}
veio a ser a causa de eterna salva&ccedil;&atilde;o para todos os que lhe
obedecem,</font>
<br><font size=4>&nbsp;10&nbsp; chamado por Deus sumo sacerdote, segundo
a ordem de Melquisedeque.</font>
<br><font size=4>&nbsp;11&nbsp; Do qual muito temos que dizer, de dif&iacute;cil
interpreta&ccedil;&atilde;o, porquanto vos fizestes negligentes para ouvir.</font>
<br><font size=4>&nbsp;12&nbsp; Porque, devendo j&aacute; ser mestres
{ou instruidores} pelo tempo, ainda necessitais de que se vos torne a ensinar
quais sejam os primeiros rudimentos das palavras de Deus; e vos haveis
feito tais que necessitais de leite e n&atilde;o de s&oacute;lido mantimento.</font>
<br><font size=4>&nbsp;13&nbsp; Porque qualquer que ainda se alimenta
de leite n&atilde;o est&aacute; experimentado na palavra da justi&ccedil;a,
porque &eacute; menino.</font>
<br><font size=4>&nbsp;14&nbsp; Mas o mantimento s&oacute;lido &eacute;
para os perfeitos, os quais, em raz&atilde;o do costume, t&ecirc;m os sentidos
exercitados para discernir tanto o bem como o mal.</font>
<p>&nbsp;<a href="#1">Retorna</a><a NAME="6"></a>
<br>
<hr>
<br><b><font size=+0>Cap&iacute;tulo 6</font></b>
<br><font size=4>&nbsp;1&nbsp; Pelo que, deixando os rudimentos da doutrina
de Cristo, prossigamos at&eacute; a perfei&ccedil;&atilde;o, n&atilde;o
lan&ccedil;ando de novo o fundamento do arrependimento de obras mortas
e de f&eacute; em Deus,</font>
<br><font size=4>&nbsp;2&nbsp; e da doutrina dos batismos, e da imposi&ccedil;&atilde;o
das m&atilde;os, e da ressurrei&ccedil;&atilde;o dos mortos, e do ju&iacute;zo
eterno.</font>
<br><font size=4>&nbsp;3&nbsp; E isso faremos, se Deus o permitir.</font>
<br><font size=4>&nbsp;4&nbsp; Porque &eacute; imposs&iacute;vel que os
que j&aacute; uma vez foram iluminados, e provaram o dom celestial, e se
fizeram participantes do Esp&iacute;rito Santo,</font>
<br><font size=4>&nbsp;5&nbsp; e provaram a boa palavra de Deus e as virtudes
do s&eacute;culo futuro,</font>
<br><font size=4>&nbsp;6&nbsp; e reca&iacute;ram sejam outra vez renovados
para arrependimento; pois assim, quanto a eles, de novo crucificam o Filho
de Deus e o exp&otilde;em ao vitup&eacute;rio.</font>
<br><font size=4>&nbsp;7&nbsp; Porque a terra que embebe a chuva que muitas
vezes cai sobre ela e produz erva proveitosa para aqueles por quem &eacute;
lavrada recebe a b&ecirc;n&ccedil;&atilde;o de Deus;</font>
<br><font size=4>&nbsp;8&nbsp; mas a que produz espinhos e abrolhos &eacute;
reprovada {ou rejeitada} e perto est&aacute; da maldi&ccedil;&atilde;o;
o seu fim &eacute; ser queimada.</font>
<br><font size=4>&nbsp;9&nbsp; Mas de v&oacute;s, &oacute; amados, esperamos
coisas melhores e coisas que acompanham {ou pertencem &agrave; salva&ccedil;&atilde;o}
a salva&ccedil;&atilde;o, ainda que assim falamos.</font>
<br><font size=4>&nbsp;10&nbsp; Porque Deus n&atilde;o &eacute; injusto
para se esquecer da vossa obra e do trabalho da {ou do amor} caridade que,
para com o seu nome, mostrastes, enquanto servistes aos santos e ainda
servis.</font>
<br><font size=4>&nbsp;11&nbsp; Mas desejamos que cada um de v&oacute;s
mostre o mesmo cuidado at&eacute; ao fim, para completa certeza da esperan&ccedil;a;</font>
<br><font size=4>&nbsp;12&nbsp; para que vos n&atilde;o fa&ccedil;ais
negligentes, mas sejais imitadores dos que, pela f&eacute; e paci&ecirc;ncia,
herdam as promessas.</font>
<br><font size=4>&nbsp;13&nbsp; Porque, quando Deus fez a promessa a Abra&atilde;o,
como n&atilde;o tinha outro maior por quem jurasse, jurou por si mesmo,</font>
<br><font size=4>&nbsp;14&nbsp; dizendo: Certamente, aben&ccedil;oando,
te aben&ccedil;oarei e, multiplicando, te multiplicarei.</font>
<br><font size=4>&nbsp;15&nbsp; E assim, esperando com paci&ecirc;ncia,
alcan&ccedil;ou a promessa.</font>
<br><font size=4>&nbsp;16&nbsp; Porque os homens certamente juram por
algu&eacute;m superior a eles, e o juramento para confirma&ccedil;&atilde;o
&eacute;, para eles, o fim de toda contenda.</font>
<br><font size=4>&nbsp;17&nbsp; Pelo que, querendo Deus mostrar mais abundantemente
a imutabilidade do seu conselho aos herdeiros da promessa, se interp&ocirc;s
com juramento,</font>
<br><font size=4>&nbsp;18&nbsp; para que por duas coisas imut&aacute;veis,
nas quais &eacute; imposs&iacute;vel que Deus minta, tenhamos a firme consola&ccedil;&atilde;o,
n&oacute;s, os que pomos o nosso ref&uacute;gio em reter a esperan&ccedil;a
proposta;</font>
<br><font size=4>&nbsp;19&nbsp; a qual temos como &acirc;ncora da alma
segura e firme e que penetra at&eacute; ao interior do v&eacute;u,</font>
<br><font size=4>&nbsp;20&nbsp; onde Jesus, nosso precursor, entrou por
n&oacute;s, feito eternamente sumo sacerdote, segundo a ordem de Melquisedeque.</font>
<p>&nbsp;<a href="#1">Retorna</a><a NAME="7"></a>
<br>
<hr>
<br><b><font size=+0>Cap&iacute;tulo 7</font></b>
<br><font size=4>&nbsp;1&nbsp; Porque este Melquisedeque, que era rei
de Sal&eacute;m e sacerdote do Deus Alt&iacute;ssimo, e que saiu ao encontro
de Abra&atilde;o quando ele regressava da matan&ccedil;a dos reis, e o
aben&ccedil;oou;</font>
<br><font size=4>&nbsp;2&nbsp; a quem tamb&eacute;m Abra&atilde;o deu
o d&iacute;zimo de tudo, e primeiramente &eacute;, por interpreta&ccedil;&atilde;o,
rei de justi&ccedil;a e depois tamb&eacute;m rei de Sal&eacute;m, que &eacute;
rei de paz;</font>
<br><font size=4>&nbsp;3&nbsp; sem pai, sem m&atilde;e, sem genealogia,
n&atilde;o tendo princ&iacute;pio de dias nem fim de vida, mas, sendo feito
semelhante ao Filho de Deus, permanece sacerdote para sempre.</font>
<br><font size=4>&nbsp;4&nbsp; Considerai, pois, qu&atilde;o grande era
este, a quem at&eacute; o patriarca Abra&atilde;o deu os d&iacute;zimos
dos despojos.</font>
<br><font size=4>&nbsp;5&nbsp; E os que dentre os filhos de Levi recebem
o sacerd&oacute;cio t&ecirc;m ordem, segundo a lei, de tomar o d&iacute;zimo
do povo, isto &eacute;, de seus irm&atilde;os, ainda que tenham descendido
de Abra&atilde;o.</font>
<br><font size=4>&nbsp;6&nbsp; Mas aquele cuja genealogia n&atilde;o &eacute;
contada entre eles tomou d&iacute;zimos de Abra&atilde;o e aben&ccedil;oou
o que tinha as promessas.</font>
<br><font size=4>&nbsp;7&nbsp; Ora, sem contradi&ccedil;&atilde;o alguma,
o menor &eacute; aben&ccedil;oado pelo maior.</font>
<br><font size=4>&nbsp;8&nbsp; E aqui certamente tomam d&iacute;zimos
homens que morrem; ali, por&eacute;m, aquele de quem se testifica que vive.</font>
<br><font size=4>&nbsp;9&nbsp; E, para assim dizer, por meio de Abra&atilde;o,
at&eacute; Levi, que recebe d&iacute;zimos, pagou d&iacute;zimos.</font>
<br><font size=4>&nbsp;10&nbsp; Porque ainda ele estava nos lombos de
seu pai, quando Melquisedeque lhe saiu ao encontro.</font>
<br><font size=4>&nbsp;11&nbsp; De sorte que, se a perfei&ccedil;&atilde;o
fosse pelo sacerd&oacute;cio lev&iacute;tico (porque sob ele o povo recebeu
a lei), que necessidade havia logo de que outro sacerdote se levantasse,
segundo a ordem de Melquisedeque, e n&atilde;o fosse chamado segundo a
ordem de Ar&atilde;o?</font>
<br><font size=4>&nbsp;12&nbsp; Porque, mudando-se o sacerd&oacute;cio,
necessariamente se faz tamb&eacute;m mudan&ccedil;a da lei.</font>
<br><font size=4>&nbsp;13&nbsp; Porque aquele de quem essas coisas se
dizem pertence a outra tribo, da qual ningu&eacute;m serviu ao altar,</font>
<br><font size=4>&nbsp;14&nbsp; visto ser manifesto que nosso Senhor procedeu
de Jud&aacute;, e concernente a essa tribo nunca Mois&eacute;s falou de
sacerd&oacute;cio.</font>
<br><font size=4>&nbsp;15&nbsp; E muito mais manifesto &eacute; ainda
se, &agrave; semelhan&ccedil;a de Melquisedeque, se levantar outro sacerdote,</font>
<br><font size=4>&nbsp;16&nbsp; que n&atilde;o foi feito segundo a lei
do mandamento carnal, mas segundo a virtude da vida incorrupt&iacute;vel.</font>
<br><font size=4>&nbsp;17&nbsp; Porque dele assim se testifica: Tu &eacute;s
sacerdote eternamente, segundo a ordem de Melquisedeque.</font>
<br><font size=4>&nbsp;18&nbsp; Porque o precedente mandamento &eacute;
ab-rogado por causa da sua fraqueza e inutilidade</font>
<br><font size=4>&nbsp;19&nbsp; (pois a lei nenhuma coisa aperfei&ccedil;oou),
e desta sorte &eacute; introduzida uma melhor esperan&ccedil;a, pela qual
chegamos a Deus.</font>
<br><font size=4>&nbsp;20&nbsp; E, visto como n&atilde;o &eacute; sem
prestar juramento (porque certamente aqueles, sem juramento, foram feitos
sacerdotes,</font>
<br><font size=4>&nbsp;21&nbsp; mas este, com juramento, por aquele que
lhe disse: Jurou o Senhor e n&atilde;o se arrepender&aacute;: Tu &eacute;s
sacerdote eternamente, segundo a ordem de Melquisedeque.);</font>
<br><font size=4>&nbsp;22&nbsp; de tanto melhor concerto Jesus foi feito
fiador.</font>
<br><font size=4>&nbsp;23&nbsp; E, na verdade, aqueles foram feitos sacerdotes
em grande n&uacute;mero, porque, pela morte, foram impedidos de permanecer;</font>
<br><font size=4>&nbsp;24&nbsp; mas este, porque permanece eternamente,
tem um sacerd&oacute;cio perp&eacute;tuo.</font>
<br><font size=4>&nbsp;25&nbsp; Portanto, pode tamb&eacute;m salvar perfeitamente
os que por ele se chegam a Deus, vivendo sempre para interceder por eles.</font>
<br><font size=4>&nbsp;26&nbsp; Porque nos convinha tal sumo sacerdote,
santo, inocente, imaculado, separado dos pecadores e feito mais sublime
do que os c&eacute;us,</font>
<br><font size=4>&nbsp;27&nbsp; que n&atilde;o necessitasse, como os sumos
sacerdotes, de oferecer cada dia sacrif&iacute;cios, primeiramente, por
seus pr&oacute;prios pecados e, depois, pelos do povo; porque isso fez
ele, uma vez, oferecendo-se a si mesmo.</font>
<br><font size=4>&nbsp;28&nbsp; Porque a lei constitui sumos sacerdotes
a homens fracos, mas a palavra do juramento, que veio depois da lei, constitui
ao Filho, perfeito para sempre.</font>
<p>&nbsp;<a href="#1">Retorna</a><a NAME="8"></a>
<br>
<hr>
<br><b><font size=+0>Cap&iacute;tulo 8</font></b>
<br><font size=4>&nbsp;1&nbsp; Ora, a suma do que temos dito &eacute;
que temos um sumo sacerdote tal, que est&aacute; assentado nos c&eacute;us
&agrave; destra do trono da Majestade,</font>
<br><font size=4>&nbsp;2&nbsp; ministro do santu&aacute;rio e do verdadeiro
tabern&aacute;culo, o qual o Senhor fundou, e n&atilde;o o homem.</font>
<br><font size=4>&nbsp;3&nbsp; Porque todo sumo sacerdote &eacute; constitu&iacute;do
para oferecer dons e sacrif&iacute;cios; pelo que era necess&aacute;rio
que este tamb&eacute;m tivesse alguma coisa que oferecer.</font>
<br><font size=4>&nbsp;4&nbsp; Ora, se ele estivesse na terra, nem tampouco
sacerdote seria, havendo ainda sacerdotes que oferecem dons segundo a lei,</font>
<br><font size=4>&nbsp;5&nbsp; os quais servem de exemplar e sombra das
coisas celestiais, como Mois&eacute;s divinamente foi avisado, estando
j&aacute; para acabar o tabern&aacute;culo; porque foi dito: Olha, faze
tudo conforme o modelo que, no monte, se te mostrou.</font>
<br><font size=4>&nbsp;6&nbsp; Mas agora alcan&ccedil;ou ele minist&eacute;rio
tanto mais excelente, quanto &eacute; mediador de um melhor concerto, que
est&aacute; confirmado em melhores promessas.</font>
<br><font size=4>&nbsp;7&nbsp; Porque, se aquele primeiro fora irrepreens&iacute;vel,
nunca se teria buscado lugar para o segundo.</font>
<br><font size=4>&nbsp;8&nbsp; Porque, repreendendo-os, lhes diz: Eis
que vir&atilde;o dias, diz o Senhor, em que com a casa de Israel e com
a casa de Jud&aacute; estabelecerei um novo concerto,</font>
<br><font size=4>&nbsp;9&nbsp; n&atilde;o segundo o concerto que fiz com
seus pais, no dia em que os tomei pela m&atilde;o, para os tirar da terra
do Egito; como n&atilde;o permaneceram naquele meu concerto, eu para eles
n&atilde;o atentei, diz o Senhor.</font>
<br><font size=4>&nbsp;10&nbsp; Porque este &eacute; o concerto que, depois
daqueles dias, farei com a casa de Israel, diz o Senhor: porei as minhas
leis no seu entendimento e em seu cora&ccedil;&atilde;o as escreverei;
e eu lhes serei por Deus, e eles me ser&atilde;o por povo.</font>
<br><font size=4>&nbsp;11&nbsp; E n&atilde;o ensinar&aacute; cada um ao
seu pr&oacute;ximo, nem cada um ao seu irm&atilde;o, dizendo: Conhece o
Senhor; porque todos me conhecer&atilde;o, desde o menor deles at&eacute;
ao
maior.</font>
<br><font size=4>&nbsp;12&nbsp; Porque serei misericordioso para com as
suas iniq&uuml;idades e de seus pecados e de suas prevarica&ccedil;&otilde;es
n&atilde;o me lembrarei mais.</font>
<br><font size=4>&nbsp;13&nbsp; Dizendo novo concerto, envelheceu o primeiro.
Ora, o que foi tornado velho e se envelhece perto est&aacute; de acabar.</font>
<p>&nbsp;<a href="#1">Retorna</a><a NAME="9"></a>
<br>
<hr>
<br><b><font size=+0>Cap&iacute;tulo 9</font></b>
<br><font size=4>&nbsp;1&nbsp; Ora, tamb&eacute;m o primeiro tinha ordenan&ccedil;as
de culto divino e um santu&aacute;rio terrestre.</font>
<br><font size=4>&nbsp;2&nbsp; Porque um tabern&aacute;culo estava preparado,
o primeiro, em que havia o candeeiro, e a mesa, e os p&atilde;es da proposi&ccedil;&atilde;o;
ao que se chama o Santu&aacute;rio.</font>
<br><font size=4>&nbsp;3&nbsp; Mas, depois do segundo v&eacute;u, estava
o tabern&aacute;culo que se chama o Santo dos Santos,</font>
<br><font size=4>&nbsp;4&nbsp; que tinha o incens&aacute;rio de ouro e
a arca do concerto, coberta de ouro toda em redor, em que estava um vaso
de ouro, que continha o man&aacute;, e a vara de Ar&atilde;o, que tinha
florescido, e as t&aacute;buas do concerto;</font>
<br><font size=4>&nbsp;5&nbsp; e sobre a arca, os querubins da gl&oacute;ria,
que faziam sombra no propiciat&oacute;rio; das quais coisas n&atilde;o
falaremos agora particularmente.</font>
<br><font size=4>&nbsp;6&nbsp; Ora, estando essas coisas assim preparadas,
a todo o tempo entravam os sacerdotes no primeiro tabern&aacute;culo, cumprindo
os servi&ccedil;os;</font>
<br><font size=4>&nbsp;7&nbsp; mas, no segundo, s&oacute; o sumo sacerdote,
uma vez no ano, n&atilde;o sem sangue, que oferecia por si mesmo e pelas
culpas do povo;</font>
<br><font size=4>&nbsp;8&nbsp; dando nisso a entender o Esp&iacute;rito
Santo que ainda o caminho do Santu&aacute;rio n&atilde;o estava descoberto,
{ou manifesto} enquanto se conservava em p&eacute; o primeiro tabern&aacute;culo,</font>
<br><font size=4>&nbsp;9&nbsp; que &eacute; uma alegoria {Gr. par&aacute;bola}
para o tempo presente, em que se oferecem dons e sacrif&iacute;cios que,
quanto &agrave; consci&ecirc;ncia, n&atilde;o podem aperfei&ccedil;oar
aquele que faz o servi&ccedil;o,</font>
<br><font size=4>&nbsp;10&nbsp; consistindo somente em manjares, e bebidas,
e v&aacute;rias ablu&ccedil;&otilde;es e justifica&ccedil;&otilde;es da
carne, impostas at&eacute; ao tempo da corre&ccedil;&atilde;o. {ou reforma}</font>
<br><font size=4>&nbsp;11&nbsp; Mas, vindo Cristo, o sumo sacerdote dos
bens futuros, por um maior e mais perfeito tabern&aacute;culo, n&atilde;o
feito por m&atilde;os, isto &eacute;, n&atilde;o desta cria&ccedil;&atilde;o,</font>
<br><font size=4>&nbsp;12&nbsp; nem por sangue de bodes e bezerros, mas
por seu pr&oacute;prio sangue, entrou uma vez no santu&aacute;rio, havendo
efetuado uma eterna reden&ccedil;&atilde;o.</font>
<br><font size=4>&nbsp;13&nbsp; Porque, se o sangue dos touros e bodes
e a cinza de uma novilha, esparzida sobre os imundos, os santificam, quanto
&agrave; purifica&ccedil;&atilde;o da carne,</font>
<br><font size=4>&nbsp;14&nbsp; quanto mais o sangue de Cristo, que, pelo
Esp&iacute;rito eterno, se ofereceu a si mesmo imaculado a Deus, purificar&aacute;
a vossa consci&ecirc;ncia das obras mortas, para servirdes ao Deus vivo?</font>
<br><font size=4>&nbsp;15&nbsp; E, por isso, &eacute; Mediador de um novo
testamento, {ou pacto} para que, intervindo a morte para remiss&atilde;o
das transgress&otilde;es que havia debaixo do primeiro testamento, os chamados
recebam a promessa da heran&ccedil;a eterna.</font>
<br><font size=4>&nbsp;16&nbsp; Porque, onde h&aacute; testamento, necess&aacute;rio
&eacute; que intervenha a morte do testador.</font>
<br><font size=4>&nbsp;17&nbsp; Porque um testamento tem for&ccedil;a
onde houve morte; ou ter&aacute; ele algum valor enquanto o testador vive?</font>
<br><font size=4>&nbsp;18&nbsp; Pelo que tamb&eacute;m o primeiro n&atilde;o
foi consagrado sem sangue;</font>
<br><font size=4>&nbsp;19&nbsp; porque, havendo Mois&eacute;s anunciado
a todo o povo todos os mandamentos segundo a lei, tomou o sangue dos bezerros
e dos bodes, com &aacute;gua, l&atilde; purp&uacute;rea e hissopo, e aspergiu
tanto o mesmo livro como todo o povo,</font>
<br><font size=4>&nbsp;20&nbsp; dizendo: Este &eacute; o sangue do testamento
que Deus vos tem mandado.</font>
<br><font size=4>&nbsp;21&nbsp; E semelhantemente aspergiu com sangue
o tabern&aacute;culo e todos os vasos do minist&eacute;rio.</font>
<br><font size=4>&nbsp;22&nbsp; E quase todas as coisas, segundo a lei,
se purificam com sangue; e sem derramamento de sangue n&atilde;o h&aacute;
remiss&atilde;o.</font>
<br><font size=4>&nbsp;23&nbsp; De sorte que era bem necess&aacute;rio
que as figuras das coisas que est&atilde;o no c&eacute;u assim se purificassem;
mas as pr&oacute;prias coisas celestiais, com sacrif&iacute;cios melhores
do que estes.</font>
<br><font size=4>&nbsp;24&nbsp; Porque Cristo n&atilde;o entrou num santu&aacute;rio
feito por m&atilde;os, figura do verdadeiro, por&eacute;m no mesmo c&eacute;u,
para agora comparecer, por n&oacute;s, perante a face de Deus;</font>
<br><font size=4>&nbsp;25&nbsp; nem tamb&eacute;m para a si mesmo se oferecer
muitas vezes, como o sumo sacerdote cada ano entra no Santu&aacute;rio
com sangue alheio.</font>
<br><font size=4>&nbsp;26&nbsp; Doutra maneira, necess&aacute;rio lhe
fora padecer muitas vezes desde a funda&ccedil;&atilde;o do mundo; mas,
agora, na consuma&ccedil;&atilde;o dos s&eacute;culos, uma vez se manifestou,
para aniquilar o pecado pelo sacrif&iacute;cio de si mesmo.</font>
<br><font size=4>&nbsp;27&nbsp; E, como aos homens est&aacute; ordenado
morrerem uma vez, vindo, depois disso, o ju&iacute;zo,</font>
<br><font size=4>&nbsp;28&nbsp; assim tamb&eacute;m Cristo, oferecendo-se
uma vez, para tirar os pecados de muitos, aparecer&aacute; segunda vez,
sem pecado, aos que o esperam para a salva&ccedil;&atilde;o.</font>
<p>&nbsp;<a href="#1">Retorna</a><a NAME="10"></a>
<br>
<hr>
<br><b><font size=+0>Cap&iacute;tulo 10</font></b>
<br><font size=4>&nbsp;1&nbsp; Porque, tendo a lei a sombra dos bens futuros
e n&atilde;o a imagem exata das coisas, nunca, pelos mesmos sacrif&iacute;cios
que continuamente se oferecem cada ano, pode aperfei&ccedil;oar os que
a eles se chegam.</font>
<br><font size=4>&nbsp;2&nbsp; Doutra maneira, teriam deixado de se oferecer,
porque, purificados uma vez os ministrantes, {ou adoradores} nunca mais
teriam consci&ecirc;ncia de pecado.</font>
<br><font size=4>&nbsp;3&nbsp; Nesses sacrif&iacute;cios, por&eacute;m,
cada ano, se faz comemora&ccedil;&atilde;o dos pecados,</font>
<br><font size=4>&nbsp;4&nbsp; porque &eacute; imposs&iacute;vel que o
sangue dos touros e dos bodes tire pecados.</font>
<br><font size=4>&nbsp;5&nbsp; Pelo que, entrando no mundo, diz: Sacrif&iacute;cio
e oferta n&atilde;o quiseste, mas corpo me preparaste;</font>
<br><font size=4>&nbsp;6&nbsp; holocaustos e obla&ccedil;&otilde;es pelo
pecado n&atilde;o te agradaram.</font>
<br><font size=4>&nbsp;7&nbsp; Ent&atilde;o, disse: Eis aqui venho (no
princ&iacute;pio do livro est&aacute; escrito de mim), para fazer, &oacute;
Deus, a tua vontade.</font>
<br><font size=4>&nbsp;8&nbsp; Como acima diz: Sacrif&iacute;cio, e oferta,
e holocaustos, e obla&ccedil;&otilde;es pelo pecado n&atilde;o quiseste,
nem te agradaram (os quais se oferecem segundo a lei).</font>
<br><font size=4>&nbsp;9&nbsp; Ent&atilde;o, disse: Eis aqui venho, para
fazer, &oacute; Deus, a tua vontade. Tira o primeiro, para estabelecer
o segundo.</font>
<br><font size=4>&nbsp;10&nbsp; Na qual vontade temos sido santificados
pela obla&ccedil;&atilde;o do corpo de Jesus Cristo, feita uma vez.</font>
<br><font size=4>&nbsp;11&nbsp; E assim todo sacerdote aparece cada dia,
ministrando e oferecendo muitas vezes os mesmos sacrif&iacute;cios, que
nunca podem tirar pecados;</font>
<br><font size=4>&nbsp;12&nbsp; mas este, havendo oferecido um &uacute;nico
sacrif&iacute;cio pelos pecados, est&aacute; assentado para sempre &agrave;
destra de Deus,</font>
<br><font size=4>&nbsp;13&nbsp; daqui em diante esperando at&eacute; que
os seus inimigos sejam postos por escabelo de seus p&eacute;s.</font>
<br><font size=4>&nbsp;14&nbsp; Porque, com uma s&oacute; obla&ccedil;&atilde;o,
aperfei&ccedil;oou para sempre os que s&atilde;o santificados.</font>
<br><font size=4>&nbsp;15&nbsp; E tamb&eacute;m o Esp&iacute;rito Santo
no-lo testifica, porque, depois de haver dito:</font>
<br><font size=4>&nbsp;16&nbsp; Este &eacute; o concerto que farei com
eles depois daqueles dias, diz o Senhor: Porei as minhas leis em seu cora&ccedil;&atilde;o
e as escreverei em seus entendimentos, acrescenta:</font>
<br><font size=4>&nbsp;17&nbsp; E jamais me lembrarei de seus pecados
e de suas iniq&uuml;idades.</font>
<br><font size=4>&nbsp;18&nbsp; Ora, onde h&aacute; remiss&atilde;o destes,
n&atilde;o h&aacute; mais obla&ccedil;&atilde;o pelo pecado.</font>
<br><font size=4>&nbsp;19&nbsp; Tendo, pois, irm&atilde;os, ousadia para
entrar no Santu&aacute;rio, pelo sangue de Jesus,</font>
<br><font size=4>&nbsp;20&nbsp; pelo novo e vivo caminho que ele nos consagrou,
pelo v&eacute;u, isto &eacute;, pela sua carne,</font>
<br><font size=4>&nbsp;21&nbsp; e tendo um grande sacerdote sobre a casa
de Deus,</font>
<br><font size=4>&nbsp;22&nbsp; cheguemo-nos com verdadeiro cora&ccedil;&atilde;o,
em inteira certeza de f&eacute;; tendo o cora&ccedil;&atilde;o purificado
da m&aacute; consci&ecirc;ncia e o corpo lavado com &aacute;gua limpa,</font>
<br><font size=4>&nbsp;23&nbsp; retenhamos firmes a confiss&atilde;o da
nossa esperan&ccedil;a, porque fiel &eacute; o que prometeu.</font>
<br><font size=4>&nbsp;24&nbsp; E consideremo-nos uns aos outros, para
nos estimularmos &agrave; {ou ao amor} caridade e &agrave;s boas obras,</font>
<br><font size=4>&nbsp;25&nbsp; n&atilde;o deixando a nossa congrega&ccedil;&atilde;o,
como &eacute; costume de alguns; antes, admoestando-nos uns aos outros;
e tanto mais quanto vedes que se vai aproximando aquele Dia.</font>
<br><font size=4>&nbsp;26&nbsp; Porque, se pecarmos voluntariamente, depois
de termos recebido o conhecimento da verdade, j&aacute; n&atilde;o resta
mais sacrif&iacute;cio pelos pecados,</font>
<br><font size=4>&nbsp;27&nbsp; mas uma certa expecta&ccedil;&atilde;o
horr&iacute;vel de ju&iacute;zo e ardor de fogo, que h&aacute; de devorar
os advers&aacute;rios.</font>
<br><font size=4>&nbsp;28&nbsp; Quebrantando algu&eacute;m a lei de Mois&eacute;s,
morre sem miseric&oacute;rdia, s&oacute; pela palavra de duas ou tr&ecirc;s
testemunhas.</font>
<br><font size=4>&nbsp;29&nbsp; De quanto maior castigo cuidais v&oacute;s
ser&aacute; julgado merecedor aquele que pisar o Filho de Deus, e tiver
por profano {ou comum} o sangue do testamento, com que foi santificado,
e fizer agravo ao Esp&iacute;rito da gra&ccedil;a?</font>
<br><font size=4>&nbsp;30&nbsp; Porque bem conhecemos aquele que disse:
Minha &eacute; a vingan&ccedil;a, eu darei a recompensa, diz o Senhor.
E outra vez: O Senhor julgar&aacute; o seu povo.</font>
<br><font size=4>&nbsp;31&nbsp; Horrenda coisa &eacute; cair nas m&atilde;os
do Deus vivo.</font>
<br><font size=4>&nbsp;32&nbsp; Lembrai-vos, por&eacute;m, dos dias passados,
em que, depois de serdes iluminados, suportastes grande combate de afli&ccedil;&otilde;es.</font>
<br><font size=4>&nbsp;33&nbsp; Em parte, fostes feitos espet&aacute;culo
com vitup&eacute;rios e tribula&ccedil;&otilde;es e, em parte, fostes participantes
com os que assim foram tratados.</font>
<br><font size=4>&nbsp;34&nbsp; Porque tamb&eacute;m vos compadecestes
dos que estavam nas pris&otilde;es e com gozo permitistes a espolia&ccedil;&atilde;o
dos vossos bens, sabendo que, em v&oacute;s mesmos, tendes nos c&eacute;us
uma {ou uma heran&ccedil;a} possess&atilde;o melhor e permanente.</font>
<br><font size=4>&nbsp;35&nbsp; N&atilde;o rejeiteis, pois, a vossa confian&ccedil;a,
que tem grande e avultado galard&atilde;o.</font>
<br><font size=4>&nbsp;36&nbsp; Porque necessitais de paci&ecirc;ncia,
para que, depois de haverdes feito a vontade de Deus, possais alcan&ccedil;ar
a promessa.</font>
<br><font size=4>&nbsp;37&nbsp; Porque ainda um poucochinho de tempo,
e o que h&aacute; de vir vir&aacute; e n&atilde;o tardar&aacute;.</font>
<br><font size=4>&nbsp;38&nbsp; Mas o justo viver&aacute; da f&eacute;;
e, se ele recuar, a minha alma n&atilde;o tem prazer nele.</font>
<br><font size=4>&nbsp;39&nbsp; N&oacute;s, por&eacute;m, n&atilde;o somos
daqueles que se retiram para a perdi&ccedil;&atilde;o, mas daqueles que
cr&ecirc;em para a {ou o ganho} conserva&ccedil;&atilde;o da alma.</font>
<p>&nbsp;<a href="#1">Retorna</a><a NAME="11"></a>
<br>
<hr>
<br><b><font size=+0>Cap&iacute;tulo 11</font></b>
<br><font size=4>&nbsp;1&nbsp; Ora, a f&eacute; &eacute; o firme fundamento
das coisas que se esperam e a prova das coisas que se n&atilde;o v&ecirc;em.</font>
<br><font size=4>&nbsp;2&nbsp; Porque, por ela, os antigos alcan&ccedil;aram
testemunho.</font>
<br><font size=4>&nbsp;3&nbsp; Pela f&eacute;, entendemos que os mundos,
pela palavra de Deus, foram criados; de maneira que aquilo que se v&ecirc;
n&atilde;o foi feito do que &eacute; aparente.</font>
<br><font size=4>&nbsp;4&nbsp; Pela f&eacute;, Abel ofereceu a Deus maior
sacrif&iacute;cio do que Caim, pelo qual alcan&ccedil;ou testemunho de
que era justo, dando Deus testemunho dos seus dons, e, por ela, depois
de morto, ainda fala.</font>
<br><font size=4>&nbsp;5&nbsp; Pela f&eacute;, Enoque foi trasladado para
n&atilde;o ver a morte e n&atilde;o foi achado, porque Deus o trasladara,
visto como, antes da sua traslada&ccedil;&atilde;o, alcan&ccedil;ou testemunho
de que agradara a Deus.</font>
<br><font size=4>&nbsp;6&nbsp; Ora, sem f&eacute; &eacute; imposs&iacute;vel
agradar-lhe, porque &eacute; necess&aacute;rio que aquele que se aproxima
de Deus creia que ele existe e que &eacute; galardoador dos que o buscam.</font>
<br><font size=4>&nbsp;7&nbsp; Pela f&eacute;, No&eacute;, divinamente
avisado das coisas que ainda n&atilde;o se viam, temeu, e, para salva&ccedil;&atilde;o
da sua fam&iacute;lia, preparou {ou aparelhou} a arca, pela qual condenou
o mundo, e foi feito herdeiro da justi&ccedil;a que &eacute; segundo a
f&eacute;.</font>
<br><font size=4>&nbsp;8&nbsp; Pela f&eacute;, Abra&atilde;o, sendo chamado,
obedeceu, indo para um lugar que havia de receber por heran&ccedil;a; e
saiu, sem saber para onde ia.</font>
<br><font size=4>&nbsp;9&nbsp; Pela f&eacute;, habitou na terra da promessa,
como em terra alheia, morando em cabanas com Isaque e Jac&oacute;, herdeiros
com ele da mesma promessa.</font>
<br><font size=4>&nbsp;10&nbsp; Porque esperava a cidade que tem fundamentos,
da qual o art&iacute;fice e construtor &eacute; Deus.</font>
<br><font size=4>&nbsp;11&nbsp; Pela f&eacute;, tamb&eacute;m a mesma
Sara recebeu a virtude de conceber {Gr. conceber semente} e deu &agrave;
luz j&aacute; fora da idade; porquanto teve por fiel aquele que lho tinha
prometido.</font>
<br><font size=4>&nbsp;12&nbsp; Pelo que tamb&eacute;m de um, e esse j&aacute;
amortecido, descenderam tantos, em multid&atilde;o, como as estrelas do
c&eacute;u, e como a areia inumer&aacute;vel que est&aacute; na praia do
mar.</font>
<br><font size=4>&nbsp;13&nbsp; Todos estes morreram na f&eacute;, sem
terem recebido as promessas, mas, vendo-as de longe, e crendo nelas, e
abra&ccedil;ando-as, confessaram que eram estrangeiros e peregrinos na
terra.</font>
<br><font size=4>&nbsp;14&nbsp; Porque os que isso dizem claramente mostram
que buscam uma p&aacute;tria.</font>
<br><font size=4>&nbsp;15&nbsp; E se, na verdade, se lembrassem daquela
de onde haviam sa&iacute;do, teriam oportunidade de tornar.</font>
<br><font size=4>&nbsp;16&nbsp; Mas, agora, desejam uma melhor, isto &eacute;,
a celestial. Pelo que tamb&eacute;m Deus n&atilde;o se envergonha deles,
de se chamar seu Deus, porque j&aacute; lhes preparou uma cidade.</font>
<br><font size=4>&nbsp;17&nbsp; Pela f&eacute;, ofereceu Abra&atilde;o
a Isaque, quando foi provado, sim, aquele que recebera as promessas ofereceu
o seu unig&ecirc;nito.</font>
<br><font size=4>&nbsp;18&nbsp; Sendo-lhe dito: Em Isaque ser&aacute;
chamada a tua descend&ecirc;ncia, {Gr. semente} considerou que Deus era
poderoso para at&eacute; dos mortos o ressuscitar.</font>
<br><font size=4>&nbsp;19&nbsp; E da&iacute; tamb&eacute;m, em figura,
ele o recobrou.</font>
<br><font size=4>&nbsp;20&nbsp; Pela f&eacute;, Isaque aben&ccedil;oou
Jac&oacute; e Esa&uacute;, no tocante &agrave;s coisas futuras.</font>
<br><font size=4>&nbsp;21&nbsp; Pela f&eacute;, Jac&oacute;, pr&oacute;ximo
da morte, aben&ccedil;oou cada um dos filhos de Jos&eacute; e adorou encostado
&agrave; {ou sobre a extremidade} ponta do seu bord&atilde;o.</font>
<br><font size=4>&nbsp;22&nbsp; Pela f&eacute;, Jos&eacute;, pr&oacute;ximo
da morte, fez men&ccedil;&atilde;o da sa&iacute;da dos filhos de Israel
e deu ordem acerca de seus ossos.</font>
<br><font size=4>&nbsp;23&nbsp; Pela f&eacute;, Mois&eacute;s, j&aacute;
nascido, foi escondido tr&ecirc;s meses por seus pais, porque viram que
era um menino formoso; e n&atilde;o temeram o mandamento do rei.</font>
<br><font size=4>&nbsp;24&nbsp; Pela f&eacute;, Mois&eacute;s, sendo j&aacute;
grande, recusou ser chamado filho da filha de Fara&oacute;,</font>
<br><font size=4>&nbsp;25&nbsp; Escolhendo, antes, ser maltratado com
o povo de Deus do que por, um pouco de tempo, ter o gozo do pecado;</font>
<br><font size=4>&nbsp;26&nbsp; tendo, por maiores riquezas, o vitup&eacute;rio
de Cristo do que os tesouros do Egito; porque tinha em vista a recompensa.</font>
<br><font size=4>&nbsp;27&nbsp; Pela f&eacute;, deixou o Egito, n&atilde;o
temendo a ira do rei; porque ficou firme, como vendo o invis&iacute;vel.</font>
<br><font size=4>&nbsp;28&nbsp; Pela f&eacute;, celebrou a P&aacute;scoa
e a aspers&atilde;o do sangue, para que o destruidor dos primog&ecirc;nitos
lhes n&atilde;o tocasse.</font>
<br><font size=4>&nbsp;29&nbsp; Pela f&eacute;, passaram o mar Vermelho,
como por terra seca; o que intentando os eg&iacute;pcios, se afogaram.</font>
<br><font size=4>&nbsp;30&nbsp; Pela f&eacute;, ca&iacute;ram os muros
de Jeric&oacute;, sendo rodeados durante sete dias.</font>
<br><font size=4>&nbsp;31&nbsp; Pela f&eacute;, Raabe, a meretriz, n&atilde;o
pereceu com os incr&eacute;dulos, acolhendo em paz os espias.</font>
<br><font size=4>&nbsp;32&nbsp; E que mais direi? Faltar-me-ia o tempo
contando de Gide&atilde;o, e de Baraque, e de Sans&atilde;o, e de Jeft&eacute;,
e de Davi, e de Samuel, e dos profetas,</font>
<br><font size=4>&nbsp;33&nbsp; os quais, pela f&eacute;, venceram reinos,
praticaram a justi&ccedil;a, alcan&ccedil;aram promessas, fecharam as bocas
dos le&otilde;es,</font>
<br><font size=4>&nbsp;34&nbsp; apagaram a for&ccedil;a do fogo, escaparam
do fio da espada, da fraqueza tiraram for&ccedil;as, na batalha se esfor&ccedil;aram,
puseram em fugida os ex&eacute;rcitos dos estranhos.</font>
<br><font size=4>&nbsp;35&nbsp; As mulheres receberam, pela ressurrei&ccedil;&atilde;o,
os seus mortos; uns foram torturados, n&atilde;o aceitando o seu livramento,
para alcan&ccedil;arem uma melhor ressurrei&ccedil;&atilde;o;</font>
<br><font size=4>&nbsp;36&nbsp; E outros experimentaram esc&aacute;rnios
e a&ccedil;oites, e at&eacute; cadeias e pris&otilde;es.</font>
<br><font size=4>&nbsp;37&nbsp; Foram apedrejados, serrados, tentados,
mortos a fio de espada; andaram vestidos de peles de ovelhas e de cabras,
desamparados, aflitos e maltratados</font>
<br><font size=4>&nbsp;38&nbsp; (homens dos quais o mundo n&atilde;o era
digno), errantes pelos desertos, e montes, e pelas covas e cavernas da
terra.</font>
<br><font size=4>&nbsp;39&nbsp; E todos estes, tendo tido testemunho pela
f&eacute;, n&atilde;o alcan&ccedil;aram a promessa,</font>
<br><font size=4>&nbsp;40&nbsp; provendo Deus alguma coisa melhor a nosso
respeito, para que eles, sem n&oacute;s, n&atilde;o fossem aperfei&ccedil;oados.</font>
<p>&nbsp;<a href="#1">Retorna</a><a NAME="12"></a>
<br>
<hr>
<br><b><font size=+0>Cap&iacute;tulo 12</font></b>
<br><font size=4>&nbsp;1&nbsp; Portanto, n&oacute;s tamb&eacute;m, pois,
que estamos rodeados de uma t&atilde;o grande nuvem de testemunhas, deixemos
todo embara&ccedil;o e o pecado que t&atilde;o de perto nos rodeia e corramos,
com paci&ecirc;ncia, a carreira que nos est&aacute; proposta,</font>
<br><font size=4>&nbsp;2&nbsp; olhando para Jesus, autor {ou o capit&atilde;o
e perfector} e consumador da f&eacute;, o qual, pelo gozo que lhe estava
proposto, suportou a cruz, desprezando a afronta, e assentou-se &agrave;
destra do trono de Deus.</font>
<br><font size=4>&nbsp;3&nbsp; Considerai, pois, aquele que suportou tais
contradi&ccedil;&otilde;es dos pecadores contra si mesmo, para que n&atilde;o
enfraque&ccedil;ais, desfalecendo em vossos &acirc;nimos.</font>
<br><font size=4>&nbsp;4&nbsp; Ainda n&atilde;o resististes at&eacute;
ao sangue, combatendo contra o pecado.</font>
<br><font size=4>&nbsp;5&nbsp; E j&aacute; vos esquecestes da exorta&ccedil;&atilde;o
que argumenta convosco como filhos: Filho meu, n&atilde;o desprezes a corre&ccedil;&atilde;o
do Senhor e n&atilde;o desmaies quando, por ele, fores repreendido;</font>
<br><font size=4>&nbsp;6&nbsp; porque o Senhor corrige o que ama e a&ccedil;oita
a qualquer que recebe por filho.</font>
<br><font size=4>&nbsp;7&nbsp; Se suportais a corre&ccedil;&atilde;o,
Deus vos trata como filhos; porque que filho h&aacute; a quem o pai n&atilde;o
corrija?</font>
<br><font size=4>&nbsp;8&nbsp; Mas, se estais sem disciplina, da qual
todos s&atilde;o feitos participantes, sois, ent&atilde;o, bastardos e
n&atilde;o filhos.</font>
<br><font size=4>&nbsp;9&nbsp; Al&eacute;m do que, tivemos nossos pais
segundo a carne, para nos corrigirem, e n&oacute;s os reverenciamos; n&atilde;o
nos sujeitaremos muito mais ao Pai dos esp&iacute;ritos, para vivermos?</font>
<br><font size=4>&nbsp;10&nbsp; Porque aqueles, na verdade, por um pouco
de tempo, nos corrigiam como bem lhes parecia; mas este, para nosso proveito,
para sermos participantes da sua santidade.</font>
<br><font size=4>&nbsp;11&nbsp; E, na verdade, toda corre&ccedil;&atilde;o,
ao presente, n&atilde;o parece ser de gozo, sen&atilde;o de tristeza, mas,
depois, produz um fruto pac&iacute;fico de justi&ccedil;a nos exercitados
por ela.</font>
<br><font size=4>&nbsp;12&nbsp; Portanto, tornai a levantar as m&atilde;os
cansadas e os joelhos desconjuntados, {ou paralisados}</font>
<br><font size=4>&nbsp;13&nbsp; e fazei veredas direitas para os vossos
p&eacute;s, para que o que manqueja se n&atilde;o desvie inteiramente;
antes, seja sarado.</font>
<br><font size=4>&nbsp;14&nbsp; Segui a paz com todos e a santifica&ccedil;&atilde;o,
sem a qual ningu&eacute;m ver&aacute; o Senhor,</font>
<br><font size=4>&nbsp;15&nbsp; tendo cuidado de que ningu&eacute;m se
prive da gra&ccedil;a de Deus, e de que nenhuma raiz de amargura, brotando,
vos perturbe, e por ela muitos se contaminem.</font>
<br><font size=4>&nbsp;16&nbsp; E ningu&eacute;m seja fornicador ou profano,
como Esa&uacute;, que, por um manjar, vendeu o seu direito de primogenitura.</font>
<br><font size=4>&nbsp;17&nbsp; Porque bem sabeis que, querendo ele ainda
depois herdar a b&ecirc;n&ccedil;&atilde;o, foi rejeitado, porque n&atilde;o
achou lugar de arrependimento, ainda que, com l&aacute;grimas, o buscou.</font>
<br><font size=4>&nbsp;18&nbsp; Porque n&atilde;o chegastes ao monte palp&aacute;vel,
aceso em fogo, e &agrave; escurid&atilde;o, e &agrave;s trevas, e &agrave;
tempestade,</font>
<br><font size=4>&nbsp;19&nbsp; e ao sonido da trombeta, e &agrave; voz
das palavras, a qual, os que a ouviram pediram que se lhes n&atilde;o falasse
mais;</font>
<br><font size=4>&nbsp;20&nbsp; porque n&atilde;o podiam suportar o que
se lhes mandava: Se at&eacute; um animal tocar o monte, ser&aacute; apedrejado.</font>
<br><font size=4>&nbsp;21&nbsp; E t&atilde;o terr&iacute;vel era a {ou
o que se via} vis&atilde;o, que Mois&eacute;s disse: Estou todo assombrado
e tremendo.</font>
<br><font size=4>&nbsp;22&nbsp; Mas chegastes ao monte Si&atilde;o, e
&agrave; cidade do Deus vivo, &agrave; Jerusal&eacute;m celestial, e aos
muitos milhares de anjos,</font>
<br><font size=4>&nbsp;23&nbsp; &agrave; universal assembl&eacute;ia e
igreja dos primog&ecirc;nitos, que est&atilde;o inscritos nos c&eacute;us,
e a Deus, o Juiz de todos, e aos esp&iacute;ritos dos justos aperfei&ccedil;oados;</font>
<br><font size=4>&nbsp;24&nbsp; e a Jesus, o Mediador de uma nova alian&ccedil;a,
e ao sangue da aspers&atilde;o, que fala melhor do que o de Abel.</font>
<br><font size=4>&nbsp;25&nbsp; Vede que n&atilde;o rejeiteis ao que fala;
porque, se n&atilde;o escaparam aqueles que rejeitaram o que na {ou os
avisou na terra} terra os advertia, muito menos n&oacute;s, se nos desviarmos
daquele que &eacute; {ou os avisou dos c&eacute;us} dos c&eacute;us,</font>
<br><font size=4>&nbsp;26&nbsp; a voz do qual moveu, ent&atilde;o, a terra,
mas, agora, anunciou, {ou prometeu} dizendo: Ainda uma vez comoverei, n&atilde;o
s&oacute; a terra, sen&atilde;o tamb&eacute;m o c&eacute;u.</font>
<br><font size=4>&nbsp;27&nbsp; E esta palavra: Ainda uma vez, mostra
a mudan&ccedil;a das coisas m&oacute;veis, como coisas feitas, para que
as im&oacute;veis permane&ccedil;am.</font>
<br><font size=4>&nbsp;28&nbsp; Pelo que, tendo recebido um Reino que
n&atilde;o pode ser abalado, retenhamos a gra&ccedil;a, pela qual sirvamos
a Deus agradavelmente com rever&ecirc;ncia e piedade;</font>
<br><font size=4>&nbsp;29&nbsp; porque o nosso Deus &eacute; um fogo consumidor.</font>
<p>&nbsp;<a href="#1">Retorna</a><a NAME="13"></a>
<br>
<hr>
<br><b><font size=+0>Cap&iacute;tulo 13</font></b>
<br><font size=4>&nbsp;1&nbsp; Permane&ccedil;a a {ou o amor} caridade
fraternal.</font>
<br><font size=4>&nbsp;2&nbsp; N&atilde;o vos esque&ccedil;ais da {ou
de mostrar amor aos estrangeiros} hospitalidade, porque, por ela, alguns,
n&atilde;o o sabendo, hospedaram anjos.</font>
<br><font size=4>&nbsp;3&nbsp; Lembrai-vos dos presos, como se estiv&eacute;sseis
presos com eles, e dos maltratados, como sendo -o v&oacute;s mesmos tamb&eacute;m
no corpo.</font>
<br><font size=4>&nbsp;4&nbsp; Venerado seja entre todos o matrim&ocirc;nio
e o leito sem m&aacute;cula; por&eacute;m aos que se d&atilde;o &agrave;
prostitui&ccedil;&atilde;o e aos ad&uacute;lteros Deus os julgar&aacute;.</font>
<br><font size=4>&nbsp;5&nbsp; Sejam {ou Sede livres do amor ao dinheiro}
vossos costumes sem avareza, contentando-vos com o que tendes; porque ele
disse: N&atilde;o te deixarei, nem te desampararei.</font>
<br><font size=4>&nbsp;6&nbsp; E, assim, com confian&ccedil;a, ousemos
dizer: O Senhor &eacute; o meu ajudador, e n&atilde;o temerei o que me
possa fazer o homem.</font>
<br><font size=4>&nbsp;7&nbsp; Lembrai-vos dos vossos pastores, {ou condutores,
ou superiores} que vos falaram a palavra de Deus, a f&eacute; dos quais
imitai, atentando para a sua maneira de viver.</font>
<br><font size=4>&nbsp;8&nbsp; Jesus Cristo &eacute; o mesmo ontem, e
hoje, e eternamente.</font>
<br><font size=4>&nbsp;9&nbsp; N&atilde;o vos deixeis levar em redor por
doutrinas v&aacute;rias e estranhas, porque bom &eacute; que o cora&ccedil;&atilde;o
se fortifique com gra&ccedil;a e n&atilde;o com manjares, que de nada aproveitaram
aos que a eles se entregaram.</font>
<br><font size=4>&nbsp;10&nbsp; Temos um altar de que n&atilde;o t&ecirc;m
direito de comer os que servem ao tabern&aacute;culo.</font>
<br><font size=4>&nbsp;11&nbsp; Porque os corpos dos animais cujo sangue
&eacute;, pelo pecado, trazido pelo sumo sacerdote para o Santu&aacute;rio,
s&atilde;o queimados fora do arraial.</font>
<br><font size=4>&nbsp;12&nbsp; E, por isso, tamb&eacute;m Jesus, para
santificar o povo pelo seu pr&oacute;prio sangue, padeceu fora da porta.</font>
<br><font size=4>&nbsp;13&nbsp; Saiamos, pois, a ele fora do arraial,
levando o seu vitup&eacute;rio.</font>
<br><font size=4>&nbsp;14&nbsp; Porque n&atilde;o temos aqui cidade permanente,
mas buscamos a futura.</font>
<br><font size=4>&nbsp;15&nbsp; Portanto, ofere&ccedil;amos sempre, por
ele, a Deus sacrif&iacute;cio de louvor, isto &eacute;, o fruto dos l&aacute;bios
que confessam o seu nome.</font>
<br><font size=4>&nbsp;16&nbsp; E n&atilde;o vos esque&ccedil;ais da benefic&ecirc;ncia
e comunica&ccedil;&atilde;o, porque, com tais sacrif&iacute;cios, Deus
se agrada.</font>
<br><font size=4>&nbsp;17&nbsp; Obedecei a vossos pastores {ou condutores,
ou superiores} e sujeitai-vos a eles; porque velam por vossa alma, como
aqueles que h&atilde;o de dar conta delas; para que o fa&ccedil;am com
alegria e n&atilde;o gemendo, porque isso n&atilde;o vos seria &uacute;til.</font>
<br><font size=4>&nbsp;18&nbsp; Orai por n&oacute;s, porque confiamos
que temos boa consci&ecirc;ncia, como aqueles que em tudo querem portar-se
honestamente.</font>
<br><font size=4>&nbsp;19&nbsp; E rogo-vos, com inst&acirc;ncia, que assim
o fa&ccedil;ais para que eu mais depressa vos seja restitu&iacute;do.</font>
<br><font size=4>&nbsp;20&nbsp; Ora, o Deus de paz, que pelo sangue do
concerto eterno tornou a trazer dos mortos a nosso Senhor Jesus Cristo,
grande Pastor das ovelhas,</font>
<br><font size=4>&nbsp;21&nbsp; vos aperfei&ccedil;oe em toda a boa obra,
para fazerdes a sua vontade, operando em v&oacute;s o que perante ele &eacute;
agrad&aacute;vel por Cristo Jesus, ao qual seja gl&oacute;ria para todo
o sempre. Am&eacute;m!</font>
<br><font size=4>&nbsp;22&nbsp; Rogo-vos, por&eacute;m, irm&atilde;os,
que suporteis a palavra desta exorta&ccedil;&atilde;o; porque abreviadamente
vos escrevi.</font>
<br><font size=4>&nbsp;23&nbsp; Sabei que j&aacute; est&aacute; solto
o irm&atilde;o Tim&oacute;teo, com o qual (se vier depressa) vos verei.</font>
<br><font size=4>&nbsp;24&nbsp; Saudai todos os vossos chefes e todos
os santos. Os da It&aacute;lia vos sa&uacute;dam.</font>
<br><font size=4>&nbsp;25&nbsp; A gra&ccedil;a seja com todos v&oacute;s.
Am&eacute;m!</font>
<p>&nbsp;<a href="#1">Retorna</a></dl>

<hr WIDTH="100%">
</body>
</html>
