<html>
<head>
<title>Introdu&ccedil;&atilde;o ao Evangelho segundo Jo&atilde;o</title>
</head>
<body background="modules/biblia/Antigo/back_169.gif" >
&nbsp;
<center><table WIDTH="90%" border="1" cellpadding="6" cellspacing="0" COLS=1 >
<tr>
<td>
<center><b><font color="#000099" size=+2>O Evangelho segundo Jo&atilde;o</font></b></center>

<p><font size=4>Relato da vida e minist&eacute;rio terrestres de Jesus
Cristo, o &uacute;ltimo dos quatro a ser escrito.</font>
<p><font size=4>Escritor. Embora o livro n&atilde;o mencione seu escritor,
tem sido quase universalmente reconhecido que foi escrito pela m&atilde;o
do ap&oacute;stolo Jo&atilde;o. Desde o come&ccedil;o, nunca foi questionado
que ele fosse o escritor, exceto por um pequeno grupo no segundo s&eacute;culo,
que objetou &agrave; base de que considerava os ensinos do livro antiortodoxos,
mas n&atilde;o por qualquer evid&ecirc;ncia relacionada com quem o escreveu.
Ser Jo&atilde;o o escritor s&oacute; tem sido questionado novamente desde
o advento da moderna escola “cr&iacute;tica”.</font>
<br><font size=4>A evid&ecirc;ncia interna, de que o ap&oacute;stolo Jo&atilde;o,
filho de Zebedeu, foi de fato o escritor, consiste em tal abund&acirc;ncia
de provas, de diversos &acirc;ngulos, que sobrepuja qualquer argumento
em contr&aacute;rio. Mencionam-se aqui apenas uns poucos pontos, mas o
leitor atento, com estes em mente, achar&aacute; muit&iacute;ssimos outros.
Seguem-se alguns:</font>
<br><font size=4>(1) O escritor do livro era evidentemente judeu, conforme
indicado por sua familiaridade com as opini&otilde;es dos judeus.&nbsp;
Jo 1:21; 6:14; 7:40; 12:34.</font>
<br><font size=4>(2) Era habitante nativo da terra da Palestina, conforme
indicado por seu conhecimento cabal do pa&iacute;s. Os pormenores mencionados
a respeito dos lugares citados indicam conhecimento pessoal deles. Ele
referiu-se a “Bet&acirc;nia, do outro lado do Jord&atilde;o” (Jo 1:28)
e a ‘Bet&acirc;nia, perto de Jerusal&eacute;m’. (11:18) Escreveu que havia
um jardim no lugar onde Cristo foi pregado na cruz, e que nele havia um
sepulcro novo (19:41), que Jesus falou “na tesouraria, ao estar ensinando
no templo” (8:20), e que “era inverno, e Jesus estava andando no templo,
na colunata de Salom&atilde;o” (10:22, 23).</font>
<br><font size=4>&nbsp;O pr&oacute;prio testemunho do escritor, e a evid&ecirc;ncia
factual mostram que se tratava duma testemunha ocular. Cita o nome das
pessoas que disseram ou fizeram certas coisas (Jo 1:40; 6:5, 7; 12:21;
14:5, 8, 22; 18:10); entra em pormenores quanto &agrave; hora em que sucederam
os eventos (4:6, 52; 6:16; 13:30; 18:28; 19:14; 20:1; 21:4); designa, de
modo factual, os n&uacute;meros envolvidos em suas descri&ccedil;&otilde;es,
fazendo isso sem ostenta&ccedil;&atilde;o.&nbsp; 1:35; 2:6; 4:18; 5:5;
6:9, 19; 19:23; 21:8, 11.</font>
<br><font size=4>&nbsp;O escritor era ap&oacute;stolo. Ningu&eacute;m,
a n&atilde;o ser um ap&oacute;stolo, podia ter sido testemunha ocular de
tantos eventos ligados ao minist&eacute;rio de Jesus; tamb&eacute;m, seu
conhecimento &iacute;ntimo da mentalidade, dos sentimentos e das motiva&ccedil;&otilde;es
pelos quais Jesus disse ou fez certas coisas, revela que ele era um do
grupo dos 12 que acompanhou Jesus em todo o seu minist&eacute;rio. Por
exemplo, ele nos conta que Jesus fez a Filipe uma pergunta para prov&aacute;-lo,
“pois ele mesmo sabia o que ia fazer”. (Jo 6:5, 6) Jesus sabia “em si mesmo
que seus disc&iacute;pulos estavam resmungando”. (6:61) Ele sabia de ‘todas
as coisas que lhe sobreviriam’. (18:4) “Gemeu no esp&iacute;rito e ficou
aflito.” (11:33; compare isso com 13:21; 2:24; 4:1, 2; 6:15; 7:1.) O escritor
tamb&eacute;m estava familiarizado com as id&eacute;ias e as impress&otilde;es
dos ap&oacute;stolos, algumas das quais eram erradas e foram corrigidas
posteriormente.&nbsp; 2:21, 22; 11:13; 12:16; 13:28; 20:9; 21:4.</font>
<br><font size=4>&nbsp;Al&eacute;m disso, o escritor &eacute; mencionado
como “o disc&iacute;pulo a quem Jesus havia amado”. (Jo 21:20, 24) Ele
era, evidentemente, um dos tr&ecirc;s ap&oacute;stolos mais &iacute;ntimos
que Jesus mantinha perto de si em v&aacute;rias ocasi&otilde;es, tais como
na transfigura&ccedil;&atilde;o (Mr 9:2), e na ocasi&atilde;o de sua ang&uacute;stia,
no jardim de Gets&ecirc;mani. (Mt 26:36, 37) Destes tr&ecirc;s ap&oacute;stolos,
elimina-se Tiago por ter sido morto por volta de 44 dC, por Herodes Agripa
I. N&atilde;o existe nenhuma evid&ecirc;ncia de uma data t&atilde;o cedo
assim da escrita deste Evangelho. Pedro &eacute; exclu&iacute;do por ter
o seu nome mencionado junto com “o disc&iacute;pulo a quem Jesus havia
amado”.&nbsp; Jo 21:20, 21.</font>
<p><font size=4><b>Autenticidade.</b> O Evangelho de Jo&atilde;o foi aceito
como can&ocirc;nico pela primitiva congrega&ccedil;&atilde;o crist&atilde;.
Aparece em quase todos os cat&aacute;logos antigos, sendo neles aceito
sem quest&atilde;o como aut&ecirc;ntico. As ep&iacute;stolas de In&aacute;cio
de Antioquia (c. 110 dC) cont&ecirc;m claros sinais de que ele usou o Evangelho
de Jo&atilde;o, como tamb&eacute;m acontece com os escritos de Justino,
o M&aacute;rtir, uma gera&ccedil;&atilde;o depois. &Eacute; encontrado
em todos os c&oacute;dices mais importantes das Escrituras Gregas Crist&atilde;s&nbsp;
Sina&iacute;tico, Vaticano, Alexandrino, Ephraemi, Bezae, Washington I
e Koridethi&nbsp; bem como em todas as vers&otilde;es primitivas. Um fragmento
deste Evangelho, contendo parte do cap&iacute;tulo 18 de Jo&atilde;o, encontra-se
no papiro John Rylands 457 (P52), da primeira metade do segundo s&eacute;culo.
Tamb&eacute;m, partes dos cap&iacute;tulos 10 e 11 de Jo&atilde;o s&atilde;o
encontrados no Papiro Chester Beatty N.&deg; 1 (P45), e uma grande parte
do livro inteiro se encontra no Papiro Bodmer N.&deg; 2 (P66) do in&iacute;cio
do terceiro s&eacute;culo.</font>
<p><font size=4><b>Quando e Onde Foi Escrito</b>. Em geral, cr&ecirc;-se
que Jo&atilde;o j&aacute; tinha sido solto do ex&iacute;lio na ilha de
Patmos e se achava em &Eacute;feso, ou perto dali, a cerca de 100 km de
Patmos, na ocasi&atilde;o em que escreveu seu Evangelho, por volta de 98
dC. O imperador romano Nerva (96-98 dC) fez retornar a muitos que tinham
sido exilados no fim do reinado de seu predecessor, Domiciano. Jo&atilde;o
talvez estivesse entre esses. Na Revela&ccedil;&atilde;o (Apocalipse) que
Jo&atilde;o recebeu em Patmos, &Eacute;feso era uma das congrega&ccedil;&otilde;es
&agrave;s quais recebeu ordens de escrever.</font>
<br><font size=4>Jo&atilde;o atingira uma idade bem avan&ccedil;ada, tendo
provavelmente cerca de 90 ou 100 anos quando escreveu seu Evangelho. Sem
d&uacute;vida, estava a par dos outros tr&ecirc;s relatos da vida e do
minist&eacute;rio terrestres de Jesus, tamb&eacute;m dos Atos dos Ap&oacute;stolos
e das cartas escritas por Paulo, Pedro, Tiago e Judas. Tivera oportunidade
de ver a doutrina crist&atilde; plenamente revelada e vira os efeitos da
prega&ccedil;&atilde;o desta doutrina a todas as na&ccedil;&otilde;es.
Vira tamb&eacute;m surgir o “homem que &eacute; contra a lei”. (2Te 2:3)
Tinha testemunhado o cumprimento de muitas das profecias de Jesus, notadamente
a destrui&ccedil;&atilde;o de Jerusal&eacute;m e o fim daquele sistema
judaico de coisas.</font>
<p><font size=4><b>Objetivo do Evangelho de Jo&atilde;o. </b>Jo&atilde;o,
inspirado por Esp&iacute;rito Santo, foi seletivo quanto aos eventos que
escolheu registrar, pois, como diz: “De certo, Jesus efetuou muitos outros
sinais, tamb&eacute;m diante dos disc&iacute;pulos, os quais n&atilde;o
est&atilde;o escritos neste rolo”, e: “H&aacute;, de fato, tamb&eacute;m
muitas outras coisas que Jesus fez, as quais, se alguma vez fossem escritas
em todos os pormenores, suponho que o pr&oacute;prio mundo n&atilde;o poderia
conter os rolos escritos.”&nbsp; Jo 20:30; 21:25.</font>
<br><font size=4>Tendo presente estas coisas, Jo&atilde;o declara seu
objetivo em escrever o relato que foi movido por inspira&ccedil;&atilde;o
a escrever, e no qual repetiu pouco daquilo que j&aacute; tinha sido escrito
antes: “Mas, estes foram escritos para que creiais que Jesus &eacute; o
Cristo, o Filho de Deus, e que, por crerdes, tenhais vida por meio do seu
nome.”&nbsp; Jo 20:31.</font>
<br><font size=4>Jo&atilde;o destacou que aquilo que escrevera era real
e verdadeiro, e que havia realmente ocorrido. (Jo 1:14; 21:24) Seu Evangelho
&eacute; uma valiosa adi&ccedil;&atilde;o ao c&acirc;non da B&iacute;blia,
como evid&ecirc;ncia real duma testemunha ocular por parte do &uacute;ltimo
ap&oacute;stolo vivo de Jesus Cristo.</font>
<p><font size=4><b>Amplamente Divulgado</b>. As Boas Novas Segundo Jo&atilde;o
t&ecirc;m sido a mais amplamente divulgada parte da B&iacute;blia. Milhares
de exemplares do Evangelho de Jo&atilde;o, em separado, foram impressos
e distribu&iacute;dos al&eacute;m de ele ser inclu&iacute;do nos exemplares
da B&iacute;blia inteira.</font>
<p><font size=4><b>Valor.</b> Em harmonia com Apocalipse, em que Jesus
Cristo declara que ele &eacute; “o princ&iacute;pio da cria&ccedil;&atilde;o
de Deus” (Ap. 3:14), Jo&atilde;o indica que Este estava com Deus “no princ&iacute;pio”,
e que “todas as coisas vieram &agrave; exist&ecirc;ncia por interm&eacute;dio
dele”. (Jo 1:1-3) Em todo o Evangelho, ele destaca a intimidade deste Filho
unig&ecirc;nito de Deus com o seu Pai, e cita muitas das declara&ccedil;&otilde;es
de Jesus que revelam tal intimidade. Em todo o livro, deixa-se-nos c&ocirc;nscios
da rela&ccedil;&atilde;o entre Pai e Filho, a sujei&ccedil;&atilde;o do
Filho e a adora&ccedil;&atilde;o de Deus, pelo seu Filho. (Jo 20:17) Tal
intimidade habilitou o Filho a revelar o Pai como ningu&eacute;m mais poderia
faz&ecirc;-lo, e como os servos de Deus, dos tempos passados, jamais imaginaram.
E Jo&atilde;o destaca o amor afetuoso do Pai pelo Filho, e por aqueles
que se tornam filhos de Deus por exercerem f&eacute; no Filho.</font>
<br><font size=4>Jesus Cristo &eacute; apresentado como o canal de Deus
para a b&ecirc;n&ccedil;&atilde;o da humanidade e como a &uacute;nica via
de aproxima&ccedil;&atilde;o a Deus. Revela-se Jesus como o &Uacute;nico
por meio de quem v&ecirc;m a gra&ccedil;a e a verdade (Jo 1:17), tamb&eacute;m
como “o Cordeiro de Deus” (1:29), o “Filho unig&ecirc;nito de Deus” (3:18),
o “noivo” (3:29), “o verdadeiro p&atilde;o do c&eacute;u” (6:32), “o p&atilde;o
de Deus” (6:33), “o p&atilde;o da vida” (6:35), “o p&atilde;o vivo” (6:51),
“a luz do mundo” (8:12), o “Filho do homem” (9:35), “a porta” do aprisco
(10:9), “o pastor excelente” (10:11), “a ressurrei&ccedil;&atilde;o e a
vida” (11:25), “o caminho, e a verdade, e a vida” (14:6), e “a verdadeira
videira” (15:1).</font>
<br><font size=4>Enfatiza-se a posi&ccedil;&atilde;o de Jesus Cristo como
Rei (Jo 1:49; 12:13; 18:33), tamb&eacute;m sua autoridade como Juiz (5:27),
e o poder de ressurrei&ccedil;&atilde;o que lhe foi concedido pelo Pai.
(5:28, 29; 11:25) Jo&atilde;o revela o papel de Cristo em enviar o Esp&iacute;rito
Santo como “ajudador”, para atuar como recordador ou lembrador, como testemunha
em favor de Jesus e como instrutor. (14:26; 15:26; 16:14, 15) Mas Jo&atilde;o
n&atilde;o permite que o leitor perca de vista que se trata realmente do
Esp&iacute;rito de Deus, que emana de Deus e que &eacute; enviado por Sua
autoridade. Jesus deixou claro que o Esp&iacute;rito Santo n&atilde;o poderia
vir em tal qualidade a menos que Jesus fosse para o Pai, que &eacute; maior
do que ele. (16:7; 14:28) Da&iacute;, seus disc&iacute;pulos fariam obras
ainda maiores, pois Cristo estaria de novo com o seu Pai e responderia
aos pedidos feitos em seu pr&oacute;prio nome, tudo com a finalidade de
glorificar o Pai.&nbsp; 14:12-14.</font>
<br><font size=4>Jo&atilde;o tamb&eacute;m revela Jesus Cristo como o
resgate sacrificial pela humanidade. (Jo 3:16; 15:13) Seu t&iacute;tulo,
“Filho do homem”, nos faz lembrar que est&aacute; mui intimamente vinculado
ao homem por se ter tornado carne, sendo parente do homem, e, por tal motivo,
conforme prefigurado na Lei, &eacute; o resgatador e o vingador de sangue.
(Le 25:25; N&uacute;m 35:19) Cristo disse a seus disc&iacute;pulos que
o governante deste mundo n&atilde;o tinha nenhum poder sobre ele, mas que
havia vencido o mundo, e, em resultado disso, o mundo fora julgado e seu
governante seria lan&ccedil;ado fora. (Jo 12:31; 14:30) Encoraja-se os
seguidores de Jesus a vencer o mundo por se manterem leais e &iacute;ntegros
a Deus, assim como Jesus. (Jo 16:33) Isto se harmoniza com a Revela&ccedil;&atilde;o
(Apocalipse) que Jo&atilde;o recebeu, em que Cristo repete a necessidade
de ser vencedor, e promete ricas recompensas celestiais junto com ele aos
que estiverem em uni&atilde;o com ele.&nbsp; Ap. 2:7, 11, 17, 26; 3:5,
12, 21.</font>
<p><b><font size=4>DESTAQUES DE JO&Atilde;O</font></b>
<br><font size=4>&nbsp; Relato da vida de Jesus, pelo ap&oacute;stolo
Jo&atilde;o, destacando o tema de que Jesus &eacute; o Cristo, o Filho
de Deus, por meio de quem &eacute; poss&iacute;vel ter vida eterna.</font>
<br><font size=4>&nbsp;&nbsp; Escrito por volta de 98 dC, mais de 30 anos
depois do &uacute;ltimo dos outros tr&ecirc;s Evangelhos e 65 anos depois
da morte de Jesus.</font>
<p><b><font size=4>A Palavra torna-se carne e &eacute; identificado como
o Cordeiro de Deus, o Filho de Deus e o Cristo. Jo&atilde;o 1:1-51)</font></b>
<br><font size=4>&nbsp;&nbsp; A Palavra, que no princ&iacute;pio estava
com o Deus, reside entre os homens, mas &eacute; rejeitado pelo seu povo;
aqueles que o aceitam recebem autoridade para se tornar filhos de Deus.</font>
<br><font size=4>&nbsp;&nbsp; Jo&atilde;o, o Batizador, testifica que
Jesus &eacute; o Filho de Deus e o Cordeiro de Deus, que tira o pecado
do mundo.</font>
<br><font size=4>&nbsp;&nbsp; Andr&eacute;, e depois outros, convencem-se
de que Jesus &eacute; o Cristo.</font>
<p><b><font size=4>Os milagres e a prega&ccedil;&atilde;o de Jesus demonstram
que ele &eacute; o Cristo, por meio de quem se pode obter a vida eterna.
(2:16:71)</font></b>
<br><font size=4>&nbsp;&nbsp; Em Can&aacute;, Jesus transforma &aacute;gua
em vinho.</font>
<br><font size=4>&nbsp;&nbsp; Ele diz a Nicodemos que Deus enviou Seu
Filho unig&ecirc;nito, a fim de que os fi&eacute;is possam ter vida eterna.</font>
<br><font size=4>&nbsp;&nbsp; Fala com uma mulher samaritana sobre a &aacute;gua
espiritual que d&aacute; vida eterna, e identifica-se como o Cristo.</font>
<br><font size=4>&nbsp;&nbsp; Jesus realiza milagres de cura; os judeus
objetam quando a cura &eacute; realizada no s&aacute;bado, e querem mat&aacute;-lo.</font>
<br><font size=4>&nbsp;&nbsp; Proclamando que aqueles que cr&ecirc;em
nele t&ecirc;m vida eterna, Jesus prediz a ressurrei&ccedil;&atilde;o de
todos os nos t&uacute;mulos memoriais.</font>
<br><font size=4>&nbsp;&nbsp; Alimenta milagrosamente 5.000 homens; quando
a multid&atilde;o quer faz&ecirc;-lo rei, ele se retira; quando as pessoas
continuam a segui-lo, ele se identifica como o p&atilde;o que desceu do
c&eacute;u e diz-lhes que ter&atilde;o de comer sua carne e beber seu sangue
se quiserem ter vida eterna.</font>
<p><b><font size=4>Intensifica-se a hostilidade ao Filho de Deus. (7:112:50)</font></b>
<br><font size=4>&nbsp;&nbsp; Jesus prega destemidamente na &aacute;rea
do templo, embora os principais sacerdotes e os fariseus procurem peg&aacute;-lo.</font>
<br><font size=4>&nbsp;&nbsp; Jesus anuncia que ele &eacute; a luz do
mundo e que a verdade pode libertar seus ouvintes, mas estes tentam apedrej&aacute;-lo.</font>
<br><font size=4>&nbsp;&nbsp; No s&aacute;bado, Jesus cura um homem cego
de nascen&ccedil;a; os fariseus ficam furiosos.</font>
<br><font size=4>&nbsp;&nbsp; Jesus identifica-se como o pastor excelente,
explicando que suas ovelhas escutam a sua voz; os judeus de novo tentam
apedrej&aacute;-lo.</font>
<br><font size=4>&nbsp;&nbsp; A ressurrei&ccedil;&atilde;o de L&aacute;zaro
enche os l&iacute;deres religiosos judaicos de temor; decidem que tanto
Jesus como L&aacute;zaro t&ecirc;m de morrer.</font>
<br><font size=4>&nbsp;&nbsp; Jesus entra montado em Jerusal&eacute;m
e &eacute; aclamado como Rei pela multid&atilde;o, mas n&atilde;o pelos
fariseus.</font>
<p><b><font size=4>Na &uacute;ltima P&aacute;scoa, Jesus d&aacute; conselhos
de despedida aos seus seguidores. (13:117:26)</font></b>
<br><font size=4>&nbsp;&nbsp; Lava os p&eacute;s deles para ensinar humildade
e d&aacute; “um novo mandamento”, que se amem uns aos outros assim como
ele os amou.</font>
<br><font size=4>&nbsp;&nbsp; Identifica-se como o caminho, a verdade
e a vida; promete enviar o Esp&iacute;rito Santo aos seus disc&iacute;pulos
depois da partida dele.</font>
<br><font size=4>&nbsp;&nbsp; Para darem frutos, seus seguidores t&ecirc;m
de permanecer em uni&atilde;o com ele, a verdadeira videira; mas, ser&atilde;o
perseguidos.</font>
<br><font size=4>&nbsp;&nbsp; Jesus ora a favor de seus seguidores e relata
ao seu Pai que terminara a obra que se lhe dera para fazer, tornando manifesto
o nome Dele.</font>
<p><b><font size=4>Jesus &eacute; preso, rejeitado pela na&ccedil;&atilde;o
judaica e pregado numa cruz. (18:119:42)</font></b>
<br><font size=4>&nbsp;&nbsp; Em Gets&ecirc;mani, Jesus &eacute; preso;
&eacute; levado perante An&aacute;s, Caif&aacute;s e depois a Pilatos.</font>
<br><font size=4>&nbsp;&nbsp; Ele diz a Pilatos que Seu reino n&atilde;o
faz parte deste mundo.</font>
<br><font size=4>&nbsp;&nbsp; Quando os esfor&ccedil;os de Pilatos, de
livr&aacute;-lo, s&atilde;o frustrados, Jesus &eacute; pregado numa cruz
e morre.</font>
<br><font size=4>&nbsp;&nbsp; Jos&eacute; de Arimat&eacute;ia e Nicodemos
cuidam do sepultamento dele.</font>
<p><b><font size=4>A evid&ecirc;ncia da ressurrei&ccedil;&atilde;o de
Jesus conclui a prova dada por Jo&atilde;o, de que esse realmente &eacute;
o Cristo. (20:121:25)</font></b>
<br><font size=4>&nbsp;&nbsp; Jesus &eacute; visto por Maria Madalena,
depois pelos demais disc&iacute;pulos, inclusive por Tom&eacute;.</font>
<br><font size=4>&nbsp;&nbsp; Na Galil&eacute;ia, ele realiza um &uacute;ltimo
milagre, provendo uma pesca milagrosa, e depois d&aacute; a comiss&atilde;o:
“Apascenta as minhas ovelhinhas.”</font>
<br>&nbsp;
<p><a href="modules.php?name=biblia&page=Joao.htm"><strong>Retorna ao Evangelho de Jo&atilde;o</strong></a></td>
</tr>
</table></center>
</body>
</html>
