
<html>
<head>

   <title>Introdu&ccedil;&atilde;o aos livros de Cr&ocirc;nicas</title>
</head>
<body background="modules/biblia/Antigo/back_169.gif"  text="#000000" bgcolor="#CDC2B1" link="#000099" vlink="#000099" alink="#FF0000">
&nbsp;
<center><table WIDTH="90%" border="1" cellpadding="6" cellspacing="0" COLS=1 >
<tr>
<td>
<center><font size=+1>Introdu&ccedil;&atilde;o ao 13&ordm; Livro b&iacute;blico:
</font><font color="#000099"><font size=+2><strong>1
Cr&ocirc;nicas</strong></font></font>
</center>

<p><b><font size=4>Escritor: Esdras (?)&nbsp;</font></b>
<br><b><font size=4>Lugar da Escrita: Jerusal&eacute;m (?)</font></b>
<br><b><font size=4>Tempo da Escrita: c. 460 a.C.</font></b>
<p><font size=4>&Eacute; Primeiro Cr&ocirc;nicas simplesmente uma lista
ins&iacute;pida de genealogias? &Eacute; mera repeti&ccedil;&atilde;o dos
livros de Samuel e Reis? Longe disso! Eis aqui uma parte esclarecedora
e essencial do registro divino&nbsp; importante para os dias em que foi
escrito, na reorganiza&ccedil;&atilde;o da na&ccedil;&atilde;o e de sua
adora&ccedil;&atilde;o, e essencial e proveitoso em apresentar um padr&atilde;o
de adora&ccedil;&atilde;o divina para dias posteriores, inclusive os dias
atuais. Primeiro Cr&ocirc;nicas cont&eacute;m algumas das mais belas express&otilde;es
de louvor a Deus encontradas em toda a Escritura. Proporciona maravilhosos
vislumbres do Reino de justi&ccedil;a de Deus, e estud&aacute;-lo ser&aacute;
de proveito para todos os que aguardam esse Reino. Os dois livros de Cr&ocirc;nicas
foram prezados tanto pelos judeus como pelos crist&atilde;os atrav&eacute;s
das eras. Jer&ocirc;nimo, tradutor da B&iacute;blia, tinha um conceito
t&atilde;o elevado sobre Primeiro e Segundo Cr&ocirc;nicas, que os considerou
um “resumo do Velho Testamento” e afirmou que “s&atilde;o t&atilde;o momentosos
e importantes, que quem julga estar familiarizado com os escritos sagrados,
e n&atilde;o os conhece, apenas engana a si mesmo”.</font>
<p><font size=4>&nbsp;Os dois livros de Cr&ocirc;nicas eram, pelo visto,
originalmente um s&oacute; livro, ou rolo, dividido mais tarde para conveni&ecirc;ncia.
Por que se escreveu Cr&ocirc;nicas? Considere a situa&ccedil;&atilde;o.
O ex&iacute;lio em Babil&ocirc;nia terminara uns 77 anos antes. Os judeus
tinham sido restabelecidos na sua terra. Entretanto, existia a tend&ecirc;ncia
perigosa de se desviarem da adora&ccedil;&atilde;o de Deus no templo reconstru&iacute;do
em Jerusal&eacute;m. Esdras fora autorizado pelo rei da P&eacute;rsia a
nomear ju&iacute;zes e instrutores da lei de Deus (bem como da do rei)
e a embelezar a casa de Deus. Eram necess&aacute;rias listas geneal&oacute;gicas
exatas para garantir que apenas pessoas autorizadas servissem no sacerd&oacute;cio
e tamb&eacute;m para confirmar as heran&ccedil;as tribais, das quais o
sacerd&oacute;cio recebia seu sustento. Em vista das profecias de Deus
sobre o Reino, era tamb&eacute;m vital ter um registro claro e fidedigno
da linhagem de Jud&aacute; e de Davi.</font>
<p><font size=4>&nbsp;Esdras tinha o desejo sincero de tirar os judeus
restabelecidos de sua apatia e incutir neles o entendimento de que eles
eram, deveras, herdeiros da benevol&ecirc;ncia pactuada de Deus. Em Cr&ocirc;nicas,
portanto, apresentou-lhes uma narrativa completa da hist&oacute;ria da
na&ccedil;&atilde;o e da origem da humanidade, remontando at&eacute; o
primeiro homem, Ad&atilde;o. Visto ser o reino de Davi o ponto focal, ele
ressaltou a hist&oacute;ria de Jud&aacute;, omitindo quase inteiramente
o registro absolutamente irredim&iacute;vel do reino das dez tribos. Descreveu
os maiores reis de Jud&aacute; como estando empenhados em construir ou
restaurar o templo e em liderar zelosamente a adora&ccedil;&atilde;o de
Deus. Apontou os pecados religiosos que levaram &agrave; derrubada do reino,
salientando tamb&eacute;m, ao mesmo tempo, as promessas de Deus de restaura&ccedil;&atilde;o.
Frisou a import&acirc;ncia da adora&ccedil;&atilde;o pura, focalizando
a aten&ccedil;&atilde;o nos muitos pormenores concernentes ao templo, seus
sacerdotes, os levitas, os mestres de canto, e assim por diante. Deve ter
sido muito animador para os israelitas terem um registro hist&oacute;rico
que enfocava o motivo de sua volta do ex&iacute;lio&nbsp; a restaura&ccedil;&atilde;o
da adora&ccedil;&atilde;o de Deus em Jerusal&eacute;m.</font>
<p><font size=4>&nbsp;<b>Qual &eacute; a evid&ecirc;ncia de que Esdras
escreveu Cr&ocirc;nicas?</b> Os dois vers&iacute;culos finais de Segundo
Cr&ocirc;nicas 36:22, 23 s&atilde;o iguais aos primeiros dois vers&iacute;culos
de Esdras (Esd 1:1, 2), e Segundo Cr&ocirc;nicas termina no meio duma senten&ccedil;a
que &eacute; conclu&iacute;da em Esdras 1:3. Portanto, o escritor de Cr&ocirc;nicas
deve ter sido tamb&eacute;m o de Esdras. Isso &eacute; ainda mais comprovado
pelo estilo, pela linguagem, pela fraseologia e pela grafia das palavras,
que s&atilde;o iguais em Cr&ocirc;nicas e Esdras. Algumas das express&otilde;es
nesses dois livros n&atilde;o s&atilde;o encontradas em nenhum outro livro
da B&iacute;blia. Esdras, que escreveu o livro de Esdras, tamb&eacute;m
deve ter escrito Cr&ocirc;nicas. A tradi&ccedil;&atilde;o judaica ap&oacute;ia
essa conclus&atilde;o.</font>
<br><font size=4>&nbsp;Ningu&eacute;m melhor do que Esdras podia compilar
esta hist&oacute;ria aut&ecirc;ntica e exata. “Pois o pr&oacute;prio Esdras
tinha preparado seu cora&ccedil;&atilde;o para consultar a lei de Deus
e para pratic&aacute;-la, e para ensinar regulamento e justi&ccedil;a em
Israel.” (Esd 7:10) Deus o ajudou com Esp&iacute;rito Santo. O governante
mundial persa reconheceu a sabedoria de Deus em Esdras e concedeu-lhe amplos
poderes civis no distrito jurisdicional de Jud&aacute;. (Esd 7:12-26) Assim
revestido de autoridade divina e imperial, Esdras p&ocirc;de compilar sua
narrativa com base nos melhores documentos dispon&iacute;veis.</font>
<p><font size=4>&nbsp;<b>Esdras era um pesquisador extraordin&aacute;rio.</b>
Pesquisou antigos registros da hist&oacute;ria judaica que haviam sido
compilados por fidedignos profetas contempor&acirc;neos daquelas &eacute;pocas,
bem como os compilados por escriv&atilde;es oficiais e pelos que guardavam
os registros p&uacute;blicos. Alguns dos escritos que consultou talvez
fossem documentos de estado tanto de Israel como de Jud&aacute;, registros
geneal&oacute;gicos, obras hist&oacute;ricas escritas por profetas, e documentos
pertencentes a chefes tribais ou familiares. Esdras cita pelo menos 20
de tais fontes de informa&ccedil;&otilde;es. Mediante tais cita&ccedil;&otilde;es
expl&iacute;citas, Esdras deu honestamente aos seus contempor&acirc;neos
a oportunidade de verificar suas fontes se assim o desejassem, e isto acrescenta
consider&aacute;vel peso ao argumento a favor da credibilidade e autenticidade
de sua palavra. N&oacute;s podemos ter hoje confian&ccedil;a na exatid&atilde;o
dos livros de Cr&ocirc;nicas pelo mesmo motivo que os judeus do tempo de
Esdras tinham tal confian&ccedil;a.</font>
<p><font size=4>&nbsp;Visto que Esdras “subiu de Babil&ocirc;nia” no s&eacute;timo
ano do rei persa Artaxerxes Long&iacute;mano, que ocorreu em 468 a.C.,
e Esdras n&atilde;o registra a importante chegada de Neemias em 455 a.C.,
a escrita de Cr&ocirc;nicas deve ter sido completada entre essas datas,
provavelmente por volta do ano 460 a.C., em Jerusal&eacute;m. (Esd 7:1-7;
Nee. 2:1-18) Os judeus dos dias de Esdras aceitavam Cr&ocirc;nicas como
parte genu&iacute;na de ‘toda a Escritura que &eacute; inspirada por Deus
e proveitosa’. Chamavam-no de Div&middot;r&eacute;h Hai&middot;ya&middot;m&iacute;m,
que significa “Os Assuntos dos Dias”, isto &eacute;, a hist&oacute;ria
dos dias ou dos tempos. Uns 200 anos mais tarde, os tradutores da Septuaginta
grega tamb&eacute;m inclu&iacute;ram Cr&ocirc;nicas como sendo can&ocirc;nico.
Dividiram o livro em duas partes e, supondo ser suplementar a Samuel e
Reis, ou &agrave; inteira B&iacute;blia daquele tempo, chamaram-no de Pa&middot;ra&middot;lei&middot;po&middot;m&eacute;&middot;non,
significando “Coisas Passadas por Alto (N&atilde;o Ditas; Omitidas).” Embora
o nome n&atilde;o seja exatamente apropriado, contudo a atitude deles mostra
que encaravam Cr&ocirc;nicas como Escritura aut&ecirc;ntica, inspirada.
Ao preparar a Vulgata latina, Jer&ocirc;nimo sugeriu: “Podemos chamar [a
esses] mais significativamente de Khro&middot;ni&middot;k&oacute;n da inteira
hist&oacute;ria divina.” &Eacute; disto que o t&iacute;tulo “Cr&ocirc;nicas”
parece ter-se originado. Cr&ocirc;nica &eacute; um registro de acontecimentos
na ordem em que ocorreram. Depois de alistar as genealogias, Primeiro Cr&ocirc;nicas
se concentra principalmente no tempo do Rei Davi, de 1077 a.C. at&eacute;
sua morte.</font>
<p><b><font size=4>CONTE&Uacute;DO DE PRIMEIRO CR&Ocirc;NICAS</font></b>
<p><font size=4>&nbsp;Este livro de Primeiro Cr&ocirc;nicas se divide
naturalmente em duas partes: os primeiros 9 cap&iacute;tulos, que tratam
primariamente de genealogias, e os &uacute;ltimos 20 cap&iacute;tulos,
que abrangem eventos durante os 40 anos desde a morte de Saul at&eacute;
o fim do reinado de Davi.</font>
<p><font size=4><b>As genealogias (1 Cr&ocirc;nicas 1:1-9:44).</b> Estes
cap&iacute;tulos alistam a genealogia desde Ad&atilde;o at&eacute; a linhagem
de Zorobabel. (1:1; 3:19-24) As vers&otilde;es de muitas tradu&ccedil;&otilde;es
levam a linhagem de Zorobabel at&eacute; a d&eacute;cima gera&ccedil;&atilde;o.
Uma vez que ele retornou a Jerusal&eacute;m em 537 a.C., n&atilde;o haveria
tempo suficiente para tantas gera&ccedil;&otilde;es terem nascido at&eacute;
460 a.C., quando Esdras evidentemente completou a escrita. Entretanto,
o texto hebraico &eacute; incompleto nesta parte, e n&atilde;o se pode
determinar qual era o parentesco da maioria dos homens alistados com Zorobabel.
Assim, n&atilde;o h&aacute; motivo para se favorecer uma data mais tardia
para a escrita de Cr&ocirc;nicas, como fazem alguns.</font>
<p><font size=4>&nbsp;<b>Primeiro, fornecem-se as dez gera&ccedil;&otilde;es
desde Ad&atilde;o at&eacute; No&eacute;, e depois as dez gera&ccedil;&otilde;es
at&eacute; Abra&atilde;o.</b> S&atilde;o alistados os filhos de Abra&atilde;o
e sua prole; a posteridade de Esa&uacute; e de Seir, que residia na regi&atilde;o
montanhosa de Seir; e os primitivos reis de Edom. A partir do segundo cap&iacute;tulo,
por&eacute;m, o registro trata dos descendentes de Israel, ou Jac&oacute;,
a partir de quem se tra&ccedil;a primeiro a genealogia atrav&eacute;s de
Jud&aacute; e, da&iacute;, por dez gera&ccedil;&otilde;es at&eacute; Davi.
(2:1-14) S&atilde;o alistadas tamb&eacute;m as demais tribos, com refer&ecirc;ncia
especial &agrave; tribo de Levi e aos sumos sacerdotes, terminando com
uma genealogia da tribo de Benjamim, como forma de apresentar o Rei Saul,
um benjamita, com quem come&ccedil;a ent&atilde;o, em sentido estrito,
a narrativa hist&oacute;rica. &Agrave;s vezes, talvez pare&ccedil;a haver
contradi&ccedil;&otilde;es entre as genealogias apresentadas por Esdras
e outras passagens b&iacute;blicas. Todavia, &eacute; preciso lembrar que
certas pessoas eram tamb&eacute;m conhecidas por outros nomes, e que a
l&iacute;ngua se transforma, de modo que com o passar do tempo a grafia
de alguns nomes podia mudar. Um estudo cuidadoso elimina a maioria das
dificuldades.</font>
<p><font size=4>&nbsp;Esdras intercala as genealogias, aqui e ali, com
um pouco de informa&ccedil;&otilde;es hist&oacute;ricas e geogr&aacute;ficas
que servem de esclarecimento e lembretes importantes. Por exemplo, ao alistar
os descendentes de Rubem, Esdras acrescenta uma importante informa&ccedil;&atilde;o:
“E os filhos de Rubem, primog&ecirc;nito de Israel&nbsp; pois era o primog&ecirc;nito;
mas por profanar o leito conjugal de seu pai deu-se o seu direito de primog&ecirc;nito
aos filhos de Jos&eacute;, filho de Israel, de modo que n&atilde;o foi
registrado genealogicamente para o direito de primog&ecirc;nito. Porque
o pr&oacute;prio Jud&aacute; mostrou-se superior entre os seus irm&atilde;os
e o l&iacute;der procedia dele; mas a primogenitura era de Jos&eacute;.”
(5:1, 2) Estas poucas palavras explicam muita coisa. Ademais, &eacute;
apenas em Cr&ocirc;nicas que ficamos sabendo que Joabe, Amasa, e Abisai
eram todos sobrinhos de Davi, o que nos ajuda a avaliar os diversos eventos
que os envolveram.&nbsp; 2:16, 17.</font>
<p><font size=4>&nbsp;<b>A infidelidade de Saul resulta em sua morte (10:1-14).</b>
A narrativa come&ccedil;a com o avan&ccedil;o do ataque dos filisteus na
batalha do monte Gilboa. Tr&ecirc;s dos filhos de Saul, incluindo Jonat&atilde;,
s&atilde;o mortos. Da&iacute;, Saul &eacute; ferido. N&atilde;o desejando
ser capturado pelo inimigo, insta com seu escudeiro: “Puxa a tua espada
e traspassa-me com ela, para que n&atilde;o venham estes incircuncisos
e certamente abusem de mim.” Quando seu escudeiro se recusa a faz&ecirc;-lo,
Saul se mata. Assim morre Saul por agir “sem f&eacute; contra Senhor, referente
&agrave; palavra de Deus que n&atilde;o guardou e tamb&eacute;m por pedir
a um m&eacute;dium esp&iacute;rita que fizesse uma consulta. E n&atilde;o
consultou a Deus.” (10:4, 13, 14) Deus d&aacute; o reino a Davi.</font>
<p><font size=4>&nbsp;<b>Davi &eacute; confirmado no reino (11:1-12:40).</b>
Com o tempo, as 12 tribos se re&uacute;nem a Davi em H&eacute;bron e o
ungem rei sobre todo o Israel. Ele captura Si&atilde;o e prossegue ‘ficando
cada vez maior, porque o Senhor dos ex&eacute;rcitos est&aacute; com ele’.
(11:9) Homens poderosos s&atilde;o colocados no comando do ex&eacute;rcito,
e por meio deles, Deus salva “com uma grande salva&ccedil;&atilde;o”. (11:14)
Davi recebe apoio unido ao passo que os homens de guerra se re&uacute;nem
unanimemente para torn&aacute;-lo rei. H&aacute; festejo e regozijo em
Israel.</font>
<p><font size=4>&nbsp;<b>Davi e a arca do Senhor (13:1-16:36).</b> Davi
consulta os l&iacute;deres nacionais, e estes concordam em mudar a Arca
de Quiriate-Jearim, onde j&aacute; est&aacute; h&aacute; cerca de 70 anos,
para Jerusal&eacute;m. No caminho, Uz&aacute; morre por irreverentemente
desconsiderar as instru&ccedil;&otilde;es de Deus, e a Arca &eacute; deixada
por algum tempo na casa de Obede-Edom. (N&uacute;m. 4:15) Os filisteus
recome&ccedil;am suas incurs&otilde;es, mas Davi os derrota esmagadoramente
duas vezes, em Baal-Perazim e em Gibe&atilde;o. Instru&iacute;dos por Davi,
os levitas seguem ent&atilde;o o procedimento teocr&aacute;tico ao transportar
a Arca com seguran&ccedil;a a Jerusal&eacute;m, onde &eacute; colocada
numa tenda que Davi havia armado para ela, em meio a dan&ccedil;a e regozijo.
Oferecem-se sacrif&iacute;cios e c&acirc;nticos, o pr&oacute;prio Davi
contribuindo com um c&acirc;ntico de agradecimento a Deus pela ocasi&atilde;o.
Este atinge seu grandioso cl&iacute;max no seguinte tema: “Alegrem-se os
c&eacute;us, e jubile a terra, e digam entre as na&ccedil;&otilde;es: ‘O
pr&oacute;prio Deus se tornou rei!’” (1 Cr&ocirc;. 16:31) Que ocasi&atilde;o
emocionante e inspiradora de f&eacute;! Mais tarde, este c&acirc;ntico
de Davi &eacute; adaptado como base para novos c&acirc;nticos, um dos quais
&eacute; o Salmo 96. Outro &eacute; registrado nos primeiros 15 vers&iacute;culos
do Salmo 105.</font>
<p><font size=4>&nbsp;<b>Davi e a casa de Deus (16:37-17:27).</b> Existe
agora um arranjo incomum em Israel. A arca do pacto reside numa tenda em
Jerusal&eacute;m onde Asafe e seus irm&atilde;os assistem, ao passo que
alguns quil&ocirc;metros a noroeste de Jerusal&eacute;m, em Gibe&atilde;o,
Zadoque, o sumo sacerdote, e seus irm&atilde;os oferecem no tabern&aacute;culo
os sacrif&iacute;cios prescritos. Tendo sempre presente exaltar e unificar
a adora&ccedil;&atilde;o de Deus, Davi indica seu desejo de construir uma
casa para a arca do pacto de Deus. Mas, Deus declara que n&atilde;o ser&aacute;
Davi, e sim seu filho quem construir&aacute; uma casa para Ele, e que Ele
‘h&aacute; de estabelecer firmemente o seu trono por tempo indefinido’,
mostrando benevol&ecirc;ncia como de pai para filho. (17:11-13) Esta promessa
maravilhosa de Deus&nbsp; este pacto para um reino eterno&nbsp; comove
a Davi. Seus agradecimentos transbordam na peti&ccedil;&atilde;o para que
o nome de Deus ‘se mostre fiel e se torne grande por tempo indefinido’
e para que Sua b&ecirc;n&ccedil;&atilde;o esteja sobre a casa de Davi.&nbsp;
17:24.</font>
<p><font size=4>&nbsp;<b>As conquistas de Davi (18:1-21:17). </b>Mediante
Davi, Deus cumpre agora Sua promessa de dar a inteira Terra Prometida &agrave;
semente de Abra&atilde;o. (18:3) Numa r&aacute;pida s&eacute;rie de campanhas,
Deus d&aacute; “salva&ccedil;&atilde;o a Davi” onde quer que ele v&aacute;.
(18:6) Em esmagadoras vit&oacute;rias militares, Davi subjuga os filisteus,
abate os moabitas, derrota os zoba&iacute;tas, obriga os s&iacute;rios
a pagar tributo e conquista Edom e Amom, bem como Amaleque. Contudo, Satan&aacute;s
incita Davi a fazer o recenseamento de Israel e assim pecar. Deus envia
uma pestil&ecirc;ncia como puni&ccedil;&atilde;o, mas misericordiosamente
p&otilde;e fim &agrave; calamidade na eira de Orn&atilde;, depois de 70.000
terem sido executados.</font>
<p><font size=4><b>&nbsp;Os preparativos de Davi para o templo (21:18-22:19).</b>
Davi recebe um aviso ang&eacute;lico por meio de Gade no sentido “de erigir
um altar ao&nbsp; Senhor Deus na eira de Orn&atilde;, o jebuseu”. (21:18)
Depois de comprar o local de Orn&atilde;, Davi obedientemente oferece sacrif&iacute;cios
ali e invoca a Deus, que lhe responde “com fogo desde os c&eacute;us sobre
o altar da oferta queimada”. (21:26) Davi conclui que Deus deseja que Sua
casa seja constru&iacute;da ali, e inicia o trabalho de modelar os materiais
e reuni-los, dizendo: “Salom&atilde;o, meu filho, &eacute; mo&ccedil;o
e delicado, e a casa a ser constru&iacute;da para Deus &eacute; para ser
extremamente magn&iacute;fica em belo destaque para todas as terras. Ent&atilde;o,
deixa-me fazer preparativos para ele.” (22:5) Explica a Salom&atilde;o
que Deus n&atilde;o lhe permitiu construir a casa, por ter ele sido homem
de guerras e sangue. Exorta seu filho a ser corajoso e forte neste empreendimento,
dizendo: “Levanta-te e age, e que Deus mostre estar contigo.”&nbsp; 22:16.</font>
<p><font size=4>&nbsp;<b>Davi faz preparativos para a adora&ccedil;&atilde;o
de Deus (23:1-29:30).</b> Faz-se um recenseamento, desta vez pela vontade
de Deus, para reorganizar o sacerd&oacute;cio e os servi&ccedil;os lev&iacute;ticos.
Os servi&ccedil;os lev&iacute;ticos s&atilde;o descritos aqui com mais
pormenores do que em qualquer outra parte das Escrituras. A seguir, delineiam-se
as divis&otilde;es do servi&ccedil;o do rei.</font>
<br><font size=4>&nbsp;Perto do fim de seu reinado cheio de eventos, Davi
congrega os representantes da inteira na&ccedil;&atilde;o, “a congrega&ccedil;&atilde;o
de Deus”. (28:8) O rei se p&otilde;e de p&eacute;. “Ouvi-me, meus irm&atilde;os
e meu povo.” Ele lhes fala ent&atilde;o sobre o desejo do seu cora&ccedil;&atilde;o,
‘a casa do verdadeiro Deus’.28:12 Na presen&ccedil;a deles, ele comissiona
a Salom&atilde;o: “E tu, Salom&atilde;o, meu filho, conhece o Deus de teu
pai e serve-o de pleno cora&ccedil;&atilde;o e de alma agrad&aacute;vel;
porque Deus sonda todos os cora&ccedil;&otilde;es e discerne toda inclina&ccedil;&atilde;o
dos pensamentos. Se o buscares, deixar-se-&aacute; achar por ti; mas se
o deixares, deitar-te-&aacute; fora para sempre. V&ecirc; agora, porque
o pr&oacute;prio Deus te escolheu para constru&iacute;res uma casa como
santu&aacute;rio. S&ecirc; corajoso e age.” (28:2, 9, 10, 12) Ele d&aacute;
ao jovem Salom&atilde;o os projetos arquitet&ocirc;nicos pormenorizados
recebidos por inspira&ccedil;&atilde;o de Deus e contribui uma imensa fortuna
pessoal para o projeto de constru&ccedil;&atilde;o&nbsp; 3.000 talentos
de ouro e 7.000 talentos de prata, que havia economizado com este prop&oacute;sito.
Diante de tal exemplo espl&ecirc;ndido, os pr&iacute;ncipes e o povo reagem
doando ouro no valor de 5.000 talentos e 10.000 daricos e prata no valor
de 10.000 talentos, bem como muito ferro e cobre. (29:3-7) O povo se regozija
com tal privil&eacute;gio.</font>
<p><font size=4>&nbsp;Davi louva, ent&atilde;o, a Deus em ora&ccedil;&atilde;o,
reconhecendo que toda esta oferta abundante procedeu realmente de Sua m&atilde;o,
e pedindo que Sua cont&iacute;nua b&ecirc;n&ccedil;&atilde;o esteja sobre
o povo e sobre Salom&atilde;o. Esta ora&ccedil;&atilde;o final de Davi
atinge sublimes apogeus ao exaltar o reino de Deus e Seu glorioso nome:
“Bendito sejas, &oacute; Senhor, Deus de Israel, nosso pai, de tempo indefinido
a tempo indefinido. Tuas, &oacute; Senhor, s&atilde;o a grandeza, e a pot&ecirc;ncia,
e a beleza, e a excel&ecirc;ncia, e a dignidade; pois teu &eacute; tudo
nos c&eacute;us e na terra. Teu &eacute; o reino, &oacute; Deus, que te
ergues como cabe&ccedil;a sobre todos. As riquezas e a gl&oacute;ria existem
por tua causa e tu dominas sobre tudo; e na tua m&atilde;o h&aacute; poder
e pot&ecirc;ncia, e na tua m&atilde;o h&aacute; a capacidade para engrandecer
e para dar for&ccedil;a a todos. E agora, &oacute; nosso Deus, te agradecemos
e louvamos o teu belo nome.”&nbsp; 29:10-13.</font>
<br><font size=4>&nbsp;Salom&atilde;o &eacute; ungido uma segunda vez
e come&ccedil;a a sentar-se no “trono do Senhor” em lugar do idoso Davi.
Ap&oacute;s um reinado de 40 anos, Davi morre “numa boa velhice, saciado
de dias, de riquezas e de gl&oacute;ria”. (29:23, 28) Esdras conclui ent&atilde;o
Primeiro Cr&ocirc;nicas em tom majestoso, frisando a superioridade do reino
de Davi sobre todos os reinos das na&ccedil;&otilde;es.</font>
<p><b><font size=4>POR QUE &Eacute; PROVEITOSO</font></b>
<p><font size=4>&nbsp;<b>Os co-israelitas de Esdras tiraram muito proveito
de seu livro. </b>Tendo esta hist&oacute;ria compacta com seu ponto de
vista revigorante e otimista, apreciaram as amorosas miseric&oacute;rdias
de Deus para com eles, em virtude da lealdade dele ao pacto do Reino feito
com o Rei Davi, e por causa do Seu pr&oacute;prio nome. Encorajados, puderam
empreender a adora&ccedil;&atilde;o pura do Senhor Deus com renovado zelo.
As genealogias fortaleceram sua confian&ccedil;a no sacerd&oacute;cio que
oficiava no templo reconstru&iacute;do.</font>
<br><font size=4>&nbsp;Primeiro Cr&ocirc;nicas foi tamb&eacute;m de grande
proveito para a primitiva congrega&ccedil;&atilde;o crist&atilde;. Mateus
e Lucas puderam recorrer &agrave;s suas genealogias para provar claramente
que Jesus Cristo era o “filho de Davi” e o Messias com direito legal. (Mat.
1:1-16; Luc. 3:23-38) Ao concluir seu testemunho final, Est&ecirc;v&atilde;o
falou sobre o pedido de Davi de construir uma casa para Deus, e de Salom&atilde;o
executar a constru&ccedil;&atilde;o. Da&iacute;, mostrou que “o Alt&iacute;ssimo
n&atilde;o mora em casas feitas por m&atilde;os”, indicando que o templo
dos dias de Salom&atilde;o prefigurava coisas celestiais muito mais gloriosas.&nbsp;
Atos 7:45-50.</font>
<p><font size=4>&nbsp;<b>Que dizer dos verdadeiros crist&atilde;os hoje?</b>
Primeiro Cr&ocirc;nicas deve edificar e estimular nossa f&eacute;. H&aacute;
muitas coisas que podemos copiar do brilhante exemplo de Davi. Por sempre
consultar a Deus, qu&atilde;o diferente foi ele de Saul, que n&atilde;o
tinha f&eacute;! (1 Cr&ocirc;. 10:13, 14; 14:13, 14; 17:16; 22:17-19) Ao
trazer a arca de Deus para Jerusal&eacute;m, em seus salmos de louvor,
em organizar os levitas para o servi&ccedil;o e em seu pedido para construir
uma gloriosa casa para Deus, Davi mostrou que Deus e Sua adora&ccedil;&atilde;o
estavam em primeiro lugar em sua mente. (16:23-29) Ele n&atilde;o era queixoso.
N&atilde;o procurava privil&eacute;gios especiais para si, mas procurava
apenas fazer a vontade de Deus. Assim, quando Deus designou a constru&ccedil;&atilde;o
da casa ao seu filho, instruiu de todo o cora&ccedil;&atilde;o ao filho
e deu de seu tempo, sua energia e sua riqueza na prepara&ccedil;&atilde;o
da obra que come&ccedil;aria ap&oacute;s sua morte. (29:3, 9) Deveras,
um espl&ecirc;ndido exemplo de devo&ccedil;&atilde;o!&nbsp; Heb. 11:32.</font>
<p><font size=4>&nbsp;<b>Depois, h&aacute; os culminantes cap&iacute;tulos
concludentes.</b> A linguagem magnificente com que Davi louvou a Deus e
glorificou seu “belo nome” deve inspirar em n&oacute;s alegre apre&ccedil;o
pela honra que temos hoje de dar a conhecer as gl&oacute;rias de Deus e
seu Reino por Cristo. (1 Cr&ocirc;. 29:10-13) Seja a nossa f&eacute; e
a nossa alegria sempre como a de Davi, ao passo que expressamos gratid&atilde;o
pelo Reino eterno de Deus. (17:16-27) Deveras, Primeiro Cr&ocirc;nicas
faz cintilar mais belamente do que nunca o tema da B&iacute;blia sobre
o Reino de Deus por meio de Sua Semente, deixando-nos na expectativa de
mais revela&ccedil;&otilde;es emocionantes dos prop&oacute;sitos de Deus.</font>
<p>&nbsp;<a href="modules.php?name=biblia&page=1cronica.htm"><strong>Retorna ao livro Cr&ocirc;nicas 1</strong></a></td>
</tr>
</table></center>

</body>
</html>
