<html>
<head>
<title>Introdu&ccedil;&atilde;o ao Evangelho de Mateus</title>
</head>
<body background="modules/biblia/Antigo/back_169.gif"  text="#000000" bgcolor="#CBC2B4" link="#000099" vlink="#000099" alink="#FF0000">
&nbsp;
<center><table WIDTH="90%" border="1" cellpadding="6" cellspacing="0" COLS=1 >
<tr>
<td>
<center><b><font size=+1>Introdu&ccedil;&atilde;o ao livro b&iacute;blico:
      <font color="#000099">Evangelho segundo Mateus</font></font></b>
</center>

<p><font size=4>Escritor: Mateus</font>
<br><font size=4>Lugar da Escrita: Palestina</font>
<br><font size=4>Escrita Completada: cerca de 41 dC</font>
<br><font size=4>Tempo Abrangido: 2 Ac a 33 dC</font>
<p><font size=4>Desde o tempo da rebeli&atilde;o no &Eacute;den, Deus
apresenta &agrave; humanidade a confortadora promessa de que prover&aacute;,
por meio da Semente da “mulher”, a liberta&ccedil;&atilde;o de todos os
que amam a justi&ccedil;a. Prop&ocirc;s-se a produzir esta Semente, ou
Messias, atrav&eacute;s da na&ccedil;&atilde;o de Israel. Com o passar
dos s&eacute;culos, fez com que dezenas de profecias fossem registradas
por meio dos inspirados escritores hebreus, indicando que a Semente seria
Governante no Reino de Deus. Esses profetas forneceram muitos pormenores
sobre este que seria o enviado de Deus e que traria a liberta&ccedil;&atilde;o
do medo, da opress&atilde;o, do pecado e da morte. Ao se completarem as
Escrituras Hebraicas, a esperan&ccedil;a no Messias se estabeleceu firmemente
entre os judeus.</font>
<p><font size=4>&nbsp;<b><i>No &iacute;nterim, o cen&aacute;rio do mundo
havia sofrido mudan&ccedil;as.</i></b> Deus manobrara as na&ccedil;&otilde;es
em prepara&ccedil;&atilde;o para o surgimento do Messias, e as circunst&acirc;ncias
eram ideais para a difus&atilde;o das novas desse evento em toda a parte.
A quinta pot&ecirc;ncia mundial, a Gr&eacute;cia, proporcionara uma l&iacute;ngua
comum, um meio de comunica&ccedil;&atilde;o universal entre as na&ccedil;&otilde;es.
Roma, a sexta pot&ecirc;ncia mundial, unira suas na&ccedil;&otilde;es vassalas
num s&oacute; imp&eacute;rio mundial e abrira estradas para que todas as
partes do imp&eacute;rio fossem acess&iacute;veis. Muitos judeus haviam
sido espalhados por todo este imp&eacute;rio, de modo que outros ficaram
sabendo da expectativa dos judeus de um vindouro Messias. E agora, mais
de 3.000 anos depois da promessa ed&ecirc;nica, o Messias aparecera! Viera
a Semente prometida, h&aacute; muito aguardada! Desenvolveram-se os eventos
mais importantes at&eacute; ent&atilde;o na hist&oacute;ria da humanidade,
ao passo que o Messias cumpria fielmente a vontade do Pai aqui na terra.</font>
<p><font size=4>&nbsp;<b><i>Era novamente tempo de se fazerem escritos
inspirados para registrar estes acontecimentos momentosos</i></b>. O Esp&iacute;rito
Santo inspirou quatro homens fi&eacute;is a escrever relatos independentes,
provendo assim um testemunho qu&aacute;druplo de que Jesus era o Messias,
a Semente e o Rei prometidos, e fornecendo pormenores sobre sua vida, seu
minist&eacute;rio, sua morte e sua ressurrei&ccedil;&atilde;o. Tais relatos
s&atilde;o chamados Evangelhos, sendo que a palavra “evangelho” significa
“boas novas”. Embora os quatro sejam paralelos e n&atilde;o raro abranjam
os mesmos incidentes, n&atilde;o s&atilde;o absolutamente meras c&oacute;pias
uns dos outros. Os primeiros tr&ecirc;s Evangelhos s&atilde;o muitas vezes
chamados de sin&oacute;pticos, que significa “similar ponto de vista”,
visto que adotam um enfoque similar ao narrar a vida de Jesus na terra.
Mas cada um dos quatro escritores&nbsp; Mateus, Marcos, Lucas e Jo&atilde;o&nbsp;
conta sua pr&oacute;pria hist&oacute;ria do Cristo. Cada um tem seu pr&oacute;prio
tema e objetivo espec&iacute;ficos, reflete sua pr&oacute;pria personalidade,
e tem em mente seus leitores imediatos. Quanto mais examinamos seus escritos,
mais apreciamos as caracter&iacute;sticas distintivas de cada um, e que
estes quatro livros inspirados da B&iacute;blia formam narrativas independentes,
complementares e harmoniosas da vida de Jesus Cristo.</font>
<p><font size=4>&nbsp;<b><i>O primeiro a escrever as boas novas </i></b>.
Seu nome &eacute; provavelmente uma forma abreviada do hebraico “Mattithiah”,
que significa “D&aacute;diva de Deus”. Ele foi um dos 12 ap&oacute;stolos
escolhidos por Jesus. Durante o tempo em que o Amo viajou atrav&eacute;s
da terra da Palestina, pregando e ensinando sobre o Reino de Deus, Mateus
gozou duma rela&ccedil;&atilde;o achegada e &iacute;ntima com ele. Antes
de se tornar disc&iacute;pulo de Jesus, Mateus era cobrador de impostos,
ocupa&ccedil;&atilde;o que os judeus abominavam completamente, visto ser
um lembrete constante para eles de que n&atilde;o mais eram livres, mas
estavam sob o dom&iacute;nio da Roma imperial. Mateus tamb&eacute;m era
conhecido por Levi, e era filho de Alfeu. Aceitou prontamente o convite
de Jesus de o seguir.&nbsp; <a href="modules.php?name=biblia&page=Mateus.htm#9" target="window">Mat.
9:9</a>;
<a href="modules.php?name=biblia&page=Marcos.htm#2" target="window">Mar. 2:14</a>; <a href="modules.php?name=biblia&page=Lucas.htm" target="window">Luc.
5:27-32</a>.</font>
<p><font size=4>&nbsp;Embora o Evangelho atribu&iacute;do a Mateus n&atilde;o
o mencione como escritor, o testemunho sobrepujante dos primitivos historiadores
da igreja o qualificam como tal. Talvez n&atilde;o haja livro antigo cujo
escritor tenha sido mais clara e unanimemente firmado do que o livro de
Mateus. Desde P&aacute;pias, de Hier&aacute;polis (in&iacute;cio do segundo
s&eacute;culo dC), em diante, temos uma s&eacute;rie de testemunhas primitivas
de que Mateus escreveu este Evangelho e de que este &eacute; parte aut&ecirc;ntica
da Palavra de Deus. A Cyclopedia de McClintock e Strong declara: “Passagens
de Mateus s&atilde;o citadas por Justino, o M&aacute;rtir, pelo autor da
carta a Diogneto, por Hegesipo, Irineu, Taciano, Aten&aacute;goras, Te&oacute;filo,
Clemente, Tertuliano e Or&iacute;genes. N&atilde;o &eacute; meramente pelo
assunto, mas pela forma das cita&ccedil;&otilde;es, pelo apelo calmo como
se fosse &agrave; autoridade estabelecida, pela aus&ecirc;ncia de qualquer
sinal de d&uacute;vida, que consideramos provado que o livro que possu&iacute;mos
n&atilde;o foi objeto de alguma mudan&ccedil;a s&uacute;bita.” O fato de
Mateus ser ap&oacute;stolo e, como tal, ter o Esp&iacute;rito Santo sobre
si, assegura que aquilo que escreveu seria um registro fiel.</font>
<p><font size=4>&nbsp;<b><i>Mateus escreveu seu relato na Palestina.</i></b>
Desconhece-se o ano exato, mas as subscri&ccedil;&otilde;es no fim de alguns
manuscritos (todos posteriores ao d&eacute;cimo s&eacute;culo dC) afirmam
ter sido em 41 dC. H&aacute; evid&ecirc;ncias que indicam que Mateus escreveu
originalmente seu Evangelho no hebraico popular da &eacute;poca e mais
tarde o traduziu para o grego. Jer&ocirc;nimo, em sua obra De viris inlustribus
(Sobre os Var&otilde;es Ilustres), cap&iacute;tulo III, diz: “Mateus, tamb&eacute;m
chamado Levi, e que de publicano se tornou ap&oacute;stolo, primeiro produziu
um Evangelho de Cristo na Jud&eacute;ia, na l&iacute;ngua e nos caracteres
hebraicos, para o benef&iacute;cio dos da circuncis&atilde;o que haviam
crido.” Jer&ocirc;nimo acrescenta que o texto hebraico deste Evangelho
foi preservado nos seus dias (quarto e quinto s&eacute;culos dC) na biblioteca
que P&acirc;nfilo colecionara em Cesar&eacute;ia.</font>
<p><font size=4>&nbsp;No in&iacute;cio do terceiro s&eacute;culo, Or&iacute;genes,
ao considerar os Evangelhos, &eacute; citado por Eus&eacute;bio como dizendo
que o “primeiro foi escrito . . . segundo Mateus, . . . que o publicou
para aqueles que do juda&iacute;smo vieram a crer, estando escrito no idioma
hebraico”. Que foi escrito tendo em mente primariamente os judeus, &eacute;
indicado por sua genealogia, que apresenta a linhagem legal de Jesus, a
come&ccedil;ar com Abra&atilde;o, e por suas muitas refer&ecirc;ncias &agrave;s
Escrituras Hebraicas, mostrando que apontavam para o vindouro Messias.&nbsp;</font>
<p><font size=4>&nbsp;Visto que Mateus fora cobrador de impostos, era
natural que fosse expl&iacute;cito ao mencionar dinheiro, n&uacute;meros
e valores. (<a href="modules.php?name=biblia&page=Mateus.htm#17" target="window">Mat. 17:27</a>; <a href="modules.php?name=biblia&page=Mateus.htm#26" target="window">26:15</a>;
<a href="modules.php?name=biblia&page=Mateus.htm#27" target="window">27:3</a>)
Ele apreciava profundamente a miseric&oacute;rdia de Deus ao permitir que
ele, um desprezado cobrador de impostos, se tornasse ministro das boas
novas e ap&oacute;stolo de Jesus. Portanto, notamos que Mateus &eacute;
o &uacute;nico dentre os escritores dos Evangelhos que nos informa da repetida
insist&ecirc;ncia de Jesus de que se requer miseric&oacute;rdia al&eacute;m
de sacrif&iacute;cio. (9:9-13; 12:7; 18:21-35) Mateus foi grandemente encorajado
pela gra&ccedil;a de Deus e registra apropriadamente algumas das mais reconfortantes
palavras proferidas por Jesus: “Vinde a mim, todos os que estais labutando
e que estais sobrecarregados, e eu vos reanimarei. Tomai sobre v&oacute;s
o meu jugo e aprendei de mim, pois sou de temperamento brando e humilde
de cora&ccedil;&atilde;o, e achareis revigoramento para as vossas almas.
Pois o meu jugo &eacute; ben&eacute;volo e minha carga &eacute; leve.”
(11:28-30) Qu&atilde;o reanimadoras foram essas palavras ternas para este
ex-cobrador de impostos, contra quem, sem d&uacute;vida, seus compatriotas
n&atilde;o haviam dirigido outra coisa sen&atilde;o insultos!</font>
<p><font size=4>&nbsp;<b><i>Mateus salientou especialmente que o tema
do ensino de Jesus era “o reino dos c&eacute;us”. (4:17</i></b>) Para ele,
Jesus era o Pregador-Rei. Usou com tanta freq&uuml;&ecirc;ncia o termo
“reino” (mais de 50 vezes), que seu Evangelho poderia ser chamado de o
Evangelho do Reino. Mateus se preocupou mais com a apresenta&ccedil;&atilde;o
l&oacute;gica dos discursos e dos serm&otilde;es p&uacute;blicos de Jesus
do que com a seq&uuml;&ecirc;ncia estritamente cronol&oacute;gica. Quanto
aos primeiros 18 cap&iacute;tulos, Mateus 1 a 18, o destaque que Mateus
d&aacute; ao tema do Reino levou-o a desviar-se duma ordem cronol&oacute;gica.
Contudo, os &uacute;ltimos dez cap&iacute;tulos (19 a 28) seguem em geral
uma seq&uuml;&ecirc;ncia cronol&oacute;gica, bem como continuam salientando
o Reino.</font>
<p><font size=4>&nbsp;Quarenta e dois por cento do relato do Evangelho
de Mateus n&atilde;o se encontra em nenhum dos outros tr&ecirc;s Evangelhos.
Isto inclui pelo menos dez par&aacute;bolas ou ilustra&ccedil;&otilde;es:
o joio no campo (13:24-30), o tesouro escondido (13:44), a p&eacute;rola
de grande valor (13:45, 46), a rede de arrasto (13:47-50), o escravo que
n&atilde;o mostrou miseric&oacute;rdia (18:23-35), os trabalhadores e o
den&aacute;rio (20:1-16), o pai e os dois filhos (21:28-32), o casamento
do filho do rei (22:1-14), as dez virgens (25:1-13) e os talentos (25:14-30).
Ao todo, o livro fornece o relato desde o nascimento de Jesus, at&eacute;
sua reuni&atilde;o com os disc&iacute;pulos pouco antes da sua ascens&atilde;o,
em 33 dC.</font>
<p><b><font size=4>CONTE&Uacute;DO DE MATEUS</font></b>
<p><font size=4>&nbsp;<b><i>Apresenta&ccedil;&atilde;o de Jesus e das
novas do “reino dos c&eacute;us” (1:1-4:25). </i></b>Logicamente, Mateus
inicia com a genealogia de Jesus, provando o direito legal de Jesus qual
herdeiro de Abra&atilde;o e de Davi. A aten&ccedil;&atilde;o do leitor
judeu &eacute; assim atra&iacute;da. Da&iacute;, lemos o relato da concep&ccedil;&atilde;o
milagrosa de Jesus, seu nascimento em Bel&eacute;m, a visita dos astr&oacute;logos,
a f&uacute;ria de Herodes ao matar todos os meninos em Bel&eacute;m com
menos de dois anos, a fuga de Jos&eacute; e Maria para o Egito com a criancinha,
e seu subseq&uuml;ente retorno para residir em Nazar&eacute;. Mateus tem
o cuidado de trazer &agrave; aten&ccedil;&atilde;o o cumprimento de profecias
para provar que Jesus &eacute; o predito Messias.&nbsp; Mat. 1:23, Isa.
7:14; Mat. 2:1-6, Miq. 5:2; Mat. 2:13-18,&nbsp; Os&eacute;. 11:1 e Jer.31:15;
Mat. 2:23, Isa. 11:1.</font>
<p><font size=4>&nbsp;O relato de Mateus d&aacute; ent&atilde;o um salto
no tempo de quase 30 anos. Jo&atilde;o, o Batizador, prega no ermo da Jud&eacute;ia:
“Arrependei-vos, pois o reino dos c&eacute;us se tem aproximado.” (Mat.
3:2) Ele batiza os judeus arrependidos no rio Jord&atilde;o e adverte os
fariseus e os saduceus sobre o vindouro furor. Jesus vem da Galil&eacute;ia
e &eacute; batizado. Imediatamente, o Esp&iacute;rito Santo desce sobre
ele, e uma voz dos c&eacute;us diz: “Este &eacute; meu Filho, o amado,
a quem tenho aprovado.” (3:17) Jesus &eacute; ent&atilde;o conduzido ao
ermo, onde, depois de jejuar por 40 dias, &eacute; tentado por Satan&aacute;s,
o Diabo. Repele a Satan&aacute;s tr&ecirc;s vezes por citar a Palavra de
Deus, dizendo por fim: “Vai-te, Satan&aacute;s! Pois est&aacute; escrito:
"&Eacute; a Deus, teu Deus, que tens de adorar e &eacute; somente a ele
que tens de prestar servi&ccedil;o sagrado."&nbsp; 4:10.</font>
<p><font size=4>&nbsp;“Arrependei-vos, pois o reino dos c&eacute;us se
tem aproximado.” Estas palavras eletrizantes s&atilde;o agora proclamadas
na Galil&eacute;ia por Jesus. Ele convida quatro pescadores a deixar suas
redes para segui-lo e tornar-se “pescadores de homens”, e viaja com eles
por “toda a Galil&eacute;ia, ensinando nas sinagogas deles e pregando as
boas novas do reino, e curando toda sorte de mol&eacute;stias e toda sorte
de enfermidades entre o povo”.&nbsp; 4:17, 19, 23.</font>
<p><font size=4>&nbsp;<b><i>O Serm&atilde;o do Monte (5:1-7:29).</i></b>
&Agrave; medida que multid&otilde;es come&ccedil;am a segui-lo, Jesus sobe
num monte, senta-se e come&ccedil;a a ensinar seus disc&iacute;pulos. Inicia
este emocionante discurso com nove ‘felicidades’: felizes os c&ocirc;nscios
de sua necessidade espiritual, aqueles que pranteiam, os de temperamento
brando, os famintos e os sedentos da justi&ccedil;a, os misericordiosos,
os puros de cora&ccedil;&atilde;o, os pac&iacute;ficos, os perseguidos
por causa da justi&ccedil;a e os que s&atilde;o v&iacute;timas de vitup&eacute;rios
e mentiras. “Alegrai-vos e pulai de alegria, porque sua recompensa &eacute;
grande nos c&eacute;us.” Chama seus disc&iacute;pulos de “sal da terra”
e de “luz do mundo”, e explica a justi&ccedil;a, t&atilde;o diferente do
formalismo dos escribas e dos fariseus, que &eacute; requerida para se
entrar no Reino dos c&eacute;us. “Tendes de ser perfeitos, assim como o
vosso Pai celestial &eacute; perfeito.”&nbsp; 5:12-14, 48.</font>
<p><font size=4>&nbsp;<b><i>Jesus adverte contra d&aacute;divas e ora&ccedil;&otilde;es
hip&oacute;critas</i></b>. Ensina seus disc&iacute;pulos a orar pela santifica&ccedil;&atilde;o
do nome do Pai, pela vinda do Seu Reino e pelo sustento di&aacute;rio.
No transcorrer do inteiro serm&atilde;o, Jesus mant&eacute;m em foco o
Reino. Acautela os que o seguem para que n&atilde;o se preocupem e nem
trabalhem apenas pelas riquezas materiais, pois o Pai conhece suas necessidades
reais. “Persisti, pois”, diz ele, “em buscar primeiro o reino e Sua justi&ccedil;a,
e todas estas outras coisas vos ser&atilde;o acrescentadas”.&nbsp; 6:33.</font>
<p><font size=4>&nbsp;Jesus d&aacute; conselhos sobre rela&ccedil;&otilde;es
com outros, dizendo: “Todas as coisas, portanto, que quereis que os homens
vos fa&ccedil;am, v&oacute;s tamb&eacute;m tendes de fazer do mesmo modo
a eles.” Os poucos que encontram a estrada da vida ser&atilde;o os que
fazem a vontade de seu Pai. Os obreiros do que &eacute; contra a lei ser&atilde;o
conhecidos pelos seus frutos e ser&atilde;o rejeitados. Jesus compara aquele
que obedece &agrave;s suas palavras ao “homem discreto, que construiu a
sua casa sobre a rocha”. Que efeito tem este discurso sobre as multid&otilde;es
que o ouvem? Ficam “assombradas com o seu modo de ensinar”, pois ele ensina
‘como quem tem autoridade, e n&atilde;o como seus escribas’.&nbsp; 7:12,
24-29.</font>
<p><font size=4>&nbsp;<b><i>Expans&atilde;o da divulga&ccedil;&atilde;o
do Reino (8:1-11:30)</i></b>. Jesus realiza muitos milagres&nbsp; cura
leprosos, paral&iacute;ticos e possessos de dem&ocirc;nios. Demonstra at&eacute;
mesmo autoridade sobre o vento e as ondas por acalmar uma tempestade, e
ressuscita uma menina. Quanta compaix&atilde;o sente Jesus pelas multid&otilde;es,
ao ver como s&atilde;o esfoladas e lan&ccedil;adas de um lado para outro,
“como ovelhas sem pastor”! Por isso ele diz aos seus disc&iacute;pulos:
“A colheita &eacute; grande, mas os trabalhadores s&atilde;o poucos. Por
isso, rogai ao Senhor da colheita que mande trabalhadores para a sua colheita.”&nbsp;
9:36-38.</font>
<p><font size=4>&nbsp;Jesus escolhe e comissiona os 12 ap&oacute;stolos.
D&aacute;-lhes instru&ccedil;&otilde;es definidas sobre como efetuar seu
trabalho e enfatiza a doutrina central do seu ensinamento: “Ao irdes, pregai,
dizendo: "O reino dos c&eacute;us se tem aproximado." D&aacute;-lhes admoesta&ccedil;&atilde;o
s&aacute;bia e amorosa: “De gra&ccedil;a recebestes, de gra&ccedil;a dai.”
“Mostrai-vos cautelosos como as serpentes, contudo, inocentes como as pombas.”
Eles ser&atilde;o odiados e perseguidos, at&eacute; mesmo por parentes
chegados, mas Jesus lembra-lhes: “Quem achar a sua alma, perd&ecirc;-la-&aacute;,
e quem perder a sua alma por minha causa, ach&aacute;-la-&aacute;.” (10:7,
8, 16, 39) Eles seguem seu caminho, para ensinar e pregar em suas cidades
designadas! Jesus identifica Jo&atilde;o, o Batizador, como mensageiro
enviado adiante dele, o prometido “Elias”, mas “esta gera&ccedil;&atilde;o”
n&atilde;o aceita nem Jo&atilde;o nem ele, o Filho do homem. (11:14, 16)
Assim, ai desta gera&ccedil;&atilde;o e das cidades que n&atilde;o se arrependeram
ao ver suas obras poderosas! Mas aqueles que se tornam seus disc&iacute;pulos
achar&atilde;o refrig&eacute;rio para suas almas.</font>
<p><font size=4>&nbsp;<b><i>Refutados e denunciados os fariseus (12:1-50).</i></b>
Os fariseus tentam achar falta em Jesus na quest&atilde;o do s&aacute;bado,
mas ele refuta suas acusa&ccedil;&otilde;es e lan&ccedil;a sobre eles forte
condena&ccedil;&atilde;o pela sua hipocrisia. Ele lhes diz: “Descend&ecirc;ncia
de v&iacute;boras, como podeis falar coisas boas quando sois in&iacute;quos?
Pois &eacute; da abund&acirc;ncia do cora&ccedil;&atilde;o que a boca fala.”
(12:34) Nenhum sinal lhes ser&aacute; dado exceto o de Jonas, o profeta:
o Filho do homem ficar&aacute; tr&ecirc;s dias e tr&ecirc;s noites no cora&ccedil;&atilde;o
da terra.</font>
<p><font size=4>&nbsp;<b><i>Sete ilustra&ccedil;&otilde;es (par&aacute;bolas)
do Reino (13:1-58)</i></b>. Por que fala Jesus por meio de ilustra&ccedil;&otilde;es?
Ele explica aos disc&iacute;pulos: “A v&oacute;s &eacute; concedido entender
os segredos sagrados do reino dos c&eacute;us, mas a esses n&atilde;o &eacute;
concedido.” Declara seus disc&iacute;pulos felizes porque v&ecirc;em e
ouvem. De que instru&ccedil;&atilde;o reanimadora ele os prov&ecirc; ent&atilde;o!
Depois de explicar a par&aacute;bola do semeador, Jesus conta as ilustra&ccedil;&otilde;es
do joio no campo, do gr&atilde;o de mostarda, do fermento, do tesouro escondido,
da p&eacute;rola de grande valor e da rede de arrasto&nbsp; todas retratando
algo relacionado com “o reino dos c&eacute;us”. Contudo, o povo trope&ccedil;a
por causa dele, e Jesus lhes diz: “Um profeta n&atilde;o passa sem honra
a n&atilde;o ser em seu pr&oacute;prio territ&oacute;rio e em sua pr&oacute;pria
casa.”&nbsp; 13:11, 57.</font>
<p><font size=4>&nbsp;<b><i>Minist&eacute;rio e milagres adicionais do
“Cristo” (14:1-17:27)</i></b>. Jesus est&aacute; profundamente comovido
com a not&iacute;cia de que Jo&atilde;o, o Batizador, fora decapitado por
ordem do fraco Herodes &Acirc;ntipas. Alimenta milagrosamente uma multid&atilde;o
de mais de 5.000; caminha sobre o mar; refuta cr&iacute;tica adicional
dos fariseus, sobre quem ele diz que est&atilde;o ‘infringindo o mandamento
de Deus por causa de sua tradi&ccedil;&atilde;o’; cura possessos de dem&ocirc;nios,
“coxos, aleijados, cegos, mudos e muitos outros”; e novamente alimenta
mais de 4.000, com sete p&atilde;es e alguns peixinhos. (15:3, 30) Respondendo
a uma pergunta de Jesus, Pedro identifica-o, dizendo: “Tu &eacute;s o Cristo,
o Filho do Deus vivente.” Jesus elogia a Pedro e declara: “Sobre esta rocha
construirei a minha congrega&ccedil;&atilde;o.” (16:16, 18) Jesus come&ccedil;a
ent&atilde;o a falar de sua iminente morte e de sua ressurrei&ccedil;&atilde;o
no terceiro dia. Mas tamb&eacute;m promete que alguns de seus disc&iacute;pulos
“n&atilde;o provar&atilde;o absolutamente a morte, at&eacute; que primeiro
vejam o Filho do homem vir no seu reino”. (16:28) Seis dias mais tarde,
Jesus leva Pedro, Tiago e Jo&atilde;o a um alto monte, a fim de o verem
transfigurado em gl&oacute;ria. Em vis&atilde;o, v&ecirc;em Mois&eacute;s
e Elias conversando com ele, e ouvem uma voz do c&eacute;u dizendo: “Este
&eacute; meu Filho, o amado, a quem tenho aprovado; escutai-o.” Depois
de descerem do monte, Jesus lhes diz que o prometido “Elias” j&aacute;
veio, e eles percebem que fala a respeito de Jo&atilde;o, o Batizador.&nbsp;
17:5, 12.</font>
<p><font size=4><b><i>&nbsp;Jesus aconselha seus disc&iacute;pulos (18:1-35).</i></b>
Enquanto se acham em Cafarnaum, Jesus fala aos disc&iacute;pulos a respeito
da humildade, da grande alegria de se recuperar uma ovelha perdida e de
resolver ofensas entre irm&atilde;os. Pedro pergunta: ‘Quantas vezes devo
perdoar meu irm&atilde;o?’, e Jesus responde: “Eu n&atilde;o te digo: At&eacute;
sete vezes, mas: At&eacute; setenta e sete vezes.” Para dar mais for&ccedil;a
a isto, Jesus conta a par&aacute;bola do escravo cujo amo lhe perdoou uma
d&iacute;vida de 60 milh&otilde;es de den&aacute;rios. Mais tarde, este
escravo mandou prender um co-escravo seu por causa de uma d&iacute;vida
de apenas 100 den&aacute;rios, e, em resultado disso, o escravo que n&atilde;o
mostrou miseric&oacute;rdia foi da mesma forma entregue aos carcereiros.
Jesus enfatiza o seguinte: “Do mesmo modo lidar&aacute; tamb&eacute;m convosco
o meu Pai celestial, se n&atilde;o perdoardes de cora&ccedil;&atilde;o
cada um ao seu irm&atilde;o.”&nbsp; 18:21, 22, 35.</font>
<p><font size=4>&nbsp;<b><i>Os dias finais da vida humana de Jesus (19:1-22:46).</i></b>
O ritmo dos eventos acelera, e aumenta a tens&atilde;o ao passo que os
escribas e os fariseus ficam mais furiosos com o minist&eacute;rio de Jesus.
V&ecirc;m para enla&ccedil;&aacute;-lo numa quest&atilde;o sobre div&oacute;rcio,
mas fracassam; Jesus mostra que a &uacute;nica base b&iacute;blica para
o div&oacute;rcio &eacute; a fornica&ccedil;&atilde;o. Um jovem rico vem
a Jesus, perguntando qual &eacute; o caminho da vida eterna, mas vai embora
contristado quando descobre que precisa vender tudo o que tem e ser seguidor
de Jesus. Depois de contar a par&aacute;bola trabalhadores e o den&aacute;rio,
Jesus fala novamente sobre sua morte e ressurrei&ccedil;&atilde;o, e diz:
“O Filho do homem n&atilde;o veio para que se lhe ministrasse, mas para
ministrar e dar a sua alma como resgate em troca de muitos.”&nbsp; 20:28.</font>
<p><font size=4>&nbsp;<b><i>Jesus entra agora na &uacute;ltima semana
de sua vida humana.</i></b> Faz sua entrada triunfal em Jerusal&eacute;m
como ‘Rei montado num jumentinho’. (21:4, 5) Limpa o templo dos cambistas
e de outros especuladores, e o &oacute;dio de seus inimigos aumenta quando
lhes diz: “Os cobradores de impostos e as meretrizes entrar&atilde;o na
frente de v&oacute;s no reino de Deus.” (21:31) Suas ilustra&ccedil;&otilde;es
oportunas do vinhedo e da festa de casamento v&atilde;o diretamente ao
ponto. Ele responde habilmente &agrave; pergunta dos fariseus sobre o imposto,
por dizer-lhes para pagar de volta a “C&eacute;sar as coisas de C&eacute;sar,
mas a Deus as coisas de Deus”. (22:21) De modo similar, refuta uma pergunta
capciosa dos saduceus e defende a esperan&ccedil;a da ressurrei&ccedil;&atilde;o.
Os fariseus se dirigem novamente a ele com uma pergunta sobre a Lei, e
Jesus lhes diz que o maior mandamento &eacute; amar a Deus de forma plena,
e que o segundo &eacute; amar ao pr&oacute;ximo como a si mesmo. Jesus
pergunta-lhes ent&atilde;o: ‘Como pode o Cristo ser tanto filho de Davi
como seu Senhor?’ Ningu&eacute;m sabe responder, e depois disso ningu&eacute;m
se atreve a interrog&aacute;-lo mais.&nbsp; 22:45, 46.</font>
<p><font size=4>&nbsp;<b><i>‘Ai de v&oacute;s, hip&oacute;critas’ (23:1-24:2).</i></b>
Falando &agrave;s multid&otilde;es no templo, Jesus faz outra den&uacute;ncia
mordaz contra os escribas e os fariseus. Eles n&atilde;o s&oacute; se desqualificaram
para entrar no Reino, mas utilizam-se de todas as artimanhas para impedir
que outros entrem. Como sepulcros caiados, parecem belos por fora, mas
por dentro est&atilde;o cheios de corrup&ccedil;&atilde;o e podrid&atilde;o.
Jesus conclui com o seguinte julgamento contra Jerusal&eacute;m: “Vossa
casa vos fica abandonada.” (23:38) Ao sair do templo, Jesus profetiza sua
destrui&ccedil;&atilde;o.</font>
<p><font size=4>&nbsp;<b><i>Jesus fornece o ‘sinal de sua volta’ (24:3-25:46)</i></b>.
No monte das Oliveiras, os disc&iacute;pulos lhe perguntam sobre ‘o sinal
de sua volta e estabelecimento do reino prometido’. Em resposta, Jesus
indica um per&iacute;odo futuro de guerras, ‘na&ccedil;&atilde;o contra
na&ccedil;&atilde;o e reino contra reino’, escassez de alimentos, terremotos,
aumento do que &eacute; contra a lei, a prega&ccedil;&atilde;o mundial
do Evangelho, e muitos outros aspectos do sinal composto que h&aacute;
de marcar ‘a chegada do Filho do homem na sua gl&oacute;ria para assentar-se
no seu trono glorioso’. (24:3, 7, 14, 45-47; 25:31) Jesus conclui esta
importante profecia com as ilustra&ccedil;&otilde;es das dez virgens e
dos talentos, que reservam alegres recompensas para os alertas e fi&eacute;is,
e a par&aacute;bola das ovelhas e dos cabritos, que mostra que os semelhantes
a cabritos partir&atilde;o para a puni&ccedil;&atilde;o e justos, para
a vida eterna. 25:46.</font>
<p><font size=4>&nbsp;<b><i>Eventos do &uacute;ltimo dia de Jesus (26:1-27:66).</i></b>
Depois de celebrar a P&aacute;scoa, Jesus institui algo novo com seus ap&oacute;stolos
fi&eacute;is, convidando-os a partilhar um p&atilde;o n&atilde;o-fermentado
e vinho quais s&iacute;mbolos de seu corpo e de seu sangue. Da&iacute;,
v&atilde;o a Gets&ecirc;mani, onde Jesus ora. Ali, Judas chega com uma
multid&atilde;o armada e trai a Jesus com um beijo hip&oacute;crita. Jesus
&eacute; levado perante o sumo sacerdote, e os principais sacerdotes e
o inteiro Sin&eacute;drio buscam falsas testemunhas contra Jesus. Fiel
&agrave; profecia de Jesus, Pedro nega-o quando posto &agrave; prova. Judas,
sentindo remorso, lan&ccedil;a seu dinheiro da trai&ccedil;&atilde;o dentro
do templo, sai e se enforca. Pela manh&atilde;, Jesus &eacute; levado perante
o governador romano Pilatos, que o entrega para ser pregado na cruz, sob
a press&atilde;o da turba, incitada pelos sacerdotes, que grita: “O sangue
dele caia sobre n&oacute;s e sobre nossos filhos.” Os soldados do governador
zombam da sua realeza e depois o conduzem para G&oacute;lgota, onde &eacute;
pregado na cruz entre dois ladr&otilde;es, com uma inscri&ccedil;&atilde;o
sobre sua cabe&ccedil;a, que reza: “Este &eacute; Jesus, o Rei dos judeus.”
(27:25, 37) Depois de horas de agonia, Jesus finalmente morre por volta
das tr&ecirc;s horas da tarde e &eacute; colocado num t&uacute;mulo novo,
pertencente a Jos&eacute; de Arimat&eacute;ia. Este foi o dia mais momentoso
de toda a hist&oacute;ria!</font>
<p><font size=4>&nbsp;<b><i>A ressurrei&ccedil;&atilde;o de Jesus e suas
instru&ccedil;&otilde;es finais (28:1-20)</i></b>. Mateus culmina ent&atilde;o
seu relato com as melhores not&iacute;cias. O morto Jesus &eacute; ressuscitado&nbsp;
est&aacute; vivo novamente! Bem cedo, no primeiro dia da semana, Maria
Madalena e “a outra Maria” v&atilde;o at&eacute; o t&uacute;mulo e ouvem
o anjo anunciar este fato alegre. (28:1) Para confirmar isso, o pr&oacute;prio
Jesus lhes aparece. Os inimigos tentam at&eacute; mesmo lutar contra o
fato de sua ressurrei&ccedil;&atilde;o, subornando os soldados que estavam
de guarda junto ao t&uacute;mulo para dizerem: “Seus disc&iacute;pulos
vieram de noite e o furtaram, enquanto est&aacute;vamos dormindo.” Mais
tarde, na Galil&eacute;ia, Jesus se re&uacute;ne outra vez com seus disc&iacute;pulos.
Qual &eacute; sua instru&ccedil;&atilde;o de despedida? A seguinte: “Ide
. . . fazei disc&iacute;pulos de pessoas de todas as na&ccedil;&otilde;es,
batizando-as em o nome do Pai, e do Filho e do Esp&iacute;rito Santo.”
Teriam eles orienta&ccedil;&atilde;o nesta obra de prega&ccedil;&atilde;o?
As &uacute;ltimas palavras de Jesus registradas por Mateus fornecem a seguinte
garantia: “Eis que estou convosco todos os dias, at&eacute; &agrave; termina&ccedil;&atilde;o
do sistema de coisas.”&nbsp; 28:13, 19, 20.</font>
<p><font size=4>&nbsp;<b>PROVEITOSO PARA O CRIST&Atilde;O</b></font>
<p><font size=4>&nbsp;O livro de Mateus, o primeiro dos quatro Evangelhos,
serve realmente de excelente ponte para ligar as Escrituras Hebraicas &agrave;s
Escrituras Gregas Crist&atilde;s. Identifica, inequivocamente, o Messias
e Rei do prometido Reino de Deus, torna conhecidos os requisitos para as
pessoas se tornarem seus seguidores e delineia o trabalho diante deles
na terra. Primeiro, Jo&atilde;o, o Batizador, depois Jesus, e finalmente
seus disc&iacute;pulos sa&iacute;ram a pregar: “O reino dos c&eacute;us
se tem aproximado.” Ademais, a ordem de Jesus se estende at&eacute; a termina&ccedil;&atilde;o
do sistema de coisas: “E este evangelho do Reino ser&aacute; pregado em
todo o mundo, em testemunho a todas as gentes, e ent&atilde;o vir&aacute;
o fim.” Foi deveras, e ainda &eacute;, um grandioso e maravilhoso privil&eacute;gio
participar nesta obra do Reino, que inclui ‘fazer disc&iacute;pulos de
pessoas de todas as na&ccedil;&otilde;es’, trabalhando segundo o modelo
deixado pelo Senhor Jesus. 3:2; 4:17; 10:7; 24:14; 28:19.</font>
<p><font size=4>&nbsp;<b><i>O Evangelho de Mateus constitui deveras “boas
novas”</i></b>. Sua mensagem inspirada constitu&iacute;a “boas novas” para
aqueles que a aceitaram no primeiro s&eacute;culo da Era Comum, e Deus
cuidou de que fosse preservada como “boas novas” at&eacute; o dia de hoje.
At&eacute; mesmo n&atilde;o-crist&atilde;os t&ecirc;m sido compelidos a
reconhecer o poder deste Evangelho, como, por exemplo, o l&iacute;der hindu
Mohandas (Mahatma) Gandhi, que, segundo noticiado, disse ao Lorde Irwin,
ex-vice-rei da &Iacute;ndia: “Quando o seu pa&iacute;s e o meu concordarem
com base nos ensinos de Cristo no Serm&atilde;o do Monte, teremos solucionado
os problemas, n&atilde;o s&oacute; de nossos pa&iacute;ses, mas do mundo
inteiro.” Noutra ocasi&atilde;o, Gandhi disse: “N&atilde;o deixe de beber
intensamente das fontes que lhe s&atilde;o oferecidas no Serm&atilde;o
do Monte . . . Pois o ensino do Serm&atilde;o se destinava a cada um de
n&oacute;s.”</font>
<p><font size=4>&nbsp;Contudo, o mundo inteiro, at&eacute; a parte que
afirma ser crist&atilde;, continua tendo problemas. Apenas pequena minoria
de crist&atilde;os verdadeiros prezam, estudam e p&otilde;em em pr&aacute;tica
o Serm&atilde;o do Monte e todos os demais conselhos salutares das boas
novas segundo Mateus, derivando assim inestim&aacute;veis benef&iacute;cios.
&Eacute; proveitoso estudar vez ap&oacute;s vez as excelentes admoesta&ccedil;&otilde;es
de Jesus sobre encontrar a verdadeira felicidade, bem como sobre moral
e casamento, o poder do amor, a ora&ccedil;&atilde;o aceit&aacute;vel,
valores espirituais versus valores materiais, buscar primeiro o Reino,
o respeito pelas coisas sagradas, e a vigil&acirc;ncia e a obedi&ecirc;ncia.
O cap&iacute;tulo 10 de Mateus fornece as instru&ccedil;&otilde;es de servi&ccedil;o
que Jesus deu &agrave;queles que empreendem a prega&ccedil;&atilde;o das
boas novas do “reino dos c&eacute;us”. As muitas par&aacute;bolas de Jesus
cont&ecirc;m li&ccedil;&otilde;es vitais para todos os que ‘t&ecirc;m ouvidos
para ouvir’. Ademais, as profecias de Jesus, tais como suas predi&ccedil;&otilde;es
pormenorizadas sobre ‘o sinal da sua volta’, criam forte esperan&ccedil;a
e confian&ccedil;a no futuro.&nbsp; 5:1-7:29; 10:5-42; 13:1-58; 18:1-20:16;
21:28-22:40; 24:3-25:46.</font>
<p><font size=4>&nbsp;<b><i>O Evangelho de Mateus est&aacute; cheio de
profecias cumpridas.</i></b> Muitas de suas cita&ccedil;&otilde;es das
inspiradas Escrituras Hebraicas visavam mostrar tais cumprimentos. Fornecem
evid&ecirc;ncia incontest&aacute;vel de que Jesus &eacute; o Messias, pois
teria sido totalmente imposs&iacute;vel programar de antem&atilde;o todos
esses pormenores. Compare, por exemplo, Mateus 13:14, 15 com Isa&iacute;as
6:9, 10; Mateus 21:42 com Salmo 118:22, 23; e Mateus 26:31, 56 com Zacarias
13:7. Tais cumprimentos fornecem-nos forte garantia, tamb&eacute;m, de
que todas as predi&ccedil;&otilde;es prof&eacute;ticas do pr&oacute;prio
Jesus, registradas por Mateus, se cumprir&atilde;o no devido tempo, ao
se realizarem os gloriosos prop&oacute;sitos de Deus com respeito ao “reino
dos c&eacute;us”.</font>
<p><font size=4>&nbsp;Qu&atilde;o exato foi Deus ao predizer a vida do
Rei do Reino, at&eacute; nos m&iacute;nimos detalhes! Qu&atilde;o exato
foi o inspirado Mateus ao registrar fielmente o cumprimento dessas profecias!
Ao refletirem sobre todos os cumprimentos e promessas prof&eacute;ticos
registrados no livro de Mateus, os que amam a justi&ccedil;a podem deveras
exultar no conhecimento e na esperan&ccedil;a do “reino dos c&eacute;us”
qual instrumento usado por Deus para santificar Seu nome. &Eacute; este
Reino por Jesus Cristo que produz indiz&iacute;veis b&ecirc;n&ccedil;&atilde;os
de vida e felicidade para os de temperamento brando e os que t&ecirc;m
fome espiritual “na recria&ccedil;&atilde;o, quando o Filho do homem se
assentar no seu trono glorioso”. (Mat. 19:28) Tudo isto est&aacute; contido
nas estimulantes boas novas “segundo Mateus”.</font>
<p><b><a href="modules.php?name=biblia&page=Mateus.htm">Retorna do Evangelho segundo Mateus</a></b></td>
</tr>
</table></center>
</body>
</html>
