
<html>
<head>


   <title>Introdu&ccedil;&atilde;o a Lamenta&ccedil;&otilde;es</title>
</head>
<body background="modules/biblia/Antigo/back_169.gif" >
&nbsp;
<center><table WIDTH="90%" border="1" cellpadding="6" cellspacing="0" COLS=1 >
<tr>
<td>
<center><b><font size=+1>Introdu&ccedil;&atilde;o do 25&ordm; Livro b&iacute;blico:
</font><font color="#000099"><font size=+2>Lamenta&ccedil;&otilde;es</font></font></b></center>

<p><b><font size=4>Escritor: Jeremias.</font></b>
<br><b><font size=4>Lugar da Escrita: Perto de Jerusal&eacute;m.</font></b>
<br><b><font size=4>Data: 586-585 a.C.</font></b>
<p><font size=4>Este livro das Escrituras inspiradas certamente &eacute;
bem denominado. &Eacute; uma lamenta&ccedil;&atilde;o que expressa profundo
pesar sobre aquele evento calamitoso na hist&oacute;ria do povo escolhido
de Deus, a destrui&ccedil;&atilde;o de Jerusal&eacute;m, em 586 a.C., por
Nabucodonosor, rei de Babil&ocirc;nia. Em hebraico este livro &eacute;
chamado segundo a sua primeira palavra, &acute;Eh&middot;kh&aacute;h!,
que significa “Como!”. Os tradutores da Septuaginta grega chamaram o livro
de Thr&eacute;&middot;noi, que quer dizer “Endechas; Lamentos”. O Talmude
babil&ocirc;nico usa o termo Qi&middot;n&oacute;hth, que significa “Endechas;
Elegias”. Foi Jer&ocirc;nimo, escrevendo em latim, que lhe deu o nome de
Lamentationes, de onde vem o t&iacute;tulo em portugu&ecirc;s.</font>
<p><font size=4>&nbsp;Nas vers&otilde;es em portugu&ecirc;s da B&iacute;blia,
Lamenta&ccedil;&otilde;es &eacute; colocado depois de Jeremias, mas no
c&acirc;non hebraico acha-se geralmente nos Hagi&oacute;grafos, ou Escritos,
juntamente com O C&acirc;ntico de Salom&atilde;o, Rute, Eclesiastes e Ester
- pequeno grupo conhecido coletivamente por cinco Meghil&middot;l&oacute;hth
(Rolos). Em algumas B&iacute;blias hebraicas modernas acha-se colocado
entre Rute ou Ester e Eclesiastes, mas nas c&oacute;pias antigas diz-se
que vinha depois de Jeremias, como no caso da nossa B&iacute;blia hoje.</font>
<p><font size=4>O livro n&atilde;o d&aacute; o nome do escritor. No entanto,
h&aacute; pouca d&uacute;vida de que foi Jeremias. Na Septuaginta grega,
o livro tem o seguinte pref&aacute;cio: “E aconteceu que, depois de Israel
ter sido levado cativo e Jerusal&eacute;m ter sido desolada, Jeremias sentou-se
chorando e lamentando com este lamento sobre Jerusal&eacute;m, e disse.”
Jer&ocirc;nimo considerou esp&uacute;rias estas palavras e omitiu-as de
sua vers&atilde;o. No entanto, atribuir Lamenta&ccedil;&otilde;es a Jeremias
&eacute; a tradi&ccedil;&atilde;o aceita dos judeus e &eacute; confirmada
pela vers&atilde;o sir&iacute;aca, pela Vulgata latina, pelo Targum de
Jonat&atilde; e pelo Talmude babil&ocirc;nico, entre outros.</font>
<p><font size=4>Alguns cr&iacute;ticos tentaram provar que Jeremias n&atilde;o
escreveu Lamenta&ccedil;&otilde;es. Contudo, A Commentary on the Holy Bible
(Coment&aacute;rio Sobre a B&iacute;blia Sagrada) cita, como evid&ecirc;ncia
de que Jeremias foi o escritor, as “v&iacute;vidas descri&ccedil;&otilde;es
de Jerusal&eacute;m, nos caps. 2 e 4, que s&atilde;o evidentemente as descri&ccedil;&otilde;es
da pena de uma testemunha ocular; da mesma forma, o teor de profunda condol&ecirc;ncia
e de esp&iacute;rito prof&eacute;tico do princ&iacute;pio ao fim dos poemas,
bem como o estilo, a fraseologia e o pensamento deles, s&atilde;o todos
muito caracter&iacute;sticos de Jeremias”. H&aacute; muitas express&otilde;es
paralelas em Lamenta&ccedil;&otilde;es e em Jeremias, tais como as de extremo
pesar de ‘olhos dos quais descem &aacute;guas (l&aacute;grimas)’ (Lam.
1:16; 2:11; 3:48, 49; Jer. 9:1; 13:17; 14:17) e de desagrado para com os
profetas e sacerdotes por causa de sua corrup&ccedil;&atilde;o. (Lam. 2:14;
4:13, 14; Jer. 2:34; 5:30, 31; 14:13, 14) As passagens em Jeremias 8:18-22
e 14:17, 18 mostram que Jeremias era de fato qualificado para escrever
no estilo pesaroso de Lamenta&ccedil;&otilde;es.</font>
<p><font size=4>&nbsp;Concorda-se, em geral, que o tempo da escrita foi
logo depois da queda de Jerusal&eacute;m, em 586 a.C.. O horror do s&iacute;tio
e do inc&ecirc;ndio da cidade ainda estavam bem vivos na mente de Jeremias,
e a sua ang&uacute;stia &eacute; vividamente expressa. Certo comentarista
observa que nenhuma faceta &uacute;nica de pesar &eacute; plenamente explorada
em qualquer dado lugar, mas cada uma retorna, vez ap&oacute;s vez, nos
diversos poemas. Da&iacute;, ele diz: “Este tumulto de pensamento . . .
&eacute; uma das mais fortes evid&ecirc;ncias de que o livro est&aacute;
perto dos eventos e das emo&ccedil;&otilde;es que tenciona comunicar.”</font>
<p><font size=4>&nbsp;A estrutura de Lamenta&ccedil;&otilde;es &eacute;
de grande interesse para quem estuda a B&iacute;blia. H&aacute; cinco cap&iacute;tulos,
ou seja, cinco poemas l&iacute;ricos. Os quatro primeiros s&atilde;o acr&oacute;sticos,
cada vers&iacute;culo come&ccedil;ando sucessivamente com uma das 22 letras
do alfabeto hebraico. Por outro lado, o terceiro cap&iacute;tulo tem 66
vers&iacute;culos, de modo que 3 vers&iacute;culos sucessivos come&ccedil;am
com a mesma letra antes de passar para a pr&oacute;xima letra. O quinto
poema n&atilde;o &eacute; acr&oacute;stico, embora tenha 22 vers&iacute;culos.</font>
<p><font size=4>&nbsp;Lamenta&ccedil;&otilde;es expressa extremo pesar
por causa do s&iacute;tio, da captura e da destrui&ccedil;&atilde;o de
Jerusal&eacute;m, efetuados por Nabucodonosor, e &eacute; imbat&iacute;vel
em qualquer literatura na sua natureza v&iacute;vida e pat&eacute;tica.
O escritor expressa profunda tristeza por causa da desola&ccedil;&atilde;o,
mis&eacute;ria e confus&atilde;o que v&ecirc;. A fome, a espada e outros
horrores trouxeram &agrave; cidade um sofrimento pavoroso - tudo uma penalidade
direta da parte de Deus, por causa dos pecados do povo, dos profetas e
dos sacerdotes. No entanto, a esperan&ccedil;a e a f&eacute; em Deus permanecem,
e a ele s&atilde;o dirigidas as ora&ccedil;&otilde;es pela restaura&ccedil;&atilde;o.</font>
<p><b><font size=4>CONTE&Uacute;DO DE LAMENTA&Ccedil;&Otilde;ES</font></b>
<p><font size=4>“Como ela veio a ficar sentada sozinha, a cidade que abundava
em povo!” Assim come&ccedil;a o seu lamento.&nbsp;</font>
<p><font size=4>&nbsp;<a NAME="1"></a><b>O primeiro poema.</b> A filha
de Si&atilde;o era uma princesa, mas, seus amantes a abandonaram e seu
povo foi ao ex&iacute;lio. Seus port&otilde;es est&atilde;o desolados.
Deus a puniu por causa da abund&acirc;ncia de suas transgress&otilde;es.
Ela perdeu seu esplendor. Seus advers&aacute;rios riram-se de sua queda.
Sucumbiu de modo espantoso e n&atilde;o tem consolador, e o povo que sobrou
est&aacute; faminto. Ela (a Jerusal&eacute;m personificada) pergunta: “Existe
alguma dor igual &agrave; minha dor?” Estende as m&atilde;os e diz: “Deus
&eacute; justo, pois foi contra a sua boca que me rebelei.” (1:1,12,18).</font>
<br><font size=4>Clama a Deus para que traga calamidade sobre seus inimigos
exultantes, assim como trouxe sobre ela.</font>
<br><font size=4>&nbsp;“Como Deus, na sua ira, enublou a filha de Si&atilde;o!”
(2:1)&nbsp;</font>
<p><font size=4>&nbsp;<a NAME="2"></a><b>O segundo poema</b> mostra que
&eacute; o pr&oacute;prio Deus quem derrubou por terra a beleza de Israel.
Fez que se esquecesse da festividade e do s&aacute;bado, e deitou fora
Seu altar e santu&aacute;rio. Oh! as cenas pat&eacute;ticas em Jerusal&eacute;m!
Jeremias exclama: “Meus olhos acabaram em puras l&aacute;grimas. Meus intestinos
est&atilde;o em fermento. Meu f&iacute;gado se derramou por terra por causa
da derrocada da filha do meu povo.” (2:11) A que assemelhar&aacute; ele
a filha de Jerusal&eacute;m? Como consolar&aacute; a filha de Si&atilde;o?
Seus pr&oacute;prios profetas mostraram ser imprest&aacute;veis e incompetentes.
Agora os que passam por ali riem zombeteiramente dela: “&Eacute; esta a
cidade da qual se dizia: ‘Ela &eacute; a perfei&ccedil;&atilde;o da lindeza,
uma exulta&ccedil;&atilde;o para toda a terra’?” (2:15) Os seus inimigos
abriram a boca e assobiaram, e rangeram os dentes, dizendo: ‘Este &eacute;
o dia que esper&aacute;vamos para trag&aacute;-la.’ Seus filhos se debilitam
devido &agrave; fome e mulheres comem seus pr&oacute;prios filhos. Cad&aacute;veres
est&atilde;o espalhados pelas ruas. “No dia da ira do Senhor n&atilde;o
se mostrou haver nem fugitivo nem sobrevivente.” (2:16, 22).</font>
<p><font size=4>&nbsp;<a NAME="3"></a><b>O terceiro poema,</b> de 66 vers&iacute;culos,
frisa a esperan&ccedil;a de Si&atilde;o na miseric&oacute;rdia de Deus.
Mediante muitas met&aacute;foras, o profeta mostra que foi Deus quem trouxe
o cativeiro e a desola&ccedil;&atilde;o. Na amargura da situa&ccedil;&atilde;o,
o escritor pede a Deus que se lembre de sua afli&ccedil;&atilde;o, e expressa
f&eacute; na benevol&ecirc;ncia e nas miseric&oacute;rdias de Deus. Tr&ecirc;s
vers&iacute;culos sucessivos usam no in&iacute;cio a palavra “bom”, e mostram
que &eacute; apropriado esperar a salva&ccedil;&atilde;o da parte do Senhor.
(3:25-27) Deus causou o pesar, mas mostrar&aacute; tamb&eacute;m miseric&oacute;rdia.
Mas por ora, n&atilde;o obstante a confiss&atilde;o de rebeldia, Deus n&atilde;o
perdoou; bloqueou as ora&ccedil;&otilde;es do seu povo, fazendo deste um
“mero rebotalho e refugo”. (3:45) Com l&aacute;grimas amargas, o profeta
relembra que seus inimigos estavam &agrave; ca&ccedil;a dele como atr&aacute;s
de um p&aacute;ssaro. Entretanto, Deus aproximou-se dele no po&ccedil;o
e lhe disse: “N&atilde;o tenhas medo.” O profeta invoca a Deus para que
responda ao vitup&eacute;rio do inimigo: “Perseguir&aacute;s em ira e os
aniquilar&aacute;s de debaixo dos c&eacute;us do Senor Deus.” (3:57, 66).</font>
<br><font size=4>&nbsp;“Como fica fosco o ouro reluzente, o ouro bom!”
(4:1)&nbsp;</font>
<p><font size=4>&nbsp;<a NAME="4"></a><b>O quarto poema</b> lamenta a
gl&oacute;ria desvanecida do templo de Deus, cujas pedras s&atilde;o derramadas
nas ruas. Os filhos preciosos de Si&atilde;o tornaram-se de pouco valor,
semelhantes a talhas de barro. N&atilde;o h&aacute; nem &aacute;gua nem
p&atilde;o, e os que foram criados no luxo “tiveram de abra&ccedil;ar montes
de cinzas”. (4:5). A puni&ccedil;&atilde;o &eacute; at&eacute; maior do
que pelo pecado de Sodoma. Os nazireus, outrora ‘mais puros do que a neve
e mais brancos do que o leite’, tornaram-se ‘mais escuros do que o pr&oacute;prio
negrume’ e est&atilde;o todo enrugados. (4:7, 8). Melhor seria ter sido
morto pela espada do que pela fome, numa &eacute;poca em que as mulheres
cozinharam seus pr&oacute;prios filhos! Deus derramou a sua ira ardente.
Sucedeu o inacredit&aacute;vel&nbsp;</font>
<br><font size=4>&nbsp;<font face="Arial,Helvetica">--</font> o advers&aacute;rio
entrou pelos port&otilde;es de Jerusal&eacute;m! E por qu&ecirc;? “Por
causa dos pecados dos seus profetas, pelos erros de seus sacerdotes”, que
derramavam sangue justo. (4:13). A face do Senhor n&atilde;o est&aacute;
voltada para eles. N&atilde;o obstante, o erro da filha de Si&atilde;o
chegou ao seu fim, e n&atilde;o mais ser&aacute; levada ao ex&iacute;lio.
Agora, &oacute; filha de Edom, &eacute; a sua vez de beber o copo amargo
de Deus!</font>
<p><font size=4>&nbsp;<a NAME="5"></a><b>O quinto poema</b> se inicia
com uma solicita&ccedil;&atilde;o para que Deus se lembre de seu povo que
se tornou &oacute;rf&atilde;o. Representam-se os habitantes de Jerusal&eacute;m
como que falando. Seus antepassados &eacute; que pecaram, e &eacute; o
erro deles que precisam agora levar. Meros servos dominam sobre eles, e
s&atilde;o torturados pela agonia da fome. A exulta&ccedil;&atilde;o de
seu cora&ccedil;&atilde;o cessou e a sua dan&ccedil;a se transformou em
luto. Seu cora&ccedil;&atilde;o est&aacute; enfermo. Reconhecem humildemente
a Deus: “Quanto a ti, &oacute; Deus, estar&aacute;s sentado por tempo indefinido.
Teu trono &eacute; por gera&ccedil;&atilde;o ap&oacute;s gera&ccedil;&atilde;o.”
Clamam: “Traze-nos de volta, &oacute; Deus, a ti mesmo, e n&oacute;s prontamente
voltaremos. Traze-nos novos dias como outrora. Todavia, rejeitaste-nos
positivamente. Indignaste-te muito conosco.” (5:19-22).</font>
<p><b><font size=4>POR QUE &Eacute; PROVEITOSO</font></b>
<p><font size=4>&nbsp;O livro de Lamenta&ccedil;&otilde;es expressa a
completa confian&ccedil;a de Jeremias em Deus. Na mais extrema ang&uacute;stia
e esmagadora derrota, sem haver absolutamente esperan&ccedil;a de conforto
de alguma fonte humana, o profeta aguarda a salva&ccedil;&atilde;o da m&atilde;o
do grande Senhor do universo. Lamenta&ccedil;&otilde;es deve inspirar em
todos os verdadeiros adoradores a obedi&ecirc;ncia e integridade, dando
ao mesmo tempo aviso tem&iacute;vel concernente &agrave;queles que desconsideram
o maior dos nomes e o que este representa. N&atilde;o h&aacute; registro
na hist&oacute;ria de outra cidade arruinada que tenha sido lamentada em
tal linguagem pat&eacute;tica e comovente. &Eacute;, certamente, proveitoso
em descrever a severidade de Deus para com os que continuam a ser rebeldes,
obstinados e impenitentes.</font>
<p><font size=4>Lamenta&ccedil;&otilde;es &eacute; tamb&eacute;m de proveito
em mostrar o cumprimento de bom n&uacute;mero de advert&ecirc;ncias e profecias
divinas. (Lam. 1:2 Jer. 30:14; Lam.2:15 Jer. 18:16; Lam. 2:17 Lev. 26:17;
Lam. 2:20 Deut. 28:53) Note, tamb&eacute;m, que Lamenta&ccedil;&otilde;es
fornece um testemunho v&iacute;vido do cumprimento de Deuteron&ocirc;mio
28:63-65. Outrossim, o livro cont&eacute;m numerosas refer&ecirc;ncias
a outras partes das santas Escrituras. (Lam. 2:15&nbsp; Sal. 48:2; Lam.
3:24 Sal. 119:57) Daniel 9:5-14 confirma Lamenta&ccedil;&otilde;es 1:5
e 3:42 em mostrar que a calamidade veio devido &agrave;s pr&oacute;prias
transgress&otilde;es do povo.</font>
<p><font size=4>&Eacute; realmente confrangedor o tr&aacute;gico flagelo
de Jerusal&eacute;m! No meio de tudo isso, por&eacute;m, Lamenta&ccedil;&otilde;es
expressa confian&ccedil;a de que Deus mostrar&aacute; benevol&ecirc;ncia
e miseric&oacute;rdia e de que se lembrar&aacute; de Si&atilde;o e a trar&aacute;
de volta. (Lam. 3:31, 32; 4:22) Expressa esperan&ccedil;a em “novos dias”,
como no tempo antigo, quando os reis Davi e Salom&atilde;o reinavam em
Jerusal&eacute;m. Ainda vigora o pacto de Deus com Davi para um reino eterno!
“As suas miseric&oacute;rdias certamente n&atilde;o acabar&atilde;o. S&atilde;o
novas cada manh&atilde;.” E continuar&atilde;o para com os que amam a Deus
at&eacute; que, sob o seu justo dom&iacute;nio do Reino, toda criatura
que vive exclame em agradecimentos: “Deus &eacute; o meu quinh&atilde;o.”&nbsp;
(5:21; 3:22-24).</font>
<p><a href="modules.php?name=biblia&page=Lamenta.htm"><strong>Retorna ao livro Lamenta&ccedil;&otilde;es</strong></a></td>
</tr>
</table></center>

</body>
</html>
