<html>
<head>

   <title>Introdu&ccedil;&atilde;o aos livros dos Reis</title>
</head>
<body background="modules/biblia/Antigo/back_169.gif"  text="#000000" bgcolor="#D0C8B9" link="#000099" vlink="#000099" alink="#FF0000">
&nbsp;
<center><table WIDTH="90%" border="1" cellpadding="6" cellspacing="0" COLS=1 >
<tr>
<td>
<center>
<b><font size="+1">Introdu&ccedil;&atilde;o ao 11&ordm; Livro b&iacute;blico:</font><font color="#000099"><font size=+2> 1
Reis</font></font></b>
</center>

<p><b><font size=4>Escritor: An&ocirc;nimo</font></b>
<br><b><font size=4>Lugar da Escrita: Jerusal&eacute;m e Jud&aacute;</font></b>
<br><b><font size=4>Escrita Completada: Cerca de 560-550 a.C.</font></b>
<br><b><font size=4>Tema: Reis de Israel e de Jud&aacute;</font></b>
<p><font size=4>As conquistas de Davi haviam estendido o territ&oacute;rio
de Israel at&eacute; os limites fixados por Deus, desde o rio Eufrates,
no Norte, at&eacute; o rio do Egito, no Sul. (2 Sam. 8:3; 1 Reis 4:21)
Quando Davi j&aacute; estava morto, e seu filho Salom&atilde;o reinava
em seu lugar, “Jud&aacute; e Israel eram muitos, em multid&atilde;o, iguais
aos gr&atilde;os de areia junto ao mar, comendo e bebendo, e alegrando-se”.
(1 Reis 4:20) Salom&atilde;o governava com grande sabedoria, sabedoria
esta que ultrapassava em muito a dos gregos da antiguidade. Ele construiu
um magn&iacute;fico templo para Deus. Entretanto, at&eacute; mesmo Salom&atilde;o
se desviou para a adora&ccedil;&atilde;o de deuses falsos. Quando morreu,
o reino se dividiu em duas partes, e uma sucess&atilde;o de reis maus nos
reinos rivais de Israel e de Jud&aacute; agiu ruinosamente, acarretando
ang&uacute;stia ao povo, precisamente como Samuel predissera. (1 Sam. 8:10-18)
Dos 14 reis que reinaram em Jud&aacute; ou em Israel depois da morte de
Salom&atilde;o, mencionados no livro de Primeiro Reis, apenas 2 conseguiram
fazer o que &eacute; correto aos olhos de Deus. Ent&atilde;o, &eacute;
este relato ‘inspirado e proveitoso’? N&atilde;o resta d&uacute;vida de
que &eacute;, conforme veremos, examinando os conselhos dados, as profecias
e os tipos contidos, bem como sua rela&ccedil;&atilde;o com o tema do Reino,
que predomina em “toda a Escritura”.</font>
<p><font size=4>&nbsp;O livro de Reis era originalmente um s&oacute; rolo,
ou volume, sendo chamado em hebraico de Mela&middot;kh&iacute;m (Reis).
Os tradutores da Septuaginta o chamaram de Ba&middot;si&middot;le&iacute;&middot;on,
“Reinos”, e foram os primeiros a dividi-lo em dois rolos, para comodidade.
Mais tarde, foram chamados de Terceiro e Quarto Reis, t&iacute;tulos que
continuam at&eacute; o presente em B&iacute;blias cat&oacute;licas. N&atilde;o
obstante, s&atilde;o agora geralmente conhecidos por Primeiro e Segundo
Reis. S&atilde;o diferentes de Primeiro e de Segundo Samuel, pois o compilador
cita documentos anteriores como fonte de mat&eacute;ria. Nos dois livros,
o &uacute;nico compilador se refere 15 vezes ao “livro dos assuntos dos
dias dos reis de Jud&aacute;” e 18 vezes ao “livro dos assuntos dos dias
dos reis de Israel”, tamb&eacute;m ao “livro dos assuntos de Salom&atilde;o”.
(1 Reis 15:7; 14:19; 11:41) Embora estes antigos escritos tenham sido perdidos
por completo, a compila&ccedil;&atilde;o inspirada existe&nbsp; a narrativa
proveitosa de Primeiro e Segundo Reis.</font>
<p><font size=4>&nbsp;Quem escreveu os livros dos Reis? A &ecirc;nfase
que se d&aacute; &agrave; obra executada pelos profetas, notadamente por
Elias e por Eliseu, indica que foi um profeta de Deus que os escreveu.
As similaridades de linguagem, composi&ccedil;&atilde;o e estilo sugerem
que o escritor destes livros de Reis &eacute; o mesmo que escreveu o livro
de Jeremias. Muitas palavras e express&otilde;es hebraicas s&oacute; se
encontram nos livros de Reis e em Jeremias, n&atilde;o aparecendo em nenhum
outro livro da B&iacute;blia. Contudo, se Jeremias escreveu os livros de
Reis, por que n&atilde;o &eacute; ele mencionado neles? Porque n&atilde;o
era necess&aacute;rio, visto que a obra que ele realizou j&aacute; estava
descrita no livro que leva o seu nome. Al&eacute;m disso, os livros de
Reis foram escritos para magnificar a Deus e a Sua adora&ccedil;&atilde;o,
n&atilde;o para aumentar a reputa&ccedil;&atilde;o de Jeremias. Na realidade,
os livros de Reis e de Jeremias se complementam em grande parte, um fornecendo
a informa&ccedil;&atilde;o que o outro omite. Outrossim, h&aacute; passagens
paralelas, como, por exemplo, 2 Reis 24:18-25:30 e Jeremias 39:1-10; 40:7-41:10;
52:1-34. A tradi&ccedil;&atilde;o judaica confirma que Jeremias foi o escritor
de Primeiro e Segundo Reis. Foi, sem d&uacute;vida, em Jerusal&eacute;m
que ele come&ccedil;ou a compilar os dois livros, e parece que o segundo
livro foi completado no Egito, por volta de 560 a.C., visto que na conclus&atilde;o
de sua narrativa ele se refere a eventos que aconteceram naquela &eacute;poca.
(2 Reis 25:27) Primeiro Reis retoma a narrativa da hist&oacute;ria de Israel
donde havia sido interrompida no fim de Segundo Samuel, e prossegue at&eacute;
o ano em que Jeosaf&aacute; morreu.&nbsp; 1 Reis 22:50.</font>
<p><font size=4>&nbsp;Primeiro Reis ocupa seu lugar leg&iacute;timo no
c&acirc;non das Escrituras Sagradas, sendo aceito por todas as autoridades
nesse campo. Al&eacute;m do mais, os eventos relatados em Primeiro Reis
s&atilde;o confirmados pela hist&oacute;ria secular do Egito e da Ass&iacute;ria.
A arqueologia confirma igualmente muitas das declara&ccedil;&otilde;es
do livro. Por exemplo, em 1 Reis 7:45, 46, lemos que foi “no Distrito do
Jord&atilde;o . . . entre Sucote e Zaret&atilde;” que Hir&atilde;o fundiu
os utens&iacute;lios de cobre para o templo de Salom&atilde;o. Os arque&oacute;logos,
escavando o local da antiga Sucote, desenterraram evid&ecirc;ncia de atividades
de fundi&ccedil;&atilde;o ali. Al&eacute;m disso, um relevo sobre a parede
do templo em Carnac (a antiga Tebas) exalta a invas&atilde;o de Jud&aacute;
por parte do rei eg&iacute;pcio Xexonque (Sisaque), mencionada em 1 Reis
14:25, 26.</font>
<p><font size=4>As refer&ecirc;ncias de outros escritores da B&iacute;blia
e o cumprimento das profecias atestam a autenticidade de Primeiro Reis.
Jesus falou dos eventos relacionados com Elias e a vi&uacute;va de Saref&aacute;
como realidades hist&oacute;ricas. (Luc. 4:24-26) Falando sobre Jo&atilde;o,
o Batizador, Jesus disse: “Ele mesmo &eacute; ‘Elias, que est&aacute; destinado
a vir’.” (Mat. 11:13, 14) Jesus se referia aqui &agrave; profecia de Malaquias,
que falava da mesma forma sobre um dia futuro: “Eis que vos envio Elias,
o profeta, antes de chegar o grande e atemorizante dia do Senhor.” (Mal.
4:5) Jesus confirmou adicionalmente a canonicidade de Primeiro Reis, mencionando
o que estava escrito nesse livro sobre Salom&atilde;o e sobre a rainha
do sul.&nbsp; Mat. 6:29; 12:42; compare com 1 Reis 10:1-9.</font>
<p><b><font size=4>CONTE&Uacute;DO DE PRIMEIRO REIS</font></b>
<p><font size=4>&nbsp;<b>Salom&atilde;o torna-se rei (1 Reis 1:1-2:46).</b>
Primeiro Reis come&ccedil;a na ocasi&atilde;o em que Davi est&aacute; &agrave;
beira da morte, perto do fim de seu reinado de 40 anos. Seu filho Adonias,
ajudado por Joabe, chefe do ex&eacute;rcito, e por Abiatar, o sacerdote,
conspira apoderar-se do trono. O profeta Nat&atilde; informa Davi a respeito
disto e lembra ao rei indiretamente que este j&aacute; nomeara Salom&atilde;o
para ser rei ap&oacute;s sua morte. Em resultado disso, enquanto os conspiradores
celebram a sucess&atilde;o de Adonias, Davi d&aacute; ordens a Zadoque,
o sacerdote, para ungir a Salom&atilde;o como rei. Davi passa ent&atilde;o
a aconselhar Salom&atilde;o a ser forte e mostrar-se homem, e a andar nos
caminhos do Senhor, seu Deus, ap&oacute;s o que Davi morre e &eacute; enterrado
“na Cidade de Davi”. (2:10) Com o tempo, Salom&atilde;o bane a Abiatar
e executa os perturbadores, a saber, Adonias e Joabe. Mais tarde, Simei
&eacute; executado porque n&atilde;o respeita a misericordiosa provis&atilde;o
feita de se lhe poupar a vida. O reino fica agora firmemente estabelecido
nas m&atilde;os de Salom&atilde;o.</font>
<p><font size=4>&nbsp;<b>Salom&atilde;o reina com sabedoria (3:1-4:34).</b>
Salom&atilde;o faz uma alian&ccedil;a matrimonial com o Egito, casando-se
com a filha de Fara&oacute;. Ele ora a Deus para que lhe d&ecirc; um cora&ccedil;&atilde;o
obediente, a fim de julgar com discernimento o povo de Deus. Em virtude
de n&atilde;o solicitar vida longa ou riquezas, Deus promete dar-lhe um
cora&ccedil;&atilde;o s&aacute;bio e discernidor, bem como riquezas e gl&oacute;ria.
Logo no in&iacute;cio de seu reinado, Salom&atilde;o revela sua sabedoria,
quando duas mulheres se apresentam diante dele, ambas sustentando ser seu
o mesmo filho. Salom&atilde;o ordena a seus homens que ‘cortem o menino
vivo em dois’ e d&ecirc;em metade para cada uma delas. (3:25) Nisto, a
m&atilde;e verdadeira pleiteia pela vida do beb&ecirc;, dizendo que a outra
mulher pode ficar com ele. Assim, Salom&atilde;o identifica a m&atilde;e
verdadeira, e ela recebe o filho. Gra&ccedil;as &agrave; sabedoria de Salom&atilde;o,
dada por Deus, todo o Israel prospera, &eacute; feliz e goza de seguran&ccedil;a.
Pessoas de muitos pa&iacute;ses v&ecirc;m ouvir a sua sabedoria.</font>
<p><font size=4>&nbsp;<b>O templo de Salom&atilde;o (5:1-10:29).</b> Salom&atilde;o
relembra as palavras de Deus a Davi, seu pai: “Teu filho, a quem porei
sobre o teu trono em teu lugar, ele &eacute; quem construir&aacute; uma
casa ao meu nome.” (5:5) Por conseguinte, Salom&atilde;o faz preparativos
para isso. Hir&atilde;o, rei de Tiro, presta ajuda, enviando madeira de
cedro e de jun&iacute;pero do L&iacute;bano, bem como trabalhadores qualificados.
Estes, juntamente com os trabalhadores contratados por Salom&atilde;o,
come&ccedil;am a trabalhar na constru&ccedil;&atilde;o da casa de Deus,
no quarto ano do reinado de Salom&atilde;o, isto &eacute;, no 480.&deg;
ano depois que os israelitas sa&iacute;ram do Egito. (6:1) N&atilde;o se
usam martelos, machados nem ferramenta alguma de ferro no local da constru&ccedil;&atilde;o,
pois todas as pedras s&atilde;o preparadas e talhadas na pedreira antes
de serem levadas ao local do templo para serem assentadas. As paredes internas
do templo s&atilde;o primeiro cobertas de cedro e o ch&atilde;o, de jun&iacute;pero,
a seguir, todo o interior &eacute; belamente revestido de ouro. Fazem-se
dois querubins de oleastro, tendo cada um dez c&ocirc;vados (4,5 m) de
altura e dez c&ocirc;vados da ponta de uma asa &agrave; outra, e estes
s&atilde;o colocados no compartimento mais rec&ocirc;ndito. S&atilde;o
entalhadas nas paredes do templo figuras de outros querubins, de palmeiras
e de flores. Finalmente, depois de mais de sete anos de trabalho, o magn&iacute;fico
templo &eacute; terminado. Salom&atilde;o continua o seu programa de constru&ccedil;&atilde;o:
uma casa para si mesmo, a Casa da Floresta do L&iacute;bano, o P&oacute;rtico
das Colunas, o P&oacute;rtico do Trono e uma casa para a filha de Fara&oacute;.
Faz tamb&eacute;m duas grandes colunas de cobre para o p&oacute;rtico da
casa de Deus, o mar de fundi&ccedil;&atilde;o para o p&aacute;tio, carrocins
de cobre, bacias de cobre e utens&iacute;lios de ouro.</font>
<br><font size=4>&nbsp;Chega ent&atilde;o o tempo para os sacerdotes transportarem
a arca do pacto de Deus e a colocarem no compartimento mais rec&ocirc;ndito,
o Sant&iacute;ssimo, debaixo das asas dos querubins. Quando os sacerdotes
saem, ‘a gl&oacute;ria do Senhor enche a casa de Deus’, n&atilde;o mais
podendo os sacerdotes ficar de p&eacute; para ministrar. (8:11) Salom&atilde;o
aben&ccedil;oa a congrega&ccedil;&atilde;o de Israel, bendiz e louva ao
Senhor. Ajoelhado e com as m&atilde;os estendidas para os c&eacute;us,
ele reconhece em sua ora&ccedil;&atilde;o que nem o c&eacute;u dos c&eacute;us
pode conter a Deus, muito menos a casa terrestre que construiu. Em sua
ora&ccedil;&atilde;o, pede que Deus ou&ccedil;a a todos os que temem a
Ele, quando orarem voltados para essa casa, sim, at&eacute; mesmo ao estrangeiro
vindo de uma terra distante, “para que todos os povos da terra conhe&ccedil;am
o teu nome para te temer assim como teu povo Israel”.&nbsp; 8:43.</font>
<p><font size=4>&nbsp;Durante a festa de 14 dias que se segue, Salom&atilde;o
sacrifica 22.000 bovinos e 120.000 ovelhas. Deus diz a Salom&atilde;o que
ouviu a sua ora&ccedil;&atilde;o e que santificou o templo, colocando ali
o Seu “nome por tempo indefinido”. Agora, se Salom&atilde;o andar em retid&atilde;o
diante de Deus, o trono de seu reino continuar&aacute;. Contudo, se Salom&atilde;o
e seus filhos depois dele abandonarem a adora&ccedil;&atilde;o de Deus
e servirem a outros deuses, nesse caso, Deus diz: “Eu vou decepar Israel
da superf&iacute;cie do solo que lhes dei; e a casa que santifiquei ao
meu nome lan&ccedil;arei para longe de mim, e Israel deveras se tornar&aacute;
uma express&atilde;o proverbial e um esc&aacute;rnio entre todos os povos.
E esta mesma casa se tornar&aacute; mont&otilde;es de ru&iacute;nas.”&nbsp;
9:3, 7, 8.</font>
<br><font size=4>&nbsp;Levou 20 anos para Salom&atilde;o terminar as duas
casas, a casa de Deus e a casa do rei. Da&iacute;, ele passa a construir
muitas cidades em todo o seu dom&iacute;nio, bem como uma frota de navios
para com&eacute;rcio com pa&iacute;ses distantes. A rainha de Sab&aacute;
ouve falar da grande sabedoria que Deus deu a Salom&atilde;o, e ela vem
prov&aacute;-lo com perguntas dif&iacute;ceis. Depois de ouvi-lo e ver
a prosperidade e a felicidade de seu povo, ela exclama: “N&atilde;o se
me contou nem a metade.” (10:7) Visto que Deus continua a mostrar amor
por Israel, Salom&atilde;o chega a ser “maior em riquezas e em sabedoria
do que todos os outros reis da terra”.&nbsp; 10:23.</font>
<p><font size=4>&nbsp;<b>Infidelidade e morte de Salom&atilde;o (11:1-43).
</b>Desobedecendo
ao mandamento de Deus, Salom&atilde;o toma muitas esposas de outras na&ccedil;&otilde;es&nbsp;
700 esposas e 300 concubinas. (Deut. 17:17) Seu cora&ccedil;&atilde;o &eacute;
desviado para servir outros deuses. Deus lhe diz que o reino lhe ser&aacute;
arrancado, n&atilde;o nos seus dias, mas nos dias de seu filho. Entretanto,
parte do reino, uma tribo, al&eacute;m da tribo de Jud&aacute;, ser&aacute;
governada pelos filhos de Salom&atilde;o. Deus come&ccedil;a a suscitar
inimigos a Salom&atilde;o dentre as na&ccedil;&otilde;es vizinhas, e Jerobo&atilde;o,
da tribo de Efraim, tamb&eacute;m se levanta contra o rei. O profeta Aij&aacute;
diz a Jerobo&atilde;o que ele reinar&aacute; sobre dez tribos de Israel,
mas Jerobo&atilde;o foge para o Egito, temendo pela sua vida. Salom&atilde;o
morre depois de reinar 40 anos, e seu filho Robo&atilde;o torna-se rei
no ano 997 a.C..</font>
<p><font size=4><b>&nbsp;O reino &eacute; dividido (12:1-14:20).</b> Jerobo&atilde;o
volta do Egito e junto com o povo vai pedir a Robo&atilde;o que os alivie
de todas as cargas que Salom&atilde;o colocou sobre eles. Em vez de escutar
o conselho s&aacute;bio dos anci&atilde;os de Israel, Robo&atilde;o escuta
os jovens e aumenta o jugo que pesa sobre o povo. Israel se revolta e faz
de Jerobo&atilde;o rei sobre as dez tribos do norte. Robo&atilde;o, ficando
com apenas Jud&aacute; e Benjamim, re&uacute;ne um ex&eacute;rcito para
combater os rebeldes, mas, &agrave;s ordens de Deus, ele recua. Jerobo&atilde;o
edifica Siqu&eacute;m como sua capital, mas ainda assim se sente inseguro.
Teme que o povo retorne a Jerusal&eacute;m para adorar a Deus e se submeta
novamente a Robo&atilde;o. A fim de impedir isto, faz dois bezerros de
ouro, que coloca um em D&atilde; e o outro em Betel, e designa sacerdotes,
n&atilde;o dentre a tribo de Levi, mas dentre todo o povo, para presidirem
&agrave; adora&ccedil;&atilde;o.</font>
<p><font size=4>&nbsp;Enquanto Jerobo&atilde;o oferece sacrif&iacute;cio
no altar de Betel, Deus envia um profeta para avis&aacute;-lo de que Ele
suscitar&aacute; um rei da linhagem de Davi, de nome Josias, e que este
tomar&aacute; a&ccedil;&atilde;o en&eacute;rgica contra o altar de adora&ccedil;&atilde;o
falsa. Como um portento, o altar &eacute; ent&atilde;o imediatamente fendido
em dois. Mais tarde, o pr&oacute;prio profeta &eacute; morto por um le&atilde;o,
pois desobedeceu &agrave; ordem de Deus de n&atilde;o comer nem beber durante
a sua miss&atilde;o. A adversidade come&ccedil;a ent&atilde;o a vir sobre
a casa de Jerobo&atilde;o. Seu filho morre, conforme o julgamento da parte
de Deus, e Aij&aacute;, profeta de Deus, prediz que a casa de Jerobo&atilde;o
ser&aacute; completamente exterminada, porque ele cometeu o grande pecado
de colocar falsos deuses em Israel. Depois de reinar 22 anos, Jerobo&atilde;o
morre e seu filho Nadabe torna-se rei em seu lugar.</font>
<p><font size=4>&nbsp;<b>Robo&atilde;o, Abij&atilde;o e Asa, reis de Jud&aacute;
(14:21-15:24). </b>No &iacute;nterim, sob Robo&atilde;o, Jud&aacute; faz
tamb&eacute;m o que &eacute; mau aos olhos de Deus, praticando a adora&ccedil;&atilde;o
de &iacute;dolos. O rei do Egito invade e leva muitos dos tesouros do templo.
Depois de 17 anos de reinado, Robo&atilde;o morre, e seu filho Abij&atilde;o
torna-se rei. Ele tamb&eacute;m continua a pecar contra Deus e morre depois
de tr&ecirc;s anos de reinado. Asa, seu filho, o sucede, e, ao contr&aacute;rio
dele, serve a Deus de todo o cora&ccedil;&atilde;o e retira do pa&iacute;s
os &iacute;dolos detest&aacute;veis. H&aacute; guerra constante entre Israel
e Jud&aacute;. Asa recebe ajuda da S&iacute;ria, e Israel v&ecirc;-se for&ccedil;ado
a retirar-se. Asa reina 41 anos e &eacute; sucedido pelo seu filho Jeosaf&aacute;.</font>
<p><font size=4>&nbsp;<b>Nadabe, Baasa, El&aacute;, Zinri, Tibni, Onri
e Acabe, reis em Israel (15:25-16:34).</b> Que bando de malfeitores! Baasa
assassina a Nadabe depois de este ter reinado apenas dois anos, e passa
a exterminar a inteira casa de Jerobo&atilde;o. Continua na adora&ccedil;&atilde;o
falsa e a lutar contra Jud&aacute;. Deus prediz que eliminar&aacute; a
casa de Baasa como fez com a de Jerobo&atilde;o. Depois de 24 anos de reinado,
Baasa &eacute; sucedido pelo seu filho El&aacute;, que &eacute; assassinado
dois anos depois pelo seu servo Zinri. Logo que se apodera do trono, Zinri
destr&oacute;i a todos os da casa de Baasa. Ouvindo isto, o povo estabelece
como rei a Onri, o chefe do ex&eacute;rcito, e investe contra Tirza, a
capital do Rei Zinri. Vendo que tudo est&aacute; perdido, Zinri queima
a casa do rei sobre si mesmo, de modo que morre. Da&iacute;, Tibni tenta
governar como rei rival, mas, algum tempo depois, os seguidores de Onri
apanham a Tibni e o matam.</font>
<br><font size=4>&nbsp;Onri compra o monte de Samaria sobre o qual edifica
a cidade de Samaria. Segue os mesmos caminhos de Jerobo&atilde;o, ofendendo
a Deus com a adora&ccedil;&atilde;o de &iacute;dolos. Com efeito, ele &eacute;
pior do que os demais que o precederam. Depois de reinar durante 12 anos,
ele morre, e Acabe, seu filho, torna-se rei. Acabe se casa com Jezabel,
filha do rei de S&iacute;don, da&iacute; ele edifica um altar a Baal em
Samaria. Excede em iniq&uuml;idade a todos os que o precederam. &Eacute;
nessa &eacute;poca que Hiel, o betelita, reconstr&oacute;i a cidade de
Jeric&oacute;, pagando com a vida de seu filho primog&ecirc;nito e de seu
ca&ccedil;ula. A verdadeira adora&ccedil;&atilde;o est&aacute; em total
decl&iacute;nio.</font>
<p><font size=4>&nbsp;<b>A obra prof&eacute;tica de Elias em Israel (17:1-22:40).
</b>Subitamente,
entra em cena um mensageiro de Deus. Trata-se de Elias, o tisbita. &Eacute;
realmente impressionante a sua primeira mensagem ao Rei Acabe: “Assim como
vive Deus, o Deus de Israel, perante quem deveras estou de p&eacute;, n&atilde;o
ocorrer&aacute; durante estes anos nem orvalho nem chuva, a n&atilde;o
ser &agrave; ordem da minha palavra!” (17:1) De modo igualmente s&uacute;bito,
Elias se retira, sob a ordem de Deus, para um vale ao leste do Jord&atilde;o.
A seca castiga Israel, mas os corvos trazem alimento para Elias. Quando
a torrente seca, Deus envia seu profeta a Saref&aacute;, em S&iacute;don,
para residir ali. Em raz&atilde;o da bondade que uma vi&uacute;va demonstra
para com Elias, Deus lhe mant&eacute;m miraculosamente a pequena reserva
de farinha e de azeite, assim nem ela nem seu filho morrem de fome. Depois
de algum tempo, o filho adoece e morre, mas Elias implora a Deus, e Deus
restitui a vida ao menino. Da&iacute;, no terceiro ano da seca, Deus envia
de novo Elias a Acabe. Este acusa Elias de ter trazido ostracismo sobre
Israel, mas Elias responde com firmeza a Acabe: “Foste tu e a casa de teu
pai” que o trouxeram, seguindo aos Baalins.&nbsp; 18:18.</font>
<p><font size=4>&nbsp;Elias vai ter com Acabe para ajuntar todos os profetas
de Baal no monte Carmelo. N&atilde;o mais poder&atilde;o mancar em duas
opini&otilde;es. Apresenta-se a quest&atilde;o: Deus contra Baal! Perante
todo o povo, os 450 sacerdotes de Baal preparam um novilho, colocam-no
sobre a lenha em cima do altar e oram para que des&ccedil;a fogo para consumir
a oferta. Desde a manh&atilde; at&eacute; o meio-dia, em v&atilde;o invocam
a Baal, em meio &agrave;s zombarias de Elias. Gritam e fazem cortes em
si mesmos, mas n&atilde;o recebem nenhuma resposta! Da&iacute;, o profeta
Elias, sozinho, edifica um altar em nome de Deus, prepara a lenha e o novilho
para o sacrif&iacute;cio. Manda o povo encharcar a oferta e a lenha tr&ecirc;s
vezes com &aacute;gua, e em seguida ora a Deus: “Responde-me, &oacute;
Deus, responde-me, para que este povo saiba que tu, Senhor, &eacute;s o
verdadeiro Deus!” Nisto, desce subitamente fogo do c&eacute;u, consumindo
a oferta, a lenha, as pedras do altar, o p&oacute; e a &aacute;gua. Quando
todo o povo v&ecirc; isto, prostra-se imediatamente com o rosto em terra
e diz: “Tu Senhor, &eacute;s o verdadeiro Deus!” (18:37, 39) Morte aos
profetas de Baal! Elias cuida pessoalmente da matan&ccedil;a de modo a
n&atilde;o deixar escapar nenhum. Da&iacute;, Deus faz chover, acabando
assim a seca em Israel.</font>
<p><font size=4>&nbsp;Quando as not&iacute;cias sobre a humilha&ccedil;&atilde;o
de Baal chegam a Jezabel, ela procura um meio de mandar matar Elias. Temendo,
ele foge com seu ajudante para o ermo, e Deus o conduz a Horebe. Deus lhe
aparece ali&nbsp; n&atilde;o de modo espetacular no meio dum vento, num
tremor ou num fogo, mas com “uma voz calma, baixa”. (19:11, 12) Deus ordena-lhe
que v&aacute; ungir a Hazael para ser rei da S&iacute;ria, a Je&uacute;
para ser rei em Israel e a Eliseu como profeta em seu lugar. Ele consola
a Elias com a informa&ccedil;&atilde;o de que 7.000 pessoas em Israel n&atilde;o
se encurvaram diante de Baal. Elias vai imediatamente ungir Eliseu, lan&ccedil;ando
sobre ele o seu manto oficial. Acabe ganha agora duas vit&oacute;rias sobre
os s&iacute;rios, mas &eacute; repreendido por Deus por ter feito um pacto
com o rei deles, em vez de mat&aacute;-lo. Da&iacute;, vem o caso de Nabote,
cujo vinhedo Acabe cobi&ccedil;a. Jezabel trama uma acusa&ccedil;&atilde;o
falsa contra Nabote por meio de testemunhas falsas, e faz que ele seja
morto de modo a Acabe poder tomar o vinhedo. Que crime imperdo&aacute;vel!</font>
<br><font size=4>&nbsp;De novo Elias aparece. Diz a Acabe que, no pr&oacute;prio
lugar onde Nabote morreu, os c&atilde;es lamber&atilde;o igualmente seu
sangue, e que sua casa ser&aacute; exterminada t&atilde;o completamente
quanto a de Jerobo&atilde;o e de Baasa. Os c&atilde;es comer&atilde;o a
Jezabel no terreno de Jezreel. “Sem exce&ccedil;&atilde;o, ningu&eacute;m
se mostrou igual a Acabe, que se vendeu para fazer o que &eacute; mau aos
olhos de Deus, instigando-o Jezabel, sua esposa.” (21:25) Entretanto, visto
que Acabe se humilha ao ouvir as palavras de Elias, Deus diz que a calamidade
n&atilde;o vir&aacute; nos seus dias, mas nos dias de seu filho. Acabe
se junta agora a Jeosaf&aacute;, rei de Jud&aacute;, e eles lutam contra
a S&iacute;ria, contr&aacute;rio ao conselho de Mica&iacute;as, o profeta
de Deus. Acabe morre dos ferimentos que recebe na batalha. Enquanto seu
carro &eacute; lavado junto ao reservat&oacute;rio de Samaria, os c&atilde;es
lambem seu sangue, assim como Elias profetizara. Acazias, seu filho, torna-se
rei em Israel em seu lugar.</font>
<p><font size=4>&nbsp;<b>Jeosaf&aacute; reina em Jud&aacute; (22:41-53).</b>
Jeosaf&aacute;, que acompanhara a Acabe na batalha contra a S&iacute;ria,
permanece fiel a Deus, semelhante a Asa, seu pai, mas n&atilde;o extermina
por completo os altos da adora&ccedil;&atilde;o falsa. Depois de reinar
por 25 anos, ele morre, e Jeor&atilde;o, seu filho, torna-se rei. Ao norte,
em Israel, Acazias segue as pisadas de seu pai, ofendendo a Deus com a
adora&ccedil;&atilde;o que presta a Baal.</font>
<p><b><font size=4>PROVEITO PARA O DIA DE HOJE:</font></b>
<p><font size=4>&nbsp;Pode-se tirar grande proveito das instru&ccedil;&otilde;es
divinas contidas em Primeiro Reis. Vejamos primeiro o assunto da ora&ccedil;&atilde;o,
que t&atilde;o freq&uuml;entemente &eacute; acentuado nesse livro. Quando
confrontado com a tremenda responsabilidade de reinar em Israel, Salom&atilde;o
orou humildemente a Deus, como uma crian&ccedil;a. Pediu apenas discernimento
e um cora&ccedil;&atilde;o obediente, mas, al&eacute;m de sabedoria em
medida superabundante, Deus lhe deu tamb&eacute;m riquezas e gl&oacute;ria.
(3:7-9, 12-14) Tenhamos n&oacute;s hoje a certeza de que as nossas humildes
ora&ccedil;&otilde;es, pedindo sabedoria e orienta&ccedil;&atilde;o no
servi&ccedil;o de Deus, n&atilde;o ficar&atilde;o sem resposta! (Tia. 1:5)
Oremos sempre com fervor e de todo o cora&ccedil;&atilde;o, com profundo
apre&ccedil;o por toda a bondade de Deus, como o fez Salom&atilde;o por
ocasi&atilde;o da dedica&ccedil;&atilde;o do templo! (1 Reis 8:22-53) Que
nossas ora&ccedil;&otilde;es sejam sempre feitas com total confian&ccedil;a
em Deus e depend&ecirc;ncia dele, a exemplo de Elias que orou em tempo
de prova&ccedil;&atilde;o e quando confrontado face a face com uma na&ccedil;&atilde;o
que adorava dem&ocirc;nios! Deus prov&ecirc; maravilhosamente &agrave;s
necessidades dos que o buscam em ora&ccedil;&atilde;o.&nbsp; 1 Reis 17:20-22;
18:36-40; 1 Jo&atilde;o 5:14.</font>
<p><font size=4>&nbsp;Al&eacute;m do mais, o exemplo dos que n&atilde;o
se humilharam perante Deus deve constituir um aviso para n&oacute;s. Como
‘Deus se op&otilde;e aos soberbos’! (1Ped. 5:5) Houve Adonias, que pensou
que pudesse passar por alto a designa&ccedil;&atilde;o teocr&aacute;tica
de Deus (1 Reis 1:5; 2:24, 25); Simei, que pensou que pudesse ultrapassar
impunemente os limites (2:37, 41-46); Salom&atilde;o, cuja desobedi&ecirc;ncia
no fim de seus dias, suscitou opositores da parte de Deus (11:9-14, 23-26);
e os reis de Israel, cuja religi&atilde;o falsa levou &agrave; ru&iacute;na
(13:33, 34; 14:7-11; 16:1-4). Houve tamb&eacute;m a iniquamente cobi&ccedil;osa
Jezabel, o poder por tr&aacute;s do trono de Acabe, cujo exemplo not&oacute;rio
foi usado mil anos mais tarde como base para um aviso &agrave; congrega&ccedil;&atilde;o
de Tiatira: “N&atilde;o obstante, tenho contra ti que toleras aquela mulher
Jezabel, que se chama profetisa, e ela ensina e desencaminha os meus escravos
para cometerem fornica&ccedil;&atilde;o e para comerem coisas sacrificadas
a &iacute;dolos.” (Ap. 2:20) Os dirigentes precisam manter as congrega&ccedil;&otilde;es
limpas e livres de todas as influ&ecirc;ncias semelhantes &agrave;s de
Jezabel!&nbsp; Veja Atos 20:28-30.</font>
<br><font size=4>&nbsp;O poder de profecia de Deus &eacute; claramente
demonstrado no cumprimento de muitas profecias relatadas em Primeiro Reis.
Por exemplo, h&aacute; a not&aacute;vel profecia, feita com mais de 300
anos de anteced&ecirc;ncia, segundo a qual seria Josias quem destruiria
o altar de Jerobo&atilde;o, em Betel. Josias fez realmente isso! (1 Reis
13:1-3; 2 Reis 23:15) Contudo, s&atilde;o ainda mais extraordin&aacute;rias
as profecias sobre a casa de Deus, constru&iacute;da por Salom&atilde;o.
Deus disse a Salom&atilde;o que o desvio para os deuses falsos resultaria
em Ele ‘decepar Israel da superf&iacute;cie do solo, e lan&ccedil;ar para
longe Dele a casa que santificou ao seu nome’. (1 Reis 9:7, 8) Em 2 Cr&ocirc;nicas
36:17-21, lemos qu&atilde;o exatamente se cumpriu esta predi&ccedil;&atilde;o.
Al&eacute;m do mais, Jesus anunciou que o templo que Herodes, o Grande,
havia constru&iacute;do mais tarde naquele local teria o mesmo fim, e isso
pelo mesmo motivo. (Luc. 21:6) Qu&atilde;o ver&iacute;dico tamb&eacute;m
isto revelou ser! Devemos lembrar-nos dessas cat&aacute;strofes e do motivo
de terem acontecido, a fim de andarmos sempre nos caminhos do verdadeiro
Deus.</font>
<p><font size=4>&nbsp;A rainha de Sab&aacute; veio de seu pa&iacute;s
distante e se maravilhou da sabedoria de Salom&atilde;o, da prosperidade
de seu povo e da gl&oacute;ria do seu reino, tamb&eacute;m da magn&iacute;fica
casa do Senhor Deus. Entretanto, at&eacute; mesmo Salom&atilde;o confessou
diante de Deus: “Os pr&oacute;prios c&eacute;us, sim, o c&eacute;u dos
c&eacute;us, n&atilde;o te podem conter; quanto menos, ent&atilde;o, esta
casa que constru&iacute;!” (1 Reis 8:27; 10:4-9) S&eacute;culos mais tarde,
por&eacute;m, Cristo Jesus veio para realizar uma obra de constru&ccedil;&atilde;o
espiritual, especialmente relacionada com a restaura&ccedil;&atilde;o da
adora&ccedil;&atilde;o verdadeira no grande templo espiritual de Deus.
(Heb. 8:1-5; 9:2-10, 23) &Eacute; a este maior do que Salom&atilde;o que
se aplica a promessa de Deus: “Ent&atilde;o deveras estabelecerei o trono
do teu reino sobre Israel por tempo indefinido.” (1 Reis 9:5; Mat. 1:1,
6, 7, 16; 12:42; Luc. 1:32) Primeiro Reis fornece estimulante vislumbre
da gl&oacute;ria do templo espiritual de Deus, bem como da prosperidade,
da alegria e da felicidade indescrit&iacute;veis de todos os que chegarem
a viver sob o s&aacute;bio dom&iacute;nio do Reino de Deus, por Cristo
Jesus. Assim, aumenta cada vez mais o nosso apre&ccedil;o da import&acirc;ncia
da verdadeira adora&ccedil;&atilde;o e da maravilhosa provis&atilde;o feita
por Deus, de seu Reino por meio da Semente!</font>
<p><a href="modules.php?name=biblia&page=1Reis.htm"><strong>Retorna ao livro 1 Reis&nbsp;</strong></a></td>
</tr>
</table></center>

<br>&nbsp;
</body>
</html>
