
<html>
<head>

   <title>Introdu&ccedil;&atilde;o ao livro de Salmos</title>
</head>
<body background="modules/biblia/Antigo/back_169.gif"  text="#000000" bgcolor="#CAC2B7" link="#0000EE" vlink="#551A8B" alink="#FF0000">
&nbsp;
<center><table WIDTH="90%" border="1" cellpadding="6" cellspacing="0" COLS=1 >
<tr>
<td>
<center><b><font color="#000099" size=+1>Livro de Salmos</font></b></center>

<p><font size=4>Livro que parece consistir em cinco cole&ccedil;&otilde;es
de c&acirc;nticos sagrados&nbsp; (1) Sal 1-41; - (2) 42-72; -&nbsp; (3)
73-89;&nbsp; - (4) 90-106; -&nbsp; (5) 107-150&nbsp; cada cole&ccedil;&atilde;o
terminando com uma b&ecirc;n&ccedil;&atilde;o proferida sobre Deus. Segundo
o seu lugar no livro, os respectivos salmos, desde tempos antigos, evidentemente
eram conhecidos por n&uacute;mero. Por exemplo, o que &eacute; agora chamado
de “segundo salmo” tamb&eacute;m era chamado assim no primeiro s&eacute;culo
aC.&nbsp; At 13:33.</font>
<p><b><i><font size=4>Estilo.</font></i></b> <font size=4>A poesia do
livro dos Salmos consiste em id&eacute;ias ou express&otilde;es paralelas.
Caracter&iacute;sticos s&atilde;o os salmos acr&oacute;sticos, ou alfab&eacute;ticos.
(Sal 9, 10, 25, 34, 37, 111, 112, 119, 145) Nestes salmos, o vers&iacute;culo
ou vers&iacute;culos iniciais da primeira estrofe come&ccedil;am com a
letra hebraica &acute;&aacute;&middot;lef (&aacute;lefe), o(s) vers&iacute;culo(s)
seguinte(s) com behth (bete), e assim por diante, passando por todas ou
quase todas as letras do alfabeto hebraico. Este arranjo talvez servisse
de aux&iacute;lio para a mem&oacute;ria. Sobre a terminologia encontrada
no livro dos Salmos,</font>
<p><font size=4><b><i>Cabe&ccedil;alhos.</i></b> Os cabe&ccedil;alhos,
ou ep&iacute;grafes, que se encontram no in&iacute;cio de muitos dos salmos
identificam o escritor, fornecem mat&eacute;ria de fundo, d&atilde;o instru&ccedil;&otilde;es
musicais, ou indicam o uso ou o objetivo do salmo. (Veja os cabe&ccedil;alhos
do Sal 3, 4, 5, 6, 7, 30, 38, 60, 92, 102.) Ocasionalmente, os cabe&ccedil;alhos
fornecem as informa&ccedil;&otilde;es necess&aacute;rias para se acharem
outros textos que esclarecem determinado salmo. (Compare o Sal 51 com 2Sa
11:2-15; 12:1-14.) Visto que outras partes po&eacute;ticas da B&iacute;blia
muitas vezes s&atilde;o introduzidas de modo similar (&Ecirc;x 15:1; De
31:30; 33:1; Jz 5:1; compare 2Sa 22:1 com o cabe&ccedil;alho do Sal 18),
isto sugere que os cabe&ccedil;alhos foram originados quer pelos escritores,
quer pelos colecionadores dos salmos. O que d&aacute; apoio a isso &eacute;
que, j&aacute; no tempo da escrita dos Rolos do Mar Morto dos Salmos (entre
30 e 50 aC), os cabe&ccedil;alhos faziam parte do texto principal.</font>
<p><i><font size=4><b>Escritores.</b> </font></i><font size=4>Dentre
os 150 salmos, os cabe&ccedil;alhos atribuem 73 a Davi, 11 aos filhos de
Cor&aacute; (um deles [Sal 88] tamb&eacute;m menciona Hem&atilde;), 12
a Asafe (evidentemente referindo-se &agrave; fam&iacute;lia de Asafe),
um a Mois&eacute;s, um a Salom&atilde;o e um a Et&atilde;, o ezra&iacute;ta.
Al&eacute;m disso, o Salmo 72 &eacute; “referente a Salom&atilde;o” e parece
ter sido escrito por Davi. (Veja Sal 72:20.) &Agrave; base de Atos 4:25
e Hebreus 4:7, &eacute; evidente que os Salmos 2 e 95 foram escritos por
Davi. Os Salmos 10, 43, 71 e 91 parecem ser continua&ccedil;&otilde;es
dos Salmos 9, 42, 70 e 90 respectivamente. Portanto, os Salmos 10 e 71
podem ser atribu&iacute;dos a Davi, o Salmo 43, aos filhos de Cor&aacute;,
e o Salmo 91, a Mois&eacute;s. H&aacute; ind&iacute;cios de que o Salmo
119 talvez fosse escrito pelo jovem pr&iacute;ncipe Ezequias. (Note Sal
119:9, 10, 23, 46, 99, 100.) Isto deixa mais de 40 salmos sem men&ccedil;&atilde;o
ou indica&ccedil;&atilde;o dum compositor espec&iacute;fico.</font>
<br><font size=4>Os salmos individuais foram escritos durante um per&iacute;odo
de cerca de 1.000 anos, desde o tempo de Mois&eacute;s at&eacute; depois
do retorno do ex&iacute;lio babil&ocirc;nico.&nbsp; Sal 90:cab.; 126:1,
2; 137:1, 8.</font>
<p><font size=4><b><i>Compila&ccedil;&atilde;o.</i></b> Visto que Davi
comp&ocirc;s muitos deles e organizou os m&uacute;sicos levitas em 24 grupos
de servi&ccedil;o, &eacute; razo&aacute;vel concluir que ele tenha come&ccedil;ado
uma cole&ccedil;&atilde;o desses c&acirc;nticos a serem usados no santu&aacute;rio.
(2Sa 23:1; 1Cr 25:1-31; 2Cr 29:25-30) Depois disso, devem ter sido feitas
outras cole&ccedil;&otilde;es, conforme se pode deduzir das repeti&ccedil;&otilde;es
encontradas no livro. (Compare Sal 14 com&nbsp; Sal&nbsp; 53; 40:13-17
com&nbsp; Sal&nbsp; 70; 57:7-11 com 108:1-5.) Diversos peritos acreditam
que Esdras foi respons&aacute;vel pelo arranjo do livro dos Salmos na forma
final.</font>
<br><font size=4>H&aacute; evid&ecirc;ncia de que o conte&uacute;do do
livro dos Salmos j&aacute; estava estabelecido bem cedo. A ordem e o conte&uacute;do
do livro na Septuaginta grega concorda basicamente com o texto hebraico.
Portanto, &eacute; razo&aacute;vel que o livro dos Salmos j&aacute; estivesse
completo no terceiro s&eacute;culo aC, quando se iniciou o trabalho nesta
tradu&ccedil;&atilde;o grega. Um fragmento do texto hebraico, em uso no
terceiro quarto do primeiro s&eacute;culo aC, que cont&eacute;m o Salmo
150:1-6, &eacute; logo seguido por uma coluna em branco. Isto parece indicar
que este antigo manuscrito hebraico terminava o livro dos Salmos neste
ponto, e assim tamb&eacute;m corresponde ao texto massor&eacute;tico.</font>
<p><font size=4><b><i>Preserva&ccedil;&atilde;o Exata do Texto.</i></b>O
Rolo do Mar Morto dos Salmos oferece evid&ecirc;ncia da preserva&ccedil;&atilde;o
exata do texto hebraico. Embora seja uns 900 anos mais antigo do que o
geralmente aceito texto massor&eacute;tico, o conte&uacute;do deste rolo
(41 salmos can&ocirc;nicos, inteiros ou em parte) corresponde basicamente
ao texto em que se baseia a maioria das tradu&ccedil;&otilde;es. O Professor
J. A. Sanders observou: “A maioria [das varia&ccedil;&otilde;es] s&atilde;o
ortogr&aacute;ficas, e s&oacute; importam para os peritos interessados
em ind&iacute;cios quanto &agrave; pron&uacute;ncia do hebraico na antiguidade,
e em assuntos deste tipo. . . . Algumas varia&ccedil;&otilde;es se recomendam,
de imediato, como aprimoramentos do texto, em especial as que oferecem
um texto hebraico mais claro, por&eacute;m, fazem pouca ou nenhuma diferen&ccedil;a
quanto &agrave; tradu&ccedil;&atilde;o ou &agrave; interpreta&ccedil;&atilde;o.”&nbsp;
The Dead Sea Psalms Scroll (O Rolo do Mar Morto dos Salmos), 1967, p. 15.</font>
<p><b><i><font size=4>Inspirado por Deus</font></i>.</b><font size=4>
N&atilde;o pode haver d&uacute;vida de que o livro dos Salmos faz parte
da Palavra inspirada de Deus. Est&aacute; em plena harmonia com o restante
das Escrituras. Id&eacute;ias compar&aacute;veis s&atilde;o muitas vezes
encontradas em outras partes da B&iacute;blia. (Compare o Sal 1 com Je
17:5-8; Sal 49:12 com Ec 3:19 e ;&nbsp; 2Pe 2:12; Sal 49:17 com Lu 12:20,
21.) Tamb&eacute;m, muitas s&atilde;o as cita&ccedil;&otilde;es dos Salmos
encontradas nas Escrituras Gregas Crist&atilde;s.&nbsp; Sal 5:9 (Ro 3:13);
8:6 (1Co 15:27; Ef 1:22); 10:7 (Ro 3:14); 14:1-3; 53:1-3 (Ro 3:10-12);
19:4 (Ro 10:18); 24:1 (1Co 10:26); 32:1, 2 (Ro 4:7, 8); 36:1 (Ro 3:18);
44:22 (Ro 8:36); 50:14 (Mt 5:33); 51:4 (Ro 3:4); 56:4, 11; 118:6 (He 13:6);
62:12 (Ro 2:6); 69:22, 23 (Ro 11:9, 10); 78:24 (Jo 6:31); 94:11 (1Co 3:20);
95:7-11 (He 3:7-11, 15; 4:3-7); 102:25-27 (He 1:10-12); 104:4 (He 1:7);
112:9 (2Co 9:9); 116:10 (2Co 4:13); 144:3 (He 2:6), e outros.</font>
<br><font size=4>Davi escreveu a respeito de si mesmo: “Foi o Esp&iacute;rito
de Deus que falou por meu interm&eacute;dio, e a sua palavra estava na
minha l&iacute;ngua.” (2Sa 23:2) Esta inspira&ccedil;&atilde;o &eacute;
confirmada pelo ap&oacute;stolo Pedro (At 1:15, 16), pelo escritor da carta
aos hebreus (He 3:7, 8; 4:7) e por outros crist&atilde;os do primeiro s&eacute;culo
(At 4:23-25). O mais not&aacute;vel testemunho &eacute; o do Filho de Deus.
(Lu 20:41-44) Depois da sua ressurrei&ccedil;&atilde;o, ele disse aos seus
disc&iacute;pulos: “Estas s&atilde;o as minhas palavras que vos falei enquanto
ainda estava convosco, que todas as coisas escritas na lei de Mois&eacute;s,
e nos Profetas, e nos Salmos [o primeiro livro dos Hagi&oacute;grafos,
ou Escritos Sagrados, que assim d&aacute; seu nome a toda esta se&ccedil;&atilde;o],
a respeito de mim, t&ecirc;m de se cumprir.”&nbsp; Lu 24:44.</font>
<p><i><font size=4><b>Preditas as experi&ecirc;ncias e atividades do Messias</b>.</font></i><font size=4>
Um exame das Escrituras Gregas Crist&atilde;s revela que grande parte das
atividades e experi&ecirc;ncias do Messias foi predita nos Salmos, conforme
os seguintes exemplos demonstrar&atilde;o:</font>
<br><font size=4>Quando Jesus se apresentou para o batismo, ele indicou
que viera para fazer a “vontade” do seu Pai relacionada com o sacrif&iacute;cio
do seu pr&oacute;prio corpo ‘preparado’ e com respeito &agrave; elimina&ccedil;&atilde;o
dos sacrif&iacute;cios de animais oferecidos segundo a Lei, conforme est&aacute;
escrito no Salmo 40:6-8. (He 10:5-10) Deus aceitou a apresenta&ccedil;&atilde;o
que Jesus fez de si mesmo, derramando sobre ele Seu Esp&iacute;rito e reconhecendo-o
como Seu Filho, conforme predito no Salmo 2:7. (Mr 1:9-11; He 1:5; 5:5)
Tamb&eacute;m, conforme predito no Salmo 8:4-6, o homem Jesus era “um pouco
menor que os anjos”.&nbsp; He 2:6-8.</font>
<br><font size=4>No decorrer do seu minist&eacute;rio, ele ajuntou e treinou
disc&iacute;pulos. N&atilde;o se envergonhava de cham&aacute;-los de “irm&atilde;os”,
conforme se escrevera no Salmo 22:22. (He 2:11, 12; compare isso com Mt
12:46-50; Jo 20:17.) De acordo com o que se predissera nos Salmos, Jesus
falava com ilustra&ccedil;&otilde;es (Sal 78:2; Mt 13:35), mostrou ter
zelo pela casa de Deus por limp&aacute;-la do comercialismo, e n&atilde;o
agradou a si mesmo. (Sal 69:9; Jo 2:13-17; Ro 15:3) No entanto, foi odiado
sem causa. (Sal 35:19; 69:4; Jo 15:25) O minist&eacute;rio de Cristo Jesus
a favor dos judeus circuncisos serviu para confirmar as promessas feitas
aos antepassados deles, e, mais tarde, induziu pessoas das na&ccedil;&otilde;es
a glorificar e louvar a Deus. Isto tamb&eacute;m fora predito.&nbsp; Sal
18:49; 117:1; Ro 15:9, 11.</font>
<br><font size=4>Quando Jesus entrou em Jerusal&eacute;m montado num jumentinho,
multid&otilde;es o aclamaram com as palavras do Salmo 118:26. (Mt 21:9)
Quando os principais sacerdotes e os escribas objetaram ao que meninos
no templo diziam em reconhecimento de Jesus como “o Filho de Davi”, Jesus
silenciou os opositores religiosos por citar o Salmo 8:2.&nbsp; Mt 21:15,
16.</font>
<br><font size=4>O livro dos Salmos indicava que Jesus seria tra&iacute;do
por um associado &iacute;ntimo (Sal 41:9; Jo 13:18), o qual, conforme predito,
seria substitu&iacute;do. (Sal 69:25; 109:8; At 1:20) At&eacute; mesmo
fora predito que os governantes (Herodes e P&ocirc;ncio Pilatos) se alinhariam
contra Jesus com homens das na&ccedil;&otilde;es (tais como os soldados
romanos), e com povos de Israel (Sal 2:1, 2; At 4:24-28), assim como tamb&eacute;m
fora predito que ele seria rejeitado pelos construtores religiosos, judeus.
(Sal 118:22, 23; Mt 21:42; Mr 12:10, 11; At 4:11) E testemunhas falsas
testificaram contra ele, conforme predisse o Salmo 27:12.&nbsp; Mt 26:59-61.</font>
<br><font size=4>Ao chegar ao lugar em que seria pregado na estaca, ofereceram
a Jesus vinho misturado com fel. (Sal 69:21; Mt 27:34) Fazendo uma alus&atilde;o
prof&eacute;tica ao pr&oacute;prio ato de Jesus ser pregado na estaca,
o salmista escreveu: “Cercaram-me c&atilde;es; rodeou-me a assembl&eacute;ia
dos pr&oacute;prios malfeitores. Iguais a um le&atilde;o atacam as minhas
m&atilde;os e os meus p&eacute;s.” (Sal 22:16) Os soldados romanos repartiram
a roupa de Jesus por lan&ccedil;ar sortes. (Sal 22:18; Mt 27:35; Lu 23:34;
Jo 19:24) Seus inimigos religiosos ca&ccedil;oaram dele com as palavras
registradas pelo salmista. (Sal 22:8; Mt 27:41-43) Sofrendo sede intensa,
Jesus pediu algo para beber. (Sal 22:15; Jo 19:28) Novamente ofereceram-lhe
vinho acre. (Sal 69:21; Mt 27:48; Jo 19:29, 30) Pouco antes de morrer,
Jesus clamou, citando o Salmo 22:1: “Deus meu, Deus meu, por que me abandonaste?”
(Mt 27:46; Mr 15:34) Com o &uacute;ltimo suspiro, ele usou o Salmo 31:5
ao dizer: “Pai, &agrave;s tuas m&atilde;os confio o meu esp&iacute;rito.”
(Lu 23:46) Conforme o salmista predissera adicionalmente, n&atilde;o se
lhe quebrou nenhum osso.&nbsp; Sal 34:20; Jo 19:33, 36.</font>
<br><font size=4>Embora fosse deitado num t&uacute;mulo, Jesus n&atilde;o
foi abandonado no Hades, nem viu a sua carne a corrup&ccedil;&atilde;o,
mas ele foi levantado dentre os mortos. (Sal 16:8-10; At 2:25-31; 13:35-37)
Quando ascendeu ao c&eacute;u, foi assentado &agrave; m&atilde;o direita
de Deus, aguardando que seus inimigos fossem postos como escabelo para
os seus p&eacute;s. (Sal 110:1; At 2:34, 35) Ele tornou-se tamb&eacute;m
sacerdote &agrave; maneira de Melquisedeque (Sal 110:4; He 5:6, 10; 6:20;
7:17, 21) e deu d&aacute;divas em forma de homens. (Sal 68:18; Ef 4:8-11)
Todos estes pormenores foram profetizados nos Salmos. Ainda &eacute; futura
a vinda de Jesus no papel de executor da parte de Deus para espatifar as
na&ccedil;&otilde;es. (Sal 2:9; Re 2:27; 19:14, 15) Depois disso, Cristo,
como Rei, trar&aacute; b&ecirc;n&ccedil;&atilde;os eternas para os seus
s&uacute;ditos leais. Embora o Salmo 72 fosse originalmente escrito referente
a Salom&atilde;o, a descri&ccedil;&atilde;o do seu governo ali aplica-se
em grau ainda maior ao Messias. Isto &eacute; atestado pela profecia de
Zacarias (9:9, 10), que ecoa o Salmo 72:8 e &eacute; aplicada a Cristo
Jesus.&nbsp; Mt 21:5.</font>
<br><font size=4>Quanto a outros cumprimentos do livro dos Salmos, compare
o Salmo 45 com Hebreus 1:8, 9; Revela&ccedil;&atilde;o (Apocalipse) 19:7-9,
11-15; 21:2, 9-11.</font>
<p><font size=4><b><i>Mais do que Apenas Bela Poesia. </i></b>Al&eacute;m
de indicar eventos futuros, os Salmos cont&ecirc;m muita coisa de que a
pessoa pode derivar encorajamento e que lhe pode servir de guia. Os Salmos
s&atilde;o mais do que apenas bela poesia. Retratam a vida como ela realmente
&eacute;&nbsp; as alegrias, as tristezas, os temores e os desapontamentos.
Em todos eles h&aacute; evid&ecirc;ncia da rela&ccedil;&atilde;o &iacute;ntima
dos salmistas com Deus. E as atividades e as qualidades de Deus s&atilde;o
postas em n&iacute;tido foco, motivando express&otilde;es de louvor e de
agradecimento.</font>
<br><font size=4>Mostra-se que a verdadeira felicidade deriva de se evitar
a associa&ccedil;&atilde;o com os in&iacute;quos, de se agradar da lei
de Deus (Sal 1:1, 2), de se refugiar no Seu ungido (2:11, 12), de confiar
em Deus (40:4), de ter considera&ccedil;&atilde;o com os de condi&ccedil;&atilde;o
humilde (41:1, 2), de receber corre&ccedil;&atilde;o de Deus (94:12, 13),
de obedecer &agrave;s Suas ordens (112:1; 119:1, 2), e de t&ecirc;-lo como
Deus e Ajudador (146:5, 6).</font>
<br><font size=4>Admoesta-se a ter confian&ccedil;a em Deus. “Lan&ccedil;a
teu fardo sobre o pr&oacute;prio Deus, e ele mesmo te suster&aacute;. Nunca
permitir&aacute; que o justo seja abalado.” (Sal 55:22; 37:5) Tal confian&ccedil;a
exclui o temor de homem.&nbsp; 56:4, 11.</font>
<br><font size=4>Incentiva-se a esperar por Deus (Sal 42:5, 11; 43:5),
bem como recorrer a palavras e a&ccedil;&otilde;es corretas, para se obter
a aprova&ccedil;&atilde;o divina. (1:1-6; 15:1-5; 24:3-5; 34:13, 14; 37:3,
4, 8, 27; 39:1; 100:2) D&aacute;-se &ecirc;nfase no valor das boas associa&ccedil;&otilde;es.
(18:25, 26; 26:4, 5) E aconselha-se a n&atilde;o invejar a prosperidade
ou o sucesso dos in&iacute;quos, porque eles perecer&atilde;o.&nbsp; 37:1,
2, 7-11.</font>
<br><font size=4>Os Salmos indicam que os servos de Deus podem orar corretamente
por coisas tais como a salva&ccedil;&atilde;o ou a liberta&ccedil;&atilde;o
(Sal 3:7, 8; 6:4; 35:1-8; 71:1-6), favor (4:1; 9:13), orienta&ccedil;&atilde;o
(5:8; 19:12-14; 25:4, 5; 27:11; 43:3), prote&ccedil;&atilde;o (17:8), perd&atilde;o
de pecados (25:7, 11, 18; 32:5, 6; 41:4; 51:1-9), um cora&ccedil;&atilde;o
puro, um esp&iacute;rito novo e firme (51:10), e a glorifica&ccedil;&atilde;o
do nome de Deus (115:1). Podem tamb&eacute;m orar para ser examinados,
refinados (26:2) e julgados (35:24; 43:1), bem como para que se lhes ensine
bondade, sensatez, conhecimento e regulamentos de Deus.&nbsp; 119:66, 68,
73, 124, 125, 135.</font>
<p><font size=4><b><i>Destacam as atividades e as qualidades de Deus</i></b>.
Os Salmos real&ccedil;am o apre&ccedil;o por Deus, cuja exist&ecirc;ncia
apenas o insensato negaria. (Sal 14:1; 19:7-11; 53:1) Deus &eacute; revelado
como Aquele que “ama a justi&ccedil;a e o ju&iacute;zo” (33:5), que “&eacute;
para n&oacute;s ref&uacute;gio e for&ccedil;a, uma ajuda encontrada prontamente
durante afli&ccedil;&otilde;es”. (46:1) Ele &eacute; justo Juiz (7:11;
9:4, 8), o Criador (8:3; 19:1; 33:6), Rei (10:16; 24:8-10), Pastor (23:1-6)
e Instrutor (25:9, 12), o Provisor tanto para os homens como para os animais
(34:10; 147:9), o Salvador ou Libertador (35:10; 37:39, 40; 40:17; 54:7),
e a Fonte da vida (36:9) e de consolo (86:17), b&ecirc;n&ccedil;&atilde;o
e for&ccedil;a.&nbsp; 29:11.</font>
<br><font size=4>Deus ‘n&atilde;o se esquece do clamor dos atribulados’
(Sal 9:12; 10:14), mas responde &agrave;s ora&ccedil;&otilde;es dos seus
servos (3:4; 30:1, 2; 34:4, 6, 17, 18), recompensando-os e protegendo-os.
(3:3, 5, 6; 4:3, 8; 9:9, 10; 10:17, 18; 18:2, 20-24; 33:18-20; 34:22; veja
34:7 a respeito de prote&ccedil;&atilde;o ang&eacute;lica.) Ele odeia a
iniq idade e toma a&ccedil;&atilde;o contra os transgressores.&nbsp; 5:4-6,
9, 10; 9:5, 6, 17, 18; 21:8-12; 99:8.</font>
<br><font size=4>Mostra-se que Deus &eacute; atemorizante (Sal 76:7) e
grande (77:13), contudo, humilde (18:35); ele &eacute; santo (99:5), e
abundante em bondade (31:19) e em poder. (147:5) Ele &eacute; “um Deus
misericordioso e clemente, vagaroso em irar-se e abundante em benevol&ecirc;ncia
e veracidade”. (86:15) Seu entendimento est&aacute; al&eacute;m de ser
narrado (147:5) e suas obras criativas atestam a sua sabedoria. (104:24)
Ele conta o n&uacute;mero das estrelas e chama a todas elas por nome. (147:4)
&Eacute; capaz de ver at&eacute; mesmo o embri&atilde;o humano. (139:16)
Pode curar todas as enfermidades. (103:3) Ele pode fazer cessar guerras
por destro&ccedil;ar o equipamento de guerra dos inimigos. (46:9) Tem estado
ativamente envolvido em muitos eventos da hist&oacute;ria na promo&ccedil;&atilde;o
do seu justo prop&oacute;sito. (44:1-3; 78:1-72; 81:5-7; 105:8-45; 106:7-46;
114:1-8; 135:8-12; 136:4-26) Tal Deus, deveras, merece louvor e agradecimentos.
(92:1; 96:1-4; 146150) Confiar em homens (60:11; 62:9), riquezas (49:6-12,
17) ou &iacute;dolos (115:4-8; 135:15-18) seria tolice.</font>
<p><i><font size=4><b>Consideram o valor da palavra de Deus.</b> </font></i><font size=4>Os
Salmos tamb&eacute;m ensinam a ter apre&ccedil;o pela palavra de Deus.
Mostram que as declara&ccedil;&otilde;es de Deus s&atilde;o puras (Sal
12:6) e refinadas. (18:30) Sua lei &eacute; preciosa (119:72) e &eacute;
verdade. (119:142) Benef&iacute;cios duradouros resultam de se observar
a Sua lei perfeita, suas advert&ecirc;ncias fidedignas, suas ordens retas,
seus mandamentos limpos e suas decis&otilde;es judiciais justas. (19:7-11)
A palavra de Deus serve para iluminar a senda da pessoa (119:105), e seus
mandamentos a tornam s&aacute;bia, dando-lhe perspic&aacute;cia e entendimento.&nbsp;
119:98-100, 104.</font>
<p><font size=4><b><i>Esclarecem e suplementam outros textos.</i></b>
&Agrave;s vezes, o livro dos Salmos esclarece ou suplementa outras partes
da B&iacute;blia. Mostra que ‘atribular a alma’, como os israelitas faziam
no Dia da Expia&ccedil;&atilde;o (Le 16:29; 23:27; N&uacute;m 29:7), refere-se
a jejuar. (Sal 35:13) S&oacute; o salmista relata o tratamento severo dado
a Jos&eacute;, pelo menos inicialmente, enquanto estava preso no Egito:
“Atribularam-lhe os p&eacute;s com grilhetas, sua alma entrou em ferros.”
(105:18) Dos Salmos aprendemos que “delega&ccedil;&otilde;es de anjos”
estavam envolvidas em causar as pragas no Egito (78:44-51) e que, no ermo,
as &aacute;guas milagrosamente providas “foram atrav&eacute;s das regi&otilde;es
&aacute;ridas como um rio” (105:41), fornecendo assim um amplo e prontamente
acess&iacute;vel suprimento de &aacute;gua para a na&ccedil;&atilde;o de
Israel e seus muitos animais dom&eacute;sticos. Os Salmos fornecem evid&ecirc;ncia
de que o pr&oacute;prio Fara&oacute; morreu no mar Vermelho.&nbsp; 136:15.</font>
<br><font size=4>Os Salmos indicam que os israelitas sofreram reveses
e grandes dificuldades antes da derrota dos edomitas no Vale do Sal. (Sal
60:cab., 1, 3, 9) Isto sugere que os edomitas invadiram Jud&aacute; enquanto
a na&ccedil;&atilde;o estava guerreando no norte com as for&ccedil;as de
Ar&atilde;-Naaraim e Ar&atilde;-Zob&aacute;.</font>
<br><font size=4>O Salmo 101 revela a maneira em que Davi administrava
os assuntos de estado. Como seus servos, Davi escolhia apenas pessoas fi&eacute;is.
N&atilde;o suportava pessoas arrogantes e n&atilde;o tolerava cal&uacute;nias.
Preocupava-se diariamente com levar os in&iacute;quos &agrave;s barras
da justi&ccedil;a.</font>
<p><b>DESTAQUES DOS SALMOS</b>
<br><font size=4>&nbsp; Compila&ccedil;&atilde;o de 150 c&acirc;nticos
sagrados, muitos deles baseados nas experi&ecirc;ncias pessoais de Davi
e de outros servos de Deus.</font>
<br><font size=4>&nbsp; Compostos durante um per&iacute;odo de uns 1.000
anos, come&ccedil;ando no tempo de Mois&eacute;s e estendendo-se al&eacute;m
do retorno do ex&iacute;lio babil&ocirc;nico.</font>
<p><b><i><font size=4>Express&otilde;es de agradecimento e de louvor a
Deus.</font></i></b>
<br><font size=4>&nbsp; Pela grandiosidade do seu nome. (99:3;&nbsp; Sal&nbsp;
113; 148:13, 14)</font>
<br><font size=4>&nbsp; Por suas grandiosas obras criativas. (33:1-9;
148:1-12)</font>
<br><font size=4>&nbsp; Por ele ser o Grandioso Pastor. (Sal 23)</font>
<br><font size=4>&nbsp; Por ele atender ora&ccedil;&otilde;es. (21:1-7;&nbsp;
Sal&nbsp; 28;&nbsp; Sal&nbsp; 116; 118:21)</font>
<br><font size=4>&nbsp; Por ele ser o que &eacute;. ( Sal&nbsp; 50; 95:1-7;
96:4-13;&nbsp; Sal&nbsp; 97;&nbsp; Sal&nbsp; 150)</font>
<br><font size=4>&nbsp; Por libertar de inimigos e de circunst&acirc;ncias
aflitivas. ( Sal&nbsp; 18;&nbsp; Sal&nbsp; 30;&nbsp; Sal&nbsp; 107;&nbsp;
Sal&nbsp; 140;&nbsp; Sal&nbsp; 149)</font>
<br><font size=4>&nbsp; Por seus julgamentos justos. (67:3, 4;&nbsp; Sal&nbsp;
98)</font>
<br><font size=4>&nbsp; Por suas qualidades pessoais. (57:9-11;&nbsp;
Sal&nbsp; 92;&nbsp; Sal&nbsp; 100; 108:1-4;&nbsp; Sal&nbsp; 117; 138:1,
2)</font>
<br><font size=4>&nbsp; Por suas abundantes provis&otilde;es. (37:25;
67:5-7; 145:15, 16)</font>
<br><font size=4>&nbsp; Induzidas por seus tratos passados com o seu povo.
( Sal&nbsp; 66;&nbsp; Sal&nbsp; 81;&nbsp; Sal&nbsp; 105;&nbsp; Sal&nbsp;
106;&nbsp; Sal&nbsp; 126; 136:10-24;&nbsp; Sal&nbsp; 147)</font>
<p><b><i><font size=4>Peti&ccedil;&otilde;es de miseric&oacute;rdia e
ajuda dirigidas a Deus.</font></i></b>
<br><font size=4>&nbsp; De liberta&ccedil;&atilde;o de inimigos. (Sal
3-5; Sal 7; Sal 12; Sal 13; Sal 17; Sal 31; Sal 59)</font>
<br><font size=4>&nbsp; De perd&atilde;o de pecados. (19:12, 13; 25:7,
11; Sal 32; 51:1, 2, 7-15; Sal 130)</font>
<br><font size=4>&nbsp; De orienta&ccedil;&atilde;o na conduta. (119:124,
125; 143:8, 10)</font>
<br><font size=4>&nbsp; De amparo em doen&ccedil;a e afli&ccedil;&atilde;o.
(41:1-4)</font>
<br><font size=4>&nbsp; De favor ao sofrer afli&ccedil;&atilde;o. (6:2,
9; 9:13, 14; Sal 123)</font>
<p><b><i><font size=4>Profecias cumpridas no Messias.</font></i></b>
<br><font size=4>&nbsp; Ele era da linhagem real de Davi. (89:3, 4, 29,
36, 37; 132:11)</font>
<br><font size=4>&nbsp; Consumia-o o zelo pela casa de Deus. (69:9)</font>
<br><font size=4>&nbsp; Falava usando ilustra&ccedil;&otilde;es. (78:2)</font>
<br><font size=4>&nbsp; Foi tra&iacute;do por um associado &iacute;ntimo.
(41:9; 55:12-14)</font>
<br><font size=4>&nbsp; Indicou-se a maneira em que seria executado. (22:16
n)</font>
<br><font size=4>&nbsp; Foi vituperado e injuriado. (22:6-8; 69:9)</font>
<br><font size=4>&nbsp; Lan&ccedil;aram-se sortes sobre a sua vestimenta.
(22:18)</font>
<br><font size=4>&nbsp; Deram-lhe vinagre para beber. (69:21)</font>
<br><font size=4>&nbsp; Nenhum osso seu foi quebrado. (34:20)</font>
<br><font size=4>&nbsp; Foi levantado do Seol. (16:10)</font>
<br><font size=4>&nbsp; A pedra rejeitada pelos construtores tornou-se
a principal do &acirc;ngulo. (118:22)</font>
<br><font size=4>&nbsp; Ascendeu ao alto, provendo d&aacute;divas em forma
de homens. (68:18)</font>
<br><font size=4>&nbsp; Foi glorificado e recebeu dom&iacute;nio sobre
tudo. (8:5-8)</font>
<br><font size=4>&nbsp; Recebeu o reinado. (2:6; Sal 110)</font>
<br><font size=4>&nbsp; Destruir&aacute; as na&ccedil;&otilde;es que se
lhe op&otilde;em. (2:8, 9; 45:3-5)</font>
<br><font size=4>&nbsp; Tem um casamento real; designar&aacute; pr&iacute;ncipes
na terra. (45:2, 6-17)</font>
<br><font size=4>&nbsp; Seu dom&iacute;nio sobre a terra ser&aacute; justo
e compassivo. (Sal 72)</font>
<p><b><i><font size=4>Doutrinas b&iacute;blicas, b&aacute;sicas, que constam
no livro dos Salmos.</font></i></b>
<br><font size=4>&nbsp; Identidade e qualidades do verdadeiro Deus. (78:38,
39; 83:18; 86:15; 90:1-4; 102:24-27;&nbsp; Sal&nbsp; 103;&nbsp; Sal&nbsp;
139)</font>
<br><font size=4>&nbsp; Soberania de Deus. (11:4-7; 24:1;&nbsp; Sal&nbsp;
29;&nbsp; Sal&nbsp; 44;&nbsp; Sal&nbsp; 47;&nbsp; Sal&nbsp; 48;&nbsp; Sal&nbsp;
76;&nbsp; Sal&nbsp; 93)</font>
<br><font size=4>&nbsp; Santifica&ccedil;&atilde;o do nome de Deus. (
Sal&nbsp; 79;&nbsp; Sal&nbsp; 83)</font>
<br><font size=4>&nbsp; Todos os homens s&atilde;o pecadores. (14:1-3;
51:5; 53:1-3)</font>
<br><font size=4>&nbsp; A tolice da idolatria. (115:4-8; 135:15-18)</font>
<br><font size=4>&nbsp; A condi&ccedil;&atilde;o dos mortos. (6:5; 88:10-12;
115:17; 146:4)</font>
<br><font size=4>&nbsp; A terra ser&aacute; o lar duradouro dos justos.
(37:9-11, 29; 104:5; 115:16)</font>
<p><b><i><font size=4>Conselho inspirado para nos ajudar a obter a aprova&ccedil;&atilde;o
de Deus.</font></i></b>
<br><font size=4>&nbsp; Temer a Deus e obedecer a seus mandamentos. (112:1-4;&nbsp;
Sal&nbsp; 128)</font>
<br><font size=4>&nbsp; Cultivar alta estima pelas pronuncia&ccedil;&otilde;es
de Deus, por sua lei. (1:2; 19:7-11;&nbsp; Sal 119)</font>
<br><font size=4>&nbsp; Confiar em Deus. (9:10; 115:9-11; Sal 125; 146:5-7)</font>
<br><font size=4>&nbsp; Esperar pacientemente que ele aja. ( Sal&nbsp;
42;&nbsp; Sal&nbsp; 43)</font>
<br><font size=4>&nbsp; Empenhar-se pela paz e pela justi&ccedil;a. (34:14,
15)</font>
<br><font size=4>&nbsp; Ter vivo apre&ccedil;o por estar com o povo de
Deus, estar na Sua casa. ( Sal&nbsp; 84;&nbsp; Sal&nbsp; 122;&nbsp; Sal&nbsp;
133)</font>
<br><font size=4>&nbsp; Evitar m&aacute;s associa&ccedil;&otilde;es. (1:1;
26:4, 5; 101:3-8)</font>
<br><font size=4>&nbsp; Ensinar aos filhos as maneiras de agir de Deus.
(78:3-8)</font>
<br><font size=4>&nbsp; Falar a verdade; evitar a cal&uacute;nia e os
juramentos falsos. (15:2, 3; 24:3-5; 34:13)</font>
<br><font size=4>&nbsp; Manter a palavra, mesmo quando isso mostra ser
mau para a pr&oacute;pria pessoa. (15:4)</font>
<br><font size=4>&nbsp; Evitar o mau uso do dinheiro. (15:5)</font>
<br><font size=4>&nbsp; A generosidade resulta em b&ecirc;n&ccedil;&atilde;os
para o dador. (112:5-10)</font>
<br><font size=4>&nbsp; Louvar a Deus publicamente. (26:7, 12; 40:9)</font>
<p><a href="modules.php?name=biblia&page=salmos.htm"><strong>Retorna ao livro de Salmos</strong></a></td>
</tr>
</table></center>

</body>
</html>
