
<html>
<head>

   <title>Introdu&ccedil;&atilde;o ao livro de Lev&iacute;tico</title>
</head>
<body background="modules/biblia/Antigo/back_169.gif"  text="#000000" bgcolor="#CFC7B8" link="#000099" vlink="#000099" alink="#FF0000">
&nbsp;
<center><table WIDTH="90%" BORDER cellpadding="6" cellspacing="0" COLS=1 >
<tr>
<td>
<center><b><font size=+2>Introdu&ccedil;&atilde;o ao 3&ordm; livro b&iacute;blico:
      <font color="#000099">Lev&iacute;tico</font></font></b>
</center>

<p><font size=4>Escritor: Mois&eacute;s</font>
<br><font size=4>Lugar da Escrita: Ermo</font>
<br><font size=4>&Eacute;poca da escrita: por volta de 1415 aC</font>
<p><font size=4>O nome mais comum do terceiro livro da B&iacute;blia &eacute;
Lev&iacute;tico, que vem de Leu&middot;i&middot;ti&middot;k&oacute;n da
Septuaginta grega, atrav&eacute;s do "Leviticus" da Vulgata latina. Este
nome &eacute; apropriado, embora os levitas sejam mencionados apenas de
passagem (em Lev&iacute;tico <a href="modules.php?name=biblia&page=Levitico.htm#25">25:32,
33</a>), pois o livro consiste principalmente em regulamentos para o sacerd&oacute;cio
lev&iacute;tico, escolhido da tribo de Levi, e em leis que os sacerdotes
ensinavam ao povo: "Pois, s&atilde;o os l&aacute;bios do sacerdote que
devem guardar o conhecimento e da sua boca devem as pessoas procurar a
lei." (<a href="modules.php?name=biblia&page=Malaquia.htm#2">Mal. 2:7</a>) No texto
hebraico, o livro &eacute; chamado segundo a sua express&atilde;o inicial,
Wai&middot;yiq&middot;r&aacute;&acute;, literalmente: "E ele passou a chamar."
Entre os judeus posteriores, o livro era tamb&eacute;m chamado de Lei dos
Sacerdotes e Lei das Ofertas. <a href="modules.php?name=biblia&page=Levitico.htm#1A">Lev.
1:1.</a></font>
<p><font size=4>N&atilde;o resta d&uacute;vida de que Mois&eacute;s escreveu
Lev&iacute;tico. A conclus&atilde;o, ou colof&atilde;o, declara: "Estes
s&atilde;o os mandamentos que Deus deu a Mois&eacute;s." (Lev&iacute;tico<a href="modules.php?name=biblia&page=Levitico.htm#27">
27:34</a>) H&aacute; uma declara&ccedil;&atilde;o similar em Lev&iacute;tico
<a href="modules.php?name=biblia&page=Levitico.htm">26:46</a>.
As evid&ecirc;ncias apresentadas anteriormente, de que Mois&eacute;s escreveu
G&ecirc;nesis e &Ecirc;xodo, comprovam tamb&eacute;m que ele escreveu Lev&iacute;tico,
visto que o Pentateuco evidentemente era originalmente um s&oacute; rolo.
Al&eacute;m do mais, Lev&iacute;tico &eacute; ligado aos livros precedentes
por meio da conjun&ccedil;&atilde;o "e". O mais forte testemunho de todos
&eacute; que Jesus Cristo, bem como outros servos inspirados de Deus, citam
freq&uuml;entemente as leis e os princ&iacute;pios de Lev&iacute;tico ou
referem-se a eles e os atribuem a Mois&eacute;s.&nbsp; <a href="modules.php?name=biblia&page=Levitico.htm#23">Lev.
23:34, 40-43</a>&nbsp; <a href="modules.php?name=biblia&page=Neemias.htm#8">Nee. 8:14,
15</a>; Lev. <a href="modules.php?name=biblia&page=Levitico.htm#14">14:1-32</a> <a href="modules.php?name=biblia&page=Mateus.htm#8">Mat.
8:2-4</a>; <a href="modules.php?name=biblia&page=Levitico.htm#12">Lev. 12:2</a> <a href="modules.php?name=biblia&page=Lucas.htm#2">Luc.
2:22</a>; <a href="modules.php?name=biblia&page=Levitico.htm#12">Lev. 12:3</a> <a href="modules.php?name=biblia&page=Joao.htm#7">Jo&atilde;o
7:22</a>;
<a href="modules.php?name=biblia&page=Levitico.htm#18">Lev. 18:5 </a><a href="modules.php?name=biblia&page=Romanos.htm#10">Rom.
10:5.</a></font>
<p><font size=4>Que per&iacute;odo abrange Lev&iacute;tico? O livro de
&Ecirc;xodo termina quando se erige o tabern&aacute;culo "no primeiro m&ecirc;s,
no segundo ano, no primeiro dia do m&ecirc;s". O livro de N&uacute;meros
(que se segue imediatamente ao relato de Lev&iacute;tico) come&ccedil;a
com Deus falando a Mois&eacute;s "no primeiro dia do segundo m&ecirc;s,
no segundo ano da sa&iacute;da deles da terra do Egito". Segue-se, portanto,
que n&atilde;o poderia ter passado mais de um m&ecirc;s lunar para os poucos
eventos de Lev&iacute;tico, consistindo a maior parte do livro em leis
e regulamentos.&nbsp;<a href="modules.php?name=biblia&page=Exodo.htm#40"> &Ecirc;x.
40:17</a>;
<a href="modules.php?name=biblia&page=Numeros.htm#1">N&uacute;m. 1:1</a>;
<a href="modules.php?name=biblia&page=Levitico.htm#8">Lev.
8:1-10:7</a>; <a href="modules.php?name=biblia&page=Levitico.htm#24">24:10-23</a>.</font>
<p><font size=4>&nbsp;Quando Mois&eacute;s escreveu Lev&iacute;tico? &Eacute;
razo&aacute;vel concluir que ele guardou um registro dos eventos ao passo
que iam ocorrendo, e que escreveu as instru&ccedil;&otilde;es de Deus &agrave;
medida que as recebia. Isto &eacute; impl&iacute;cito na ordem de Deus
a Mois&eacute;s de escrever a condena&ccedil;&atilde;o dos amalequitas
logo ap&oacute;s Israel t&ecirc;-los derrotado em batalha. Ademais, certos
assuntos no livro sugerem que foi escrito logo. Por exemplo, ordenou-se
aos israelitas trazer animais que desejassem usar para alimenta&ccedil;&atilde;o
&agrave; entrada da tenda de reuni&atilde;o, para serem abatidos. Esta
ordem teria sido dada e registrada pouco depois do estabelecimento do sacerd&oacute;cio.
Muitas instru&ccedil;&otilde;es s&atilde;o dadas para a orienta&ccedil;&atilde;o
dos israelitas durante a sua viagem no ermo.&nbsp;&nbsp; <a href="modules.php?name=biblia&page=Exodo.htm#17">&Ecirc;x.
17:14</a>; <a href="modules.php?name=biblia&page=Levitico.htm#17">Lev. 17:3, 4</a>;
<a href="modules.php?name=biblia&page=Levitico.htm#26">26:46.</a></font>
<p><font size=4>&nbsp;Por que se escreveu Lev&iacute;tico? Deus se propusera
a ter uma na&ccedil;&atilde;o santa, um povo santificado, colocado &agrave;
parte para Seu servi&ccedil;o. Desde os dias de Abel, homens fi&eacute;is
de Deus vinham oferecendo sacrif&iacute;cios a Deus, mas foi primeiro &agrave;
na&ccedil;&atilde;o de Israel que Deus deu instru&ccedil;&otilde;es espec&iacute;ficas
sobre ofertas pelo pecado e outros sacrif&iacute;cios. Estes, segundo explicado
em pormenores em Lev&iacute;tico, deixaram os israelitas cientes da excessiva
pecaminosidade do pecado e incutiu-lhes na mente qu&atilde;o desagrad&aacute;veis
isto os tornava aos olhos de Deus. Tais regulamentos, como parte da Lei,
serviram como tutor conduzindo os judeus a Cristo, mostrando-lhes a necessidade
de um Salvador, e, ao mesmo tempo, serviam para mant&ecirc;-los como povo
separado do resto do mundo. Em especial as leis divinas sobre pureza cerimonial
serviram para este &uacute;ltimo objetivo.&nbsp;<a href="modules.php?name=biblia&page=Levitico.htm#11">
Lev. 11:44;</a> <a href="modules.php?name=biblia&page=Galatas.htm#3">G&aacute;l.
3:19-25</a>.</font>
<p><font size=4>&nbsp;Como nova na&ccedil;&atilde;o caminhando para uma
nova terra, Israel necessitava de dire&ccedil;&atilde;o correta. Ainda
n&atilde;o passara um ano desde o &Ecirc;xodo, e os padr&otilde;es de vida
do Egito, bem como as suas pr&aacute;ticas religiosas, ainda estavam vivos
na mente deles. O casamento entre irm&atilde;o e irm&atilde; era comum
no Egito. Praticava-se a adora&ccedil;&atilde;o falsa em honra de muitos
deuses, alguns deles sendo deuses animais. Agora esta grande congrega&ccedil;&atilde;o
estava a caminho de Cana&atilde;, onde a vida e as pr&aacute;ticas religiosas
eram ainda mais degradantes. Mas, observe de novo o acampamento de Israel.
Engrossando a congrega&ccedil;&atilde;o havia muitos eg&iacute;pcios puros
ou mesti&ccedil;os, uma multid&atilde;o mista que vivia bem no meio dos
israelitas e que nascera de pais eg&iacute;pcios e fora criada e instru&iacute;da
segundo os costumes, a religi&atilde;o e o patriotismo dos eg&iacute;pcios.
Muitos destes, sem d&uacute;vida, at&eacute; bem pouco antes, na sua terra,
entregavam-se a pr&aacute;ticas detest&aacute;veis. Qu&atilde;o necess&aacute;rio
&eacute; que recebam agora orienta&ccedil;&otilde;es pormenorizadas de
Deus!</font>
<br><font size=4>&nbsp;Lev&iacute;tico traz em sua inteireza a marca da
inspira&ccedil;&atilde;o divina. Meros humanos n&atilde;o poderiam ter
formulado as suas leis e seus regulamentos s&aacute;bios e justos. Os seus
estatutos relativos &agrave; alimenta&ccedil;&atilde;o, doen&ccedil;as,
quarentena e tratamento de cad&aacute;veres revelam um conhecimento de
fatos que os homens da medicina, do mundo, s&oacute; vieram a conhecer
milhares de anos mais tarde. A lei de Deus sobre animais impuros para alimenta&ccedil;&atilde;o
protegeria os israelitas durante a sua viagem. Ela os protegeria contra
a triquinose provinda de porcos, a febre tif&oacute;ide e paratif&oacute;ide
de certos tipos de peixe e infec&ccedil;&otilde;es provindas de animais
encontrados mortos. Estas leis pr&aacute;ticas visavam orientar a religi&atilde;o
e a vida deles, para que permanecessem como na&ccedil;&atilde;o santa e
atingissem e habitassem a Terra Prometida. A hist&oacute;ria mostra que
os regulamentos fornecidos por Deus resultaram em os judeus levarem definida
vantagem sobre outros povos em quest&otilde;es de sa&uacute;de.</font>
<p><font size=4>&nbsp;O cumprimento das profecias e das prefigura&ccedil;&otilde;es
contidas em Lev&iacute;tico prova adicionalmente a sua inspira&ccedil;&atilde;o.
Tanto a hist&oacute;ria sagrada como a secular registram o cumprimento
dos avisos de Lev&iacute;tico sobre as conseq&uuml;&ecirc;ncias da desobedi&ecirc;ncia.
Entre outras coisas, predisse que m&atilde;es comeriam seus pr&oacute;prios
filhos, por causa da fome. Jeremias indica que isto se cumpriu na destrui&ccedil;&atilde;o
de Jerusal&eacute;m, em 607 aC, e Josefo conta que isso aconteceu tamb&eacute;m
na destrui&ccedil;&atilde;o posterior da cidade, em 70 dC. A promessa prof&eacute;tica
de que Deus se lembraria deles, se eles se arrependessem, cumpriu-se no
retorno deles de Babil&ocirc;nia, em 537 aC. (<a href="modules.php?name=biblia&page=Levitico.htm#26">Lev.
26:29, 41-45</a>; <a href="modules.php?name=biblia&page=Lamenta.htm#2">Lam. 2:20</a>;
<a href="modules.php?name=biblia&page=Lamenta.htm#4">4:10</a>;
<a href="modules.php?name=biblia&page=Esdras.htm#1">Esd
1:1-6</a>) Como testemunho adicional da inspira&ccedil;&atilde;o de Lev&iacute;tico,
h&aacute; as cita&ccedil;&otilde;es que outros escritores da B&iacute;blia
fazem dele como sendo Escritura inspirada. Al&eacute;m dos textos citados
anteriormente para provar que Mois&eacute;s &eacute; o escritor, queira
consultar <a href="modules.php?name=biblia&page=Mateus.htm#5">Mateus 5:38</a>; <a href="modules.php?name=biblia&page=Mateus.htm#12">12:4</a>;
<a href="modules.php?name=biblia&page=2Corinti.htm#6">2
Cor&iacute;ntios 6:16</a> e
<a href="modules.php?name=biblia&page=1Pedro.htm#1">1
Pedro 1:16</a>.</font>
<p><font size=4>&nbsp;"Eu sou o Senhor." O tema de santidade permeia Lev&iacute;tico,
que menciona este requisito mais do que qualquer outro livro da B&iacute;blia.
Os israelitas deviam ser santos porque Deus &eacute; santo. Certas pessoas,
lugares, objetos e per&iacute;odos foram reservados como santos. Por exemplo,
o Dia da Expia&ccedil;&atilde;o e o ano do Jubileu foram reservados como
per&iacute;odos de observ&acirc;ncia especial na adora&ccedil;&atilde;o
de Deus.</font>
<br><font size=4>&nbsp;Em harmonia com a sua &ecirc;nfase &agrave; santidade,
o livro de Lev&iacute;tico frisa o papel que o derramamento de sangue,
isto &eacute;, o sacrif&iacute;cio de uma vida, desempenhava no perd&atilde;o
dos pecados. Os sacrif&iacute;cios de animais limitavam-se aos animais
dom&eacute;sticos e limpos. Para certos pecados, requeria-se a confiss&atilde;o,
a restitui&ccedil;&atilde;o e o cumprimento de uma penalidade, al&eacute;m
do sacrif&iacute;cio. Para outros pecados, a penalidade era a morte.</font>
<p><font size=4>CONTE&Uacute;DO DE LEV&Iacute;TICO</font>
<p><font size=4>&nbsp;Lev&iacute;tico consiste na maior parte em escrita
legislativa, grande parte dela sendo tamb&eacute;m prof&eacute;tica. No
todo, o livro segue um esbo&ccedil;o t&oacute;pico, e pode ser dividido
em oito partes, que seguem uma ordem sucessiva bastante l&oacute;gica.</font>
<p><font size=4>&nbsp;Regulamentos sobre sacrif&iacute;cios (<a href="modules.php?name=biblia&page=Levitico.htm">1:17:38</a>).
Os diversos sacrif&iacute;cios caem em duas categorias gerais: de sangue,
consistindo em bovinos, ovelhas, cabritos e aves; e exangues, consistindo
em cereais. Os sacrif&iacute;cios de sangue devem ser apresentados como
ofertas (1) queimadas, (2) de participa&ccedil;&atilde;o em comum, (3)
pelo pecado ou (4) pela culpa. Os quatro tipos de oferta t&ecirc;m as seguintes
tr&ecirc;s coisas em comum: o pr&oacute;prio ofertante tem de trazer o
animal &agrave; entrada da tenda de reuni&atilde;o, colocar as m&atilde;os
sobre ele e da&iacute; o animal tem de ser abatido. Depois da aspers&atilde;o
do sangue, &eacute; preciso dar destino &agrave; carca&ccedil;a segundo
a esp&eacute;cie de sacrif&iacute;cio. Consideremos agora os sacrif&iacute;cios
de sangue, um por vez.</font>
<p><font size=4>&nbsp;(1) As ofertas queimadas podem consistir num novilho,
cordeiro, cabrito, rola ou pombo, dependendo das posses do ofertante. T&ecirc;m
de ser cortadas em peda&ccedil;os e, com exce&ccedil;&atilde;o da pele,
a oferta toda tem de ser queimada sobre o altar. Em caso de rola ou de
pombo, a cabe&ccedil;a tem de ser truncada com a unha, mas n&atilde;o decepada,
e o papo e as penas removidos.&nbsp; <a href="modules.php?name=biblia&page=Levitico.htm#1A">1:1-17</a>;
<a href="modules.php?name=biblia&page=Levitico.htm#6">6:8-13</a>;
<a href="modules.php?name=biblia&page=Levitico.htm#5">5:8</a>.</font>
<p><font size=4>&nbsp;(2) O sacrif&iacute;cio de participa&ccedil;&atilde;o
em comum pode ser de um macho ou uma f&ecirc;mea dos bovinos ou dos rebanhos.
S&oacute; as partes gordurosas ser&atilde;o queimadas sobre o altar, certas
por&ccedil;&otilde;es cabendo ao sacerdote e o resto devendo ser comido
pelo ofertante. &Eacute; chamado apropriadamente de sacrif&iacute;cio de
participa&ccedil;&atilde;o em comum, pois, mediante ele, o ofertante participa
de uma refei&ccedil;&atilde;o, ou tem comunh&atilde;o, por assim dizer,
com Deus e com o sacerdote.&nbsp; <a href="modules.php?name=biblia&page=Levitico.htm#3">3:1-17</a>;
<a href="modules.php?name=biblia&page=Levitico.htm#7">7:11-36</a>.</font>
<p><font size=4>&nbsp;(3) Exige-se uma oferta pelo pecado para pecados
n&atilde;o intencionais, ou pecados cometidos por engano. O tipo de animal
oferecido depende de quem &eacute; o pecado que ser&aacute; expiado&nbsp;
do sacerdote, do povo como um todo, dum chefe ou duma pessoa comum. Dessemelhantes
das volunt&aacute;rias ofertas queimadas e de participa&ccedil;&atilde;o
em comum para indiv&iacute;duos, as ofertas pelo pecado s&atilde;o obrigat&oacute;rias.
<a href="modules.php?name=biblia&page=Levitico.htm#4">4:1-35</a>;
<a href="modules.php?name=biblia&page=Levitico.htm#6">6:24-30</a>.</font>
<p><font size=4>&nbsp;(4) As ofertas pela culpa s&atilde;o exigidas para
expiar a culpa pessoal devido &agrave; infidelidade, &agrave; fraude e
ao roubo. Em certos casos, a culpa requer que se confesse e se fa&ccedil;a
um sacrif&iacute;cio segundo as posses da pessoa. Noutros, exige-se a compensa&ccedil;&atilde;o
equivalente &agrave; perda e mais 20 por cento, bem como o sacrif&iacute;cio
de um carneiro. Nesta parte de Lev&iacute;tico, que trata das ofertas,
pro&iacute;be-se enf&aacute;tica e repetidamente o comer sangue. <a href="modules.php?name=biblia&page=Levitico.htm#5">5:16:7</a>;
<a href="modules.php?name=biblia&page=Levitico.htm#7">7:1-7,
26, 27</a>; <a href="modules.php?name=biblia&page=Levitico.htm#3">3:17</a>.</font>
<br><font size=4>&nbsp;Os sacrif&iacute;cios exangues t&ecirc;m de ser
de cereais e s&atilde;o oferecidos quer assados inteiros, quer pilados
ou em farinha fina; preparados de v&aacute;rios modos, tais como assados,
grelhados ou fritos em gordura. Devem ser oferecidos com sal e azeite e,
&agrave;s vezes, com ol&iacute;bano, mas t&ecirc;m de estar totalmente
isentos de fermento ou mel. Em certos sacrif&iacute;cios, uma parte pertencer&aacute;
ao sacerdote.&nbsp;<a href="modules.php?name=biblia&page=Levitico.htm#2"> 2:1-16</a>.</font>
<p><font size=4>&nbsp;<b><i>Investidura do sacerd&oacute;cio (<a href="modules.php?name=biblia&page=Levitico.htm#8">8:1-10:20</a>).</i></b>
Chega ent&atilde;o o tempo para uma grande ocasi&atilde;o em Israel, a
investidura do sacerd&oacute;cio. Mois&eacute;s cuida disso em todos os
pormenores, como Deus lhe ordenara. "E Ar&atilde;o e seus filhos passaram
a fazer todas as coisas que Deus ordenara por meio de Mois&eacute;s." (<a href="modules.php?name=biblia&page=Levitico.htm#8">8:36</a>)
Depois dos sete dias ocupados com a investidura, h&aacute; um espet&aacute;culo
milagroso e fortalecedor da f&eacute;. A assembl&eacute;ia inteira est&aacute;
presente. Os sacerdotes acabam de oferecer sacrif&iacute;cio. Ar&atilde;o
e Mois&eacute;s j&aacute; aben&ccedil;oaram o povo. Da&iacute;, veja! "A
gl&oacute;ria de Deus apareceu . . . a todo o povo. E desceu fogo de diante
de Deus e come&ccedil;ou a consumir a oferta queimada e os peda&ccedil;os
gordos sobre o altar. Quando todo o povo chegou a ver isso, irromperam
em gritos e prostraram-se sobre as suas faces." (<a href="modules.php?name=biblia&page=Levitico.htm#9">9:23,
24</a>) Deveras, Deus &eacute; digno da obedi&ecirc;ncia e da adora&ccedil;&atilde;o
deles!</font>
<br><font size=4>&nbsp;Contudo, h&aacute; transgress&otilde;es da Lei.
Por exemplo, os filhos de Ar&atilde;o, Nadabe e Abi&uacute;, oferecem fogo
ileg&iacute;timo perante Deus. "Saiu ent&atilde;o fogo de diante de Deus
e os consumiu, de modo que morreram perante Deus." (<a href="modules.php?name=biblia&page=Levitico.htm#10">10:2</a>)
A fim de oferecerem sacrif&iacute;cios aceit&aacute;veis e gozarem da aprova&ccedil;&atilde;o
de Deus, tanto o povo como os sacerdotes t&ecirc;m de seguir as instru&ccedil;&otilde;es
de Deus. Logo depois, Deus d&aacute; o mandamento de que os sacerdotes
n&atilde;o devem tomar bebidas alco&oacute;licas enquanto servem no tabern&aacute;culo,
dando a entender que a embriaguez talvez tenha contribu&iacute;do para
a transgress&atilde;o dos dois filhos de Ar&atilde;o.</font>
<p><font size=4>&nbsp;<b><i>Leis sobre a pureza (<a href="modules.php?name=biblia&page=Levitico.htm#11">11:1-15:33</a>).</i></b>
Esta parte trata da pureza cerimonial e higi&ecirc;nica. Certos animais,
tanto dom&eacute;sticos como selvagens, s&atilde;o impuros. Todos os corpos
mortos s&atilde;o impuros e tornam impuros a todos os que neles tocam.
O nascimento duma crian&ccedil;a tamb&eacute;m traz impureza e requer separa&ccedil;&atilde;o
e sacrif&iacute;cios especiais.</font>
<br><font size=4>&nbsp;Certas doen&ccedil;as da pele, como a lepra, tamb&eacute;m
causam impureza cerimonial, e a limpeza tem de ser aplicada n&atilde;o
s&oacute; a pessoas, mas tamb&eacute;m &agrave; roupa e &agrave;s casas.
Requer-se o isolamento. A menstrua&ccedil;&atilde;o e as emiss&otilde;es
seminais resultam tamb&eacute;m em impureza, bem como os fluxos. Requer-se
a separa&ccedil;&atilde;o nestes casos e, no restabelecimento, em adi&ccedil;&atilde;o,
a lavagem do corpo ou a oferta de sacrif&iacute;cios, ou ambas.</font>
<p><font size=4>&nbsp;<b><i>Dia da Expia&ccedil;&atilde;o (<a href="modules.php?name=biblia&page=Levitico.htm#16">16:1-34</a>).</i></b>
Este &eacute; um cap&iacute;tulo not&aacute;vel, pois cont&eacute;m as
instru&ccedil;&otilde;es para o dia mais importante para Israel, o Dia
da Expia&ccedil;&atilde;o, que cai no d&eacute;cimo dia do s&eacute;timo
m&ecirc;s. &Eacute; um dia para afligir a alma (com toda a probabilidade
com jejum) e n&atilde;o se permitir&aacute; nenhum trabalho secular. Come&ccedil;a
com a oferta de um novilho pelos pecados de Ar&atilde;o e sua fam&iacute;lia,
a tribo de Levi, seguida da oferta de um bode pelo restante da na&ccedil;&atilde;o.
Depois da queima do incenso, parte do sangue dos dois animais tem de ser
trazida, por sua vez, para o Sant&iacute;ssimo do tabern&aacute;culo, a
fim de ser aspergido perante a tampa da Arca. Mais tarde, as carca&ccedil;as
dos animais t&ecirc;m de ser levadas para fora do acampamento e ser queimadas.
Neste dia tem de se apresentar tamb&eacute;m um bode vivo diante de Deus,
e sobre ele tem de se declarar todos os pecados do povo, ap&oacute;s o
que tem de ser conduzido para fora, para o ermo. Da&iacute;, dois carneiros
tem de ser oferecidos como ofertas queimadas, um para Ar&atilde;o e sua
fam&iacute;lia, e outro para o restante da na&ccedil;&atilde;o.</font>
<p><font size=4>&nbsp;<b><i>Estatutos sobre sangue e outros assuntos (<a href="modules.php?name=biblia&page=Levitico.htm#17">17:1-20:27</a>).
</i></b>Esta
parte apresenta muitos estatutos para o povo. Pro&iacute;be-se outra vez
o sangue, numa das mais expl&iacute;citas declara&ccedil;&otilde;es sobre
sangue que existe nas Escrituras. (<a href="modules.php?name=biblia&page=Levitico.htm#17">17:10-14</a>)
O sangue pode ser usado apropriadamente no altar, mas n&atilde;o para consumo.
Pro&iacute;bem-se pr&aacute;ticas detest&aacute;veis, como incesto, sodomia
e bestialidade. H&aacute; regulamentos para a prote&ccedil;&atilde;o dos
aflitos, dos humildes e dos estrangeiros, e d&aacute;-se o mandamento:
"Tens de amar o teu pr&oacute;ximo como a ti mesmo. Eu sou o Senhor." (<a href="modules.php?name=biblia&page=Levitico.htm#19">19:18</a>)
Resguarda-se o bem-estar social e econ&ocirc;mico da na&ccedil;&atilde;o,
e os perigos espirituais, tais como a adora&ccedil;&atilde;o de Moloque
e o espiritismo, s&atilde;o proscritos, sob pena de morte. Deus frisa outra
vez a necessidade de seu povo manter-se separado: "E tendes de mostrar-vos
santos para mim, porque eu, Deus, sou santo, e estou passando a separar-vos
dos povos para vos tornardes meus."&nbsp; <a href="modules.php?name=biblia&page=Levitico.htm#20">20:26.</a></font>
<p><font size=4>&nbsp;<b><i>O sacerd&oacute;cio e as festividades (<a href="Levitico.htm#21">21:1-25:55</a>).</i></b>
Os tr&ecirc;s cap&iacute;tulos seguintes tratam principalmente da adora&ccedil;&atilde;o
formal de Israel: os estatutos que governam os sacerdotes, as suas qualifica&ccedil;&otilde;es
f&iacute;sicas, com quem podem casar-se, quem pode comer coisas sagradas
e os requisitos quanto a animais sadios que devem ser usados em sacrif&iacute;cios.
Ordenam-se tr&ecirc;s festividades nacionais sazonais, proporcionando ocasi&otilde;es
de 'alegria perante Deus, vosso Deus'. (<a href="modules.php?name=biblia&page=Levitico.htm#23">23:40</a>)
Como um s&oacute; homem, a na&ccedil;&atilde;o voltar&aacute; assim a sua
aten&ccedil;&atilde;o, louvor e adora&ccedil;&atilde;o a Deus, fortalecendo
a sua rela&ccedil;&atilde;o com ele. Essas s&atilde;o festividades para
Deus, santos congressos anuais. A P&aacute;scoa, juntamente com a Festividade
dos P&atilde;es N&atilde;o Fermentados, &eacute; marcada para princ&iacute;pios
da primavera; o Pentecostes, ou a Festividade das Semanas, em fins da primavera;
e o Dia da Expia&ccedil;&atilde;o, juntamente com a Festividade das Barracas,
ou Recolhimento, de oito dias, no outono.</font>
<br><font size=4>&nbsp;No cap&iacute;tulo <a href="modules.php?name=biblia&page=Levitico.htm#24">24</a>,
d&aacute;-se instru&ccedil;&atilde;o relativa ao p&atilde;o e ao azeite
a serem usados no servi&ccedil;o do tabern&aacute;culo. Segue-se ali o
incidente em que Deus decide que todo aquele que abusar do "Nome"&nbsp;
sim, o nome Senhor,&nbsp; tem de ser morto por apedrejamento. Declara a
seguir a lei da puni&ccedil;&atilde;o de igual por igual: "Olho por olho,
dente por dente." (<a href="modules.php?name=biblia&page=Levitico.htm#24">24:11-16,
20</a>) No cap&iacute;tulo
<a href="modules.php?name=biblia&page=Levitico.htm#25">25</a>,
acham-se regulamentos sobre o s&aacute;bado de um ano, ou ano de repouso,
a ser comemorado a cada 7 anos, e o Jubileu, a cada 50 anos. Neste 50.&deg;
ano, deve-se proclamar a liberdade em todo o pa&iacute;s, e as propriedades
heredit&aacute;rias vendidas ou cedidas durante os &uacute;ltimos 49 anos
devem ser restitu&iacute;das. D&atilde;o-se leis que protegem os direitos
dos pobres e dos escravos. Nesta parte, o n&uacute;mero "sete" aparece
destacadamente&nbsp; o s&eacute;timo dia, o s&eacute;timo ano, festividades
de sete dias, um per&iacute;odo de sete semanas, e o Jubileu, a vir depois
de sete vezes sete anos.</font>
<p><font size=4>&nbsp;<b><i>As conseq&uuml;&ecirc;ncias da obedi&ecirc;ncia
e da desobedi&ecirc;ncia (<a href="modules.php?name=biblia&page=Levitico.htm#26">26:1-46</a>).</i></b>
O livro de Lev&iacute;tico atinge o seu cl&iacute;max neste cap&iacute;tulo.
Deus alista aqui as recompensas pela obedi&ecirc;ncia e os castigos pela
desobedi&ecirc;ncia. Ao mesmo tempo, apresenta a esperan&ccedil;a para
os israelitas se estes se humilharem, dizendo: "Vou lembrar-me, em seu
benef&iacute;cio, do pacto dos antecessores que fiz sair da terra do Egito
sob os olhares das na&ccedil;&otilde;es, para mostrar-me seu Deus. Eu sou
o Senhor."&nbsp; <a href="modules.php?name=biblia&page=Levitico.htm#26">26:45</a>.</font>
<p><font size=4>&nbsp;<b><i>Estatutos diversos (<a href="modules.php?name=biblia&page=Levitico.htm#27">27:1-34</a>).</i></b>
Lev&iacute;tico termina com instru&ccedil;&otilde;es sobre o manejo das
ofertas votivas, sobre o primog&ecirc;nito para Deus e sobre a d&eacute;cima
parte que &eacute; santificada para Deus. Da&iacute;, vem o breve colof&atilde;o:
"Estes s&atilde;o os mandamentos que Deus deu a Mois&eacute;s como ordens
para os filhos de Israel, no monte Sinai."&nbsp; <a href="modules.php?name=biblia&page=Levitico.htm#27">27:34</a>.</font>
<p><font size=4>POR QUE &Eacute; PROVEITOSO</font>
<p><font size=4>&nbsp;Como parte das Escrituras inspiradas, o livro de
Lev&iacute;tico &eacute; de grande proveito para os crist&atilde;os hoje.
&Eacute; ajuda maravilhosa para se ter apre&ccedil;o por Deus, seus atributos
e seus modos de tratar as suas criaturas, conforme demonstrou t&atilde;o
claramente para com Israel sob o pacto da Lei. Lev&iacute;tico declara
muitos princ&iacute;pios b&aacute;sicos que sempre vigorar&atilde;o, e
cont&eacute;m muitos modelos prof&eacute;ticos, bem como profecias, cuja
considera&ccedil;&atilde;o fortalece a f&eacute;. Muitos de seus princ&iacute;pios
s&atilde;o declarados outra vez nas Escrituras Gregas Crist&atilde;s, alguns
deles sendo citados diretamente. Sete pontos de realce s&atilde;o considerados
abaixo.</font>
<p><font size=4>&nbsp;<b><i>(1) A soberania de Deus. </i></b>Ele &eacute;
o Legislador, e n&oacute;s, como criaturas suas, temos de prestar-lhe contas.
De direito, ele nos ordena que o temamos. Como Soberano Universal, ele
n&atilde;o tolera rivalidade, seja esta em forma de idolatria, de espiritismo
ou de outras formas de demonismo.&nbsp; <a href="modules.php?name=biblia&page=Levitico.htm#18">Lev.
18:4</a>; <a href="modules.php?name=biblia&page=Levitico.htm#25">25:17</a>; <a href="modules.php?name=biblia&page=Levitico.htm#26">26:1</a>;
<a href="modules.php?name=biblia&page=Mateus.htm#10">Mat.
10:28</a>;<a href="modules.php?name=biblia&page=Atos.htm#4"> Atos 4:24</a>.</font>
<p><font size=4>&nbsp;(2) <b><i>O nome de Deus.</i></b> O seu nome precisa
ser mantido sagrado, e n&atilde;o nos atrevemos a trazer opr&oacute;brio
sobre ele mediante palavras ou a&ccedil;&otilde;es.&nbsp; <a href="modules.php?name=biblia&page=Levitico.htm#22">Lev.
22:32</a>; <a href="modules.php?name=biblia&page=Levitico.htm#24">24:10-16</a>; <a href="modules.php?name=biblia&page=Mateus.htm#6">Mat.
6:9.</a></font>
<p><font size=4>&nbsp;(3) <b><i>A santidade de Deus.</i></b> Visto que
ele &eacute; santo, seu povo precisa tamb&eacute;m ser santo, isto &eacute;,
santificado ou separado para o Seu servi&ccedil;o. Isto inclui mantermo-nos
separados do mundo &iacute;mpio que nos cerca.&nbsp; <a href="modules.php?name=biblia&page=Levitico.htm#11">Lev.
11:44</a>;<a href="modules.php?name=biblia&page=Levitico.htm#20"> 20:26;</a> <a href="modules.php?name=biblia&page=Tiago.htm#1">Tia.
1:27</a>; <a href="modules.php?name=biblia&page=1Pedro.htm#1">1 Ped. 1:15, 16</a>.</font>
<p><font size=4>&nbsp;(4) <b><i>A excessiva pecaminosidade do pecado.</i></b>
&Eacute; Deus quem determina o que &eacute; pecado, e n&oacute;s precisamos
precaver-nos dele. O pecado sempre requer um sacrif&iacute;cio de expia&ccedil;&atilde;o.
Al&eacute;m disso, requer tamb&eacute;m da nossa parte a confiss&atilde;o,
o arrependimento e corrigir a situa&ccedil;&atilde;o ao m&aacute;ximo poss&iacute;vel.
Para certos pecados n&atilde;o pode haver perd&atilde;o.&nbsp;<a href="modules.php?name=biblia&page=Levitico.htm#4">
Lev. 4:2</a>; <a href="modules.php?name=biblia&page=Levitico.htm#5">5:5</a>; <a href="modules.php?name=biblia&page=Levitico.htm#20">20:2,
10</a>; <a href="modules.php?name=biblia&page=1joao.htm#1">1 Jo&atilde;o 1:9</a>;
<a href="modules.php?name=biblia&page=Hebreus.htm#10">Heb.
10:26-29.</a></font>
<p><font size=4>&nbsp;(5) <b><i>A santidade do sangue.</i></b> Visto que
o sangue &eacute; sagrado, n&atilde;o pode ser ingerido. O &uacute;nico
uso permitido do sangue &eacute; como expia&ccedil;&atilde;o pelo pecado.&nbsp;<a href="modules.php?name=biblia&page=Levitico.htm#17">
Lev. 17:10-14</a>; <a href="modules.php?name=biblia&page=Atos.htm#15">Atos 15:29</a>;
<a href="modules.php?name=biblia&page=Hebreus.htm#9">Heb.
9:22</a>.</font>
<p><font size=4>&nbsp;(6) <b><i>Relatividade da culpa e da puni&ccedil;&atilde;o.</i></b>
Nem todos os pecados e os pecadores eram considerados &agrave; mesma luz.
Quanto mais elevado o cargo, tanto maiores eram a responsabilidade e a
penalidade pelo pecado. O pecado deliberado era punido de modo mais severo
do que o pecado n&atilde;o intencional. As penalidades variavam muitas
vezes segundo a habilidade de pagar. Este princ&iacute;pio de relatividade
se aplicava tamb&eacute;m nos campos que n&atilde;o fossem de pecado e
de puni&ccedil;&atilde;o, como na impureza cerimonial. <a href="modules.php?name=biblia&page=Levitico.htm#4">Lev.
4:3, 22-28</a>; <a href="modules.php?name=biblia&page=Levitico.htm#5">5:7-11</a>; <a href="modules.php?name=biblia&page=Levitico.htm#6">6:2-7</a>;
<a href="modules.php?name=biblia&page=Levitico.htm#12">12:8</a>;<a href="modules.php?name=biblia&page=Levitico.htm#21">
21:1-15</a>;<a href="modules.php?name=biblia&page=Lucas.htm#12">Luc12:47,48</a>;
<a href="modules.php?name=biblia&page=Tiago.htm">Tia.
3:1</a>; <a href="modules.php?name=biblia&page=1joao.htm">1 Jo&atilde;o 5:16.</a></font>
<p><font size=4>&nbsp;(7) <b><i>Justi&ccedil;a e amor. </i></b>Resumindo
os nossos deveres para com o pr&oacute;ximo, <a href="modules.php?name=biblia&page=Levitico.htm#19">Lev&iacute;tico
19:18</a> diz: "Tens de amar o teu pr&oacute;ximo como a ti mesmo." Isto
abrange tudo. Torna proibitivo mostrar parcialidade, roubar, mentir ou
caluniar, e requer que se mostre considera&ccedil;&atilde;o para com os
incapacitados, os pobres, os cegos e os surdos.&nbsp;<a href="modules.php?name=biblia&page=Levitico.htm#19">
Lev. 19:9-18</a>; <a href="modules.php?name=biblia&page=Mateus.htm#22">Mat. 22:39</a>;
<a href="modules.php?name=biblia&page=Romanos.htm#13">Rom.
13:8-13</a>.</font>
<p><font size=4>&nbsp;Tamb&eacute;m, provando que Lev&iacute;tico &eacute;
notavelmente 'proveitoso para ensinar, para repreender, para endireitar
as coisas, para disciplinar em justi&ccedil;a' na congrega&ccedil;&atilde;o
crist&atilde;, h&aacute; as repetidas refer&ecirc;ncias feitas a ele por
Jesus e seus ap&oacute;stolos, notavelmente Paulo e Pedro. Estes trouxeram
&agrave; aten&ccedil;&atilde;o os muitos modelos prof&eacute;ticos e as
sombras das coisas por vir. Segundo observou Paulo: "A Lei tem uma sombra
das boas coisas vindouras." Delineia uma 'representa&ccedil;&atilde;o t&iacute;pica
e sombra das coisas celestiais'.&nbsp; <a href="modules.php?name=biblia&page=2Timoteo.htm#3">2
Tim. 3:16</a>; <a href="modules.php?name=biblia&page=Hebreus.htm#10">Heb. 10:1; </a><a href="modules.php?name=biblia&page=Hebreus.htm#8">8:5</a>.</font>
<p><font size=4>&nbsp;O tabern&aacute;culo, o sacerd&oacute;cio, os sacrif&iacute;cios
e em especial o anual Dia da Expia&ccedil;&atilde;o tiveram todos um significado
prefigurativo. A&nbsp; carta aos hebreus, ajuda-nos a identificar as partes
correspondentes espirituais destas coisas, em rela&ccedil;&atilde;o com
a "verdadeira tenda" da adora&ccedil;&atilde;o de Deus. (<a href="modules.php?name=biblia&page=Hebreus.htm#8">Heb.
8:2)</a> O principal sacerdote, Ar&atilde;o, representa a Cristo Jesus
"como sumo sacerdote das boas coisas que se realizaram por interm&eacute;dio
da tenda maior e mais perfeita". (<a href="modules.php?name=biblia&page=Hebreus.htm#9">Heb.
9:11</a>;
<a href="modules.php?name=biblia&page=Levitico.htm#21">Lev. 21:10</a>) O sangue
dos sacrif&iacute;cios de animais prefigura o sangue de Jesus, que obt&eacute;m
"para n&oacute;s um livramento eterno". (<a href="modules.php?name=biblia&page=Hebreus.htm#9">Heb.
9:12</a>) O compartimento mais rec&ocirc;ndito do tabern&aacute;culo, o
Sant&iacute;ssimo, onde o sumo sacerdote entrava apenas uma vez por ano,
no Dia da Expia&ccedil;&atilde;o, para apresentar o sangue sacrificial,
&eacute; "c&oacute;pia da realidade", o "pr&oacute;prio c&eacute;u", para
o qual Jesus ascendeu, "para aparecer agora por n&oacute;s perante a pessoa
de Deus".&nbsp; <a href="modules.php?name=biblia&page=Hebreus.htm#9">Heb. 9:24</a>;
<a href="modules.php?name=biblia&page=Levitico.htm#16">Lev.
16:14, 15</a>.</font>
<p><font size=4>&nbsp;As pr&oacute;prias v&iacute;timas sacrificiais&nbsp;
animais sadios e sem m&aacute;cula oferecidos como ofertas queimadas ou
pelo pecado&nbsp; representam o sacrif&iacute;cio perfeito e sem m&aacute;cula
do corpo humano de Jesus Cristo. (<a href="modules.php?name=biblia&page=Hebreus.htm#9">Heb.
9:13, 14</a>; <a href="modules.php?name=biblia&page=Hebreus.htm#10">10:1-10</a>;
<a href="modules.php?name=biblia&page=Levitico.htm#1">Lev.
1:3</a>) &Eacute; interessante que o autor considera tamb&eacute;m a caracter&iacute;stica
do Dia da Expia&ccedil;&atilde;o, em que as carca&ccedil;as dos animais
das ofertas pelo pecado eram levadas para fora do acampamento e queimadas.
(<a href="modules.php?name=biblia&page=Levitico.htm#16">Lev. 16:27</a>) "Por isso, Jesus
tamb&eacute;m sofreu fora do port&atilde;o. Saiamos, pois, a ele, fora
do acampamento, levando o vitup&eacute;rio que ele levou". (<a href="modules.php?name=biblia&page=Hebreus.htm#13">Heb.
13:12, 13</a>) Mediante tal interpreta&ccedil;&atilde;o inspirada, os procedimentos
cerimoniais, esbo&ccedil;ados em Lev&iacute;tico, assumem import&acirc;ncia
maior, e podemos come&ccedil;ar, deveras, a compreender qu&atilde;o maravilhosamente
Deus fez ali sombras que inspiram respeito, indicando as realidades que
s&oacute; poderiam ser esclarecidas mediante o Esp&iacute;rito Santo. (<a href="modules.php?name=biblia&page=Hebreus.htm#9">Heb.
9:8</a>) Tal entendimento correto &eacute; vital para os que querem tirar
proveito da provis&atilde;o para a vida que Deus faz mediante Cristo Jesus,
o "grande sacerdote sobre a casa de Deus".&nbsp; <a href="modules.php?name=biblia&page=Hebreus.htm#10">Heb.
10:19-25</a>.</font>
<p><font size=4>&nbsp;Semelhante &agrave; casa sacerdotal de Ar&atilde;o,
Jesus Cristo, qual Sumo Sacerdote, tem subsacerdotes associados consigo.
Fala-se a respeito destes como sendo "sacerd&oacute;cio real". (<a href="modules.php?name=biblia&page=1Pedro.htm#2">1
Ped. 2:9</a>) Lev&iacute;tico indica claramente e explica o trabalho de
expiar pecados feito pelo grande Sumo Sacerdote e Rei de Deus, bem como
os requisitos exigidos dos membros de sua casa, dos quais se fala como
sendo 'felizes e santos', e 'sacerdotes de Deus e do Cristo, e reinando
com ele por mil anos'. Que b&ecirc;n&ccedil;&atilde;o esse trabalho sacerdotal
realizar&aacute; em soerguer humanos obedientes &agrave; perfei&ccedil;&atilde;o,
e que felicidade esse Reino celestial trar&aacute;, restaurando a paz e
a justi&ccedil;a! Certamente, devemos todos agradecer ao Deus santo, Deus,
o seu arranjo de um Sumo Sacerdote e Rei, e de um sacerd&oacute;cio real
para declarar em toda a parte as Suas excel&ecirc;ncias, em santifica&ccedil;&atilde;o
de Seu nome! Deveras, Lev&iacute;tico se une de modo maravilhoso a "toda
a Escritura" em dar a conhecer os prop&oacute;sitos do Reino de Deus.&nbsp;<a href="modules.php?name=biblia&page=Apocali.htm#20">
Ap. 20:6.</a></font>
<center>
<p>
<hr WIDTH="100%">
<br><b><sub><font face="Arial,Helvetica">FESTAS DE ISRAEL<font size=-2>
(Lev. Cap. 23)<br>
</font></font></sub></b>
</center>

<center><table BORDER COLS=4 WIDTH="100%" >
<tr>
<td BGCOLOR="#CCCCCC">
<center>Festa</center>
</td>

<td BGCOLOR="#CCCCCC">
<center>M&ecirc;s do ano sagrado</center>
</td>

<td ALIGN=CENTER BGCOLOR="#CCCCCC">
<center>Dia</center>
</td>

<td BGCOLOR="#CCCCCC">
<center>M&ecirc;s do ano solar (atual)</center>
</td>
</tr>

<tr>
<td>
<center>* P&aacute;scoa
<br><font size=4>(<a href="modules.php?name=biblia&page=Exodo.htm#12">&Ecirc;x.12:1-4</a>;<a href="modules.php?name=biblia&page=Levitico.htm#23">Lv.23:5</a>)&nbsp;</font></center>
</td>

<td>
<center>1 (Abibe)</center>
</td>

<td>
<center>14</center>
</td>

<td>
<center>Mar&ccedil;o-Abril</center>
</td>
</tr>

<tr>
<td>
<center>&nbsp;* P&atilde;es Asmos
<br><font size=4>(<a href="modules.php?name=biblia&page=Exodo.htm#12">Ex.12:15-20</a>;
<a href="modules.php?name=biblia&page=Levitico.htm#23">Lv.23:6-8</a>)</font></center>
</td>

<td>
<center>&nbsp;&nbsp;&nbsp;&nbsp; 1 (Abibe)&nbsp;</center>
</td>

<td>
<center>15-21</center>
</td>

<td>
<center>Mar&ccedil;o-Abril</center>
</td>
</tr>

<tr>
<td>
<center>Prim&iacute;cias
<br><font size=4>(<a href="modules.php?name=biblia&page=Levitico.htm#23">Lv 23:9-14</a>)</font></center>
</td>

<td>
<center>1 (Abibe)&nbsp;
<br>3 (Siv&atilde;)&nbsp;</center>
</td>

<td>
<center>16
<br>6&nbsp;</center>
</td>

<td>
<center>&nbsp;Mar&ccedil;o-Abril
<br>Junho-Julho&nbsp;</center>
</td>
</tr>

<tr>
<td>
<center>&nbsp;* Semanas
<br><font size=4>(Colheitas ou Pentecostes)</font>
<br><font size=4>(<a href="modules.php?name=biblia&page=Exodo.htm#23">&Ecirc;x.23:16</a>;
<a href="modules.php?name=biblia&page=Exodo.htm#34">34:22</a>;
<a href="modules.php?name=biblia&page=Levitico.htm#23">Lv.23:23-25</a>)</font></center>
</td>

<td>
<center>&nbsp;3 (Siv&atilde;)</center>
</td>

<td>
<center>&nbsp;6&nbsp;
<br><font size=4>(50 dias ap&oacute;s a colheita da cevada)&nbsp;</font></center>
</td>

<td>
<center>&nbsp;Maio-Junho</center>
</td>
</tr>

<tr>
<td>
<center>Trombetas
<br><font size=4>(Rosh Hashanah)</font>
<br>&nbsp;<font size=4>(<a href="modules.php?name=biblia&page=Levitico.htm#23">Lv.
23:23-25</a>)</font></center>
</td>

<td>
<center>7 (Tisri)&nbsp;</center>
</td>

<td>
<center>1&nbsp;</center>
</td>

<td>
<center>&nbsp;Setembro-Outubro</center>
</td>
</tr>

<tr>
<td>
<center>Dia da Expia&ccedil;&atilde;o
<br><font size=4>(Yom Kippur)</font>
<br><font size=4>(<a href="modules.php?name=biblia&page=Levitico.htm#16">Lv. 16;</a><a href="modules.php?name=biblia&page=Levitico.htm#23">23:26-32</a>)</font></center>
</td>

<td>
<center>&nbsp;7 (Tisri)</center>
</td>

<td>
<center>&nbsp;10</center>
</td>

<td>
<center>&nbsp;Setembro-Outubro</center>
</td>
</tr>

<tr>
<td>
<center>Tabern&aacute;culos&nbsp;
<br><font size=4>(Tendas ou Colheita)</font></center>
&nbsp;<font size=4>(<a href="modules.php?name=biblia&page=Exodo.htm#23">&Ecirc;x.23:16</a>;
<a href="modules.php?name=biblia&page=Exodo.htm#34">34:22</a>;
<a href="modules.php?name=biblia&page=Levitico.htm#23">Lv.
23:33-36</a>)</font></td>

<td>
<center>&nbsp;7 (Tisri)</center>
</td>

<td>
<center>15-22&nbsp;</center>
</td>

<td>
<center>&nbsp;Setembro-Outubro</center>
</td>
</tr>
</table></center>
&nbsp; * <font size=4>Festas principais, para as quais todos os israelitas
adultos, do sexo masculino, tinham a obriga&ccedil;&atilde;o de viajar
ao templo de Jerusal&eacute;m</font>
<br>
<hr WIDTH="100%">
<br>
<b><a href="modules.php?name=biblia&page=Levitico.htm">Retorna
ao Livro Lev&iacute;tico</a></b></td>
</tr>
</table></center>

</body>
</html>
