<html>
<head>
<title>Introdu&ccedil;&atilde;o &aacute; Carta a Tito</title>
</head>
<body background="modules/biblia/Antigo/back_169.gif"  text="#000000" bgcolor="#F4E3D4" link="#000099" vlink="#000099" alink="#FF0000">
&nbsp;
<center><table WIDTH="90%" border="1" cellpadding="6" cellspacing="0" COLS=1 >
<tr>
<td>
<center><b><font color="#000099" size=+1>Carta a Tito</font></b></center>

<p><font size=4>Carta escrita pelo ap&oacute;stolo Paulo a Tito, colaborador
que Paulo havia deixado em Creta para ‘corrigir as coisas defeituosas e
fazer designa&ccedil;&otilde;es de presb&iacute;teros nas v&aacute;rias
congrega&ccedil;&otilde;es ali. (Tit 1:1, 4, 5) Todos os antigos cat&aacute;logos
not&aacute;veis das Escrituras Gregas Crist&atilde;s, come&ccedil;ando
com o Fragmento Muratoriano do segundo s&eacute;culo dC, atestam a autenticidade
da carta.</font>
<p><font size=4><b><i>&Eacute;poca e Lugar da Escrita.</i></b> Visto que
n&atilde;o h&aacute; nenhum registro de que Paulo se tenha empenhado em
atividades crist&atilde;s na ilha de Creta antes de seu primeiro encarceramento
em Roma, ele deve ter estado ali, junto com Tito, algum tempo entre sua
soltura e seu encarceramento final. Assim, a &eacute;poca da composi&ccedil;&atilde;o
da carta se situaria entre cerca de 61 e 64 dC. A Maced&ocirc;nia pode
ter sido o lugar do qual se enviou a carta; foi aparentemente ali, no mesmo
per&iacute;odo geral, que Paulo escreveu Primeira Tim&oacute;teo.&nbsp;
1Ti 1:3.</font>
<p><font size=4><b><i>O Objetivo da Carta.</i></b> A carta evidentemente
devia servir como guia para Tito, e lhe dava apoio apost&oacute;lico para
o desempenho de seus deveres relacionados com as congrega&ccedil;&otilde;es
cretenses. Sua designa&ccedil;&atilde;o n&atilde;o era nada f&aacute;cil,
pois tinha de lidar com pessoas rebeldes. Como Paulo escreveu: “H&aacute;
muitos indisciplinados, conversadores improf&iacute;cuos e enganadores
da mente, especialmente os homens que aderem &agrave; circuncis&atilde;o.
&Eacute; preciso fechar a boca de tais, visto que estes mesmos persistem
em subverter fam&iacute;lias inteiras por ensinarem coisas que n&atilde;o
deviam, por causa de ganho desonesto.” (Tit 1:10, 11) Tamb&eacute;m, entre
os cretenses, eram comuns a mentira, a glutonaria e a pregui&ccedil;a,
e, pelo visto, alguns dos crist&atilde;os refletiam essas caracter&iacute;sticas
ruins. Por esse motivo, Tito tinha de repreend&ecirc;-los com severidade
e mostrar-lhes o que se exigia dos crist&atilde;os, quer jovens, quer idosos,
var&otilde;es ou mulheres, escravos ou livres. Pessoalmente, tinha de ser
exemplo de obras excelentes e mostrar incorruptibilidade no ensino. Tit
1:123:2.</font>
<p><b><font size=4>DESTAQUES DE TITO</font></b>
<p><font size=4>&nbsp;<b> Conselhos a um anci&atilde;o sobre como lidar
com as situa&ccedil;&otilde;es numa designa&ccedil;&atilde;o muit&iacute;ssimo
dif&iacute;cil.</b></font>
<br><b><font size=4>&nbsp; Carta escrita pelo ap&oacute;stolo Paulo, evidentemente
ap&oacute;s seu primeiro encarceramento em Roma.</font></b>
<p><b><font size=4>Designa&ccedil;&atilde;o de presb&iacute;teros e como
lidar com s&eacute;rios problemas.</font></b>
<br><font size=4>&nbsp; Tito &eacute; comissionado a corrigir as coisas
defeituosas e a designar superintendentes nas diversas cidades de Creta.
(1:5)</font>
<br><font size=4>&nbsp; O homem designado superintendente deve estar livre
de acusa&ccedil;&atilde;o, deve ser exemplar tanto pessoalmente como em
sua vida familiar, hospitaleiro, equilibrado, dominando a si mesmo; precisa
representar corretamente a verdade em seu ensino, sendo assim capaz de
exortar e repreender aqueles que contradizem. (1:6-9)</font>
<br><font size=4>&nbsp; Homens indisciplinados nas congrega&ccedil;&otilde;es
t&ecirc;m de ser silenciados, especialmente os adeptos da circuncis&atilde;o,
que subverteram fam&iacute;lias inteiras; devem ser repreendidos com severidade
para que todos sejam s&atilde;os na f&eacute;. (1:10-16)</font>
<br><font size=4>&nbsp; Quest&otilde;es tolas, genealogias e conflitos
sobre a Lei devem ser evitados; algu&eacute;m que promova uma seita deve
ser rejeitado depois de ter sido admoestado pela segunda vez. (3:9-11)</font>
<p><b><font size=4>Conselho salutar para todo tipo de crist&atilde;o.</font></b>
<br><font size=4>&nbsp; Os homens idosos s&atilde;o incentivados a ser
exemplos de modera&ccedil;&atilde;o, seriedade, ju&iacute;zo, f&eacute;,
amor e perseveran&ccedil;a. (2:1, 2)</font>
<br><font size=4>&nbsp; As mulheres idosas s&atilde;o igualmente exortadas
a ser exemplares; devem ser instrutoras do que &eacute; bom, para que possam
ajudar as mulheres mais jovens a encarar corretamente suas responsabilidades
como esposas e m&atilde;es, a fim de n&atilde;o trazerem vitup&eacute;rio
sobre a palavra de Deus. (2:3-5)</font>
<br><font size=4>&nbsp; Os homens mais jovens s&atilde;o exortados a serem
ajuizados. (2:6-8)</font>
<br><font size=4>&nbsp; Os escravos devem estar sujeitos aos seus donos,
para que adornem o ensino de Deus. (2:9, 10)</font>
<br><font size=4>&nbsp; A benignidade imerecida de Deus deve motivar os
crist&atilde;os a repudiar a impiedade e a viver com bom ju&iacute;zo neste
sistema de coisas, enquanto aguardam pacientemente a gloriosa manifesta&ccedil;&atilde;o
de Deus e de Jesus Cristo. (2:11-15)</font>
<br><font size=4>&nbsp; Devem mostrar a devida sujei&ccedil;&atilde;o
a governantes, evitar ser beligerantes e cultivar a razoabilidade e a brandura.
(3:1, 2)</font>
<br><font size=4>&nbsp; Paulo e seus concrist&atilde;os haviam, outrora,
procedido em maldade tamb&eacute;m; mas, por interm&eacute;dio da benignidade
imerecida de Deus, foram salvos e t&ecirc;m agora a esperan&ccedil;a segura
da vida eterna; esses fatos devem ser constantemente enfatizados, a fim
de incentivar os crentes a concentrar a mente em obras excelentes. (3:3-8)</font>
<br>&nbsp;
<p><a href="modules.php?name=biblia&page=Tito.htm"><strong>Retorna ao livro Tito</strong></a></td>
</tr>
</table></center>
</body>
</html>
