<html>
<head>

   <title>Introdu&ccedil;&atilde;o ao livro de C&acirc;nticos</title>
</head>
<body background="modules/biblia/Antigo/back_169.gif"  text="#000000" bgcolor="#F4E3D4" link="#000099" vlink="#000099" alink="#FF0000">
&nbsp;
<center><table WIDTH="90%" border="1" cellpadding="6" cellspacing="0" COLS=1 >
<tr>
<td>
<center><b><font size=+1>Introdu&ccedil;&atilde;o ao 22&ordm; Livro b&iacute;blico:
</font><font color="#000099"><font size=+2>Cantares&nbsp; de Salom&atilde;o.</font></font></b></center>

<p><b><font size=4>Escritor: Salom&atilde;o.</font></b>
<br><b><font size=4>Lugar da Escrita: Jerusal&eacute;m.</font></b>
<br><b><font size=4>Data: Cerca de 960&nbsp; a.C.</font></b>
<p><font size=4>“O mundo inteiro n&atilde;o era digno do dia em que este
sublime C&acirc;ntico foi dado a Israel.” Assim expressou o “rabino” judeu
Akiba, que viveu no primeiro s&eacute;culo da Era Comum, a sua admira&ccedil;&atilde;o
pelo C&acirc;ntico de Salom&atilde;o. O t&iacute;tulo do livro &eacute;
uma forma abreviada das primeiras palavras: “O c&acirc;ntico superlativo,
que &eacute; de Salom&atilde;o.” No texto hebraico, &eacute; literalmente
o “C&acirc;ntico dos c&acirc;nticos”, denotando excel&ecirc;ncia superlativa,
similar &agrave; express&atilde;o “os c&eacute;us dos c&eacute;us” para
os mais altos c&eacute;us. (Deut. 10:14) N&atilde;o se trata de uma cole&ccedil;&atilde;o
de c&acirc;nticos, mas de um s&oacute; c&acirc;ntico, “um c&acirc;ntico
de extrema perfei&ccedil;&atilde;o, um dos melhores que j&aacute; existiram
ou que foram escritos”.</font>
<p><font size=4>&nbsp;O Rei Salom&atilde;o, de Jerusal&eacute;m, foi o
escritor desse c&acirc;ntico, segundo indicado na introdu&ccedil;&atilde;o.
Estava altamente qualificado para escrever este supremamente belo exemplo
de poesia hebraica. (1 Reis 4:32) &Eacute; um poema id&iacute;lico, de
grande significado e muito expressivo na sua descri&ccedil;&atilde;o de
beleza. O leitor que puder visualizar o cen&aacute;rio oriental apreciar&aacute;
isto ainda mais. (C&acirc;n. 4:11, 13; 5:11; 7:4) A ocasi&atilde;o para
a sua escrita era &iacute;mpar. O grande Rei Salom&atilde;o, glorioso em
sabedoria, forte em poder e deslumbrante no brilho da sua riqueza material,
que suscitou at&eacute; mesmo a admira&ccedil;&atilde;o da rainha de Sab&aacute;,
n&atilde;o conseguiu impressionar uma jovem simples do interior por quem
se enamorou. Por causa da const&acirc;ncia de seu amor por um jovem pastor,
o rei n&atilde;o teve &ecirc;xito. Portanto, o livro bem poderia ser chamado
de “O C&acirc;ntico do Amor Frustrado de Salom&atilde;o”. Deus o inspirou
a compor este c&acirc;ntico para o proveito dos leitores da B&iacute;blia
das eras futuras. Ele o escreveu em Jerusal&eacute;m. Talvez isso se tenha
dado por volta de 960 a.C., alguns anos depois de terminar a constru&ccedil;&atilde;o
do templo. Na &eacute;poca em que escreveu esse c&acirc;ntico, Salom&atilde;o
tinha “sessenta rainhas e oitenta concubinas”, ao passo que no fim do seu
reinado possu&iacute;a “setecentas esposas, princesas, e trezentas concubinas”.
— C&acirc;n. 6:8; 1 Reis 11:3.</font>
<br><font size=4>&nbsp;Nos tempos antigos, a canonicidade do C&acirc;ntico
de Salom&atilde;o era absolutamente incontestada. Muito antes da Era Comum,
era considerado inspirado e parte integrante do c&acirc;non hebraico. Foi
incorporado na Septuaginta grega. Josefo o incluiu no seu cat&aacute;logo
dos livros sagrados. Por conseguinte, tem as mesmas comumente citadas evid&ecirc;ncias
de autenticidade que quaisquer outros livros das Escrituras Hebraicas.</font>
<p><font size=4>&nbsp;A canonicidade desse livro &eacute;, por&eacute;m,
contestada por alguns sob o pretexto de que n&atilde;o h&aacute; nele men&ccedil;&atilde;o
de Deus. O fato de n&atilde;o mencionar a Deus n&atilde;o desqualifica
o livro, assim como a mera presen&ccedil;a da palavra “Deus” n&atilde;o
o tornaria can&ocirc;nico. No no entanto, no cap&iacute;tulo 8, vers&iacute;culo
6,&nbsp; diz que o amor &eacute; “a chama do Senhor”. Esse livro inquestionavelmente
faz parte dos escritos aos quais Jesus Cristo se referiu com aprova&ccedil;&atilde;o,
ao dizer: “Pesquisais as Escrituras, porque pensais que por meio delas
tereis vida eterna.” (Jo&atilde;o 5:39) Al&eacute;m do mais, sua poderosa
descri&ccedil;&atilde;o da sublime qualidade de amor m&uacute;tuo, tal
como existe em sentido espiritual entre Cristo e sua “noiva”, distingue
o C&acirc;ntico de Salom&atilde;o e lhe d&aacute; um lugar sem igual no
c&acirc;non da B&iacute;blia. — Ap. 19:7, 8; 21:9.</font>
<p><b><font size=4>CONTE&Uacute;DO DO C&Acirc;NTICO DE SALOM&Atilde;O</font></b>
<p><font size=4>&nbsp;A mat&eacute;ria do livro &eacute; apresentada na
forma de uma s&eacute;rie de conversas. H&aacute; constante mudan&ccedil;a
de personagens. As pessoas que desempenham o papel das partes faladas s&atilde;o
Salom&atilde;o, rei de Jerusal&eacute;m, um pastor, sua amada sulamita,
os irm&atilde;os dela, as damas da corte (“filhas de Jerusal&eacute;m”)
e as mulheres de Jerusal&eacute;m (“filhas de Si&atilde;o”). (C&acirc;n.
1:5-7; 3:5, 11) S&atilde;o identificadas por aquilo que elas pr&oacute;prias
dizem ou pelas palavras dirigidas a elas. O drama se desenrola perto de
Sun&eacute;m, ou Sul&eacute;m, onde Salom&atilde;o est&aacute; acampado
com sua comitiva da corte. Expressa um tema comovente — o amor de uma jovem
camponesa, da aldeia de Sun&eacute;m, pelo seu companheiro pastor.</font>
<p><font size=4><b>A sulamita no acampamento de Salom&atilde;o (1:1-14).</b>
A jovem aparece nas tendas reais, onde o rei a introduziu, mas ela s&oacute;
anseia ver seu amado pastor. Com saudades do seu amado, ela fala como se
ele estivesse presente. As damas da corte (“filhas de Jerusal&eacute;m”)
que assistem o rei olham curiosamente para a sulamita por causa da sua
tez morena. Ela explica que est&aacute; queimada do sol por cuidar dos
vinhedos de seus irm&atilde;os. Da&iacute;, fala ao seu amado como se ela
estivesse livre, e pergunta onde o pode encontrar. As damas da corte mandam-na
ir pastorear o seu rebanho perto das tendas dos pastores.</font>
<br><font size=4>&nbsp;Salom&atilde;o entra em cena. N&atilde;o est&aacute;
disposto a deix&aacute;-la partir. Ele exalta a beleza dela e promete adorn&aacute;-la
com “argolinhas de ouro” e “bot&otilde;ezinhos de prata”. Mas a sulamita
resiste aos avan&ccedil;os dele e deixa-lhe saber que o &uacute;nico amor
que ela sente &eacute; pelo seu amado. — 1:11.</font>
<p><font size=4>&nbsp;<b>O amado pastor aparece (1:15–2:2).</b> O amado
da sulamita consegue penetrar no acampamento de Salom&atilde;o e a encoraja.
Ele lhe expressa todo o seu amor. A sulamita anseia que seu querido fique
perto dela e quer ter o simples prazer de viver unida com ele nos campos
e nos bosques.</font>
<br><font size=4>&nbsp;A sulamita &eacute; uma mo&ccedil;a modesta. “Sou
apenas um a&ccedil;afr&atilde;o da plan&iacute;cie costeira”, diz ela.
Seu amado pastor a julga incompar&aacute;vel: “Como l&iacute;rio entre
as plantas espinhosas, assim &eacute; minha companheira entre as filhas.”
2:1, 2.</font>
<p><font size=4>&nbsp;<b>A donzela sente saudades de seu pastor (2:3–3:5).</b>
Separada de novo de seu amado, a sulamita mostra o quanto o preza acima
de todos, e diz &agrave;s filhas de Jerusal&eacute;m que elas est&atilde;o
sob juramento de n&atilde;o tentarem despertar nela um amor n&atilde;o
desejado por outro. A sulamita relembra o tempo em que seu pastor respondeu
&agrave; sua chamada e a convidou a passear nas colinas na primavera. Ela
o rev&ecirc; subir os montes, pulando de alegria. A sulamita o ouve gritar
para ela: “Levanta-te, vem, &oacute; companheira minha, minha bela, e vem.”
Mas, seus irm&atilde;os, que duvidavam da sua const&acirc;ncia, zangaram-se
e ordenaram-lhe trabalhar na guarda dos vinhedos. Ela declara: “Meu querido
&eacute; meu e eu sou dele”, e implora-lhe que se apresse a vir para junto
dela. — 2:13, 16.</font>
<br><font size=4>&nbsp;A sulamita descreve sua deten&ccedil;&atilde;o
no acampamento de Salom&atilde;o. De noite, na cama, sente saudades de
seu pastor. Novamente lembra as filhas de Jerusal&eacute;m que est&atilde;o
sob juramento de n&atilde;o despertarem nela um amor n&atilde;o desejado.</font>
<p><font size=4>&nbsp;<b>A sulamita em Jerusal&eacute;m (3:6–5:1). </b>Salom&atilde;o
retorna com grande pompa a Jerusal&eacute;m, e o povo admira o seu cortejo.
Nessa hora cruciante, o amado pastor n&atilde;o abandona a sulamita. Ele
segue a sua companheira, que est&aacute; usando um v&eacute;u, e entra
em contato com ela. Ele encoraja a sua amada com palavras de ternura. Ela
lhe diz que quer libertar-se e abandonar a cidade; ele ent&atilde;o cai
num &ecirc;xtase de amor, e diz: “Tu &eacute;s inteiramente bela, &oacute;
companheira minha.” (4:7) Um simples olhar dele para ela faz o cora&ccedil;&atilde;o
dele bater mais r&aacute;pido. Suas express&otilde;es de afeto s&atilde;o
melhores do que o vinho, sua fragr&acirc;ncia &eacute; como a fragr&acirc;ncia
do L&iacute;bano e a sua pele &eacute; como um para&iacute;so de rom&atilde;s.
A mo&ccedil;a convida seu amado a vir ao ‘jardim dele’, e ele aceita. As
amistosas mulheres de Jerusal&eacute;m os encorajam, dizendo: “Comei, companheiros!
Bebei e embriagai-vos com express&otilde;es de afeto!” — 4:16; 5:1.</font>
<p><font size=4><b>&nbsp;O sonho da donzela (5:2–6:3).</b> A sulamita
conta &agrave;s mulheres da corte um sonho em que ouve algu&eacute;m bater.
Seu amado est&aacute; l&aacute; fora e&nbsp; pede-lhe que o deixe entrar.
Mas ela est&aacute; deitada. Quando finalmente se levanta para abrir a
porta, ele desapareceu no meio da noite. Ela sai para procur&aacute;-lo,
mas n&atilde;o o encontra. Os vigias a maltratam. Ela diz &agrave;s damas
da corte que est&atilde;o sob juramento de dizer a seu amado, se o encontrarem,
que ela desfalece de amor. Elas lhe perguntam o que faz com que ele seja
t&atilde;o not&aacute;vel. Ela responde com uma descri&ccedil;&atilde;o
encantadora dele, dizendo que ele &eacute; “deslumbrante e corado, o mais
consp&iacute;cuo de dez mil”. (5:10) As damas da corte lhe perguntam onde
ele foi. Ela responde que foi pastorear entre os jardins.</font>
<p><font size=4>&nbsp;<b>Os &uacute;ltimos avan&ccedil;os de Salom&atilde;o
(6:4–8:4).</b> O Rei Salom&atilde;o se aproxima da sulamita. Novamente
lhe diz qu&atilde;o bela ela &eacute;, mais bela do que “sessenta rainhas
e oitenta concubinas”, mas ela o rejeita. (6:8) S&oacute; est&aacute; ali
porque uma incumb&ecirc;ncia de servi&ccedil;o a levou perto do acampamento
dele. ‘O que v&ecirc; em mim?’ pergunta ela. Salom&atilde;o tira partido
de sua pergunta ing&ecirc;nua e lhe diz qu&atilde;o bela ela &eacute;,
dos p&eacute;s &agrave; cabe&ccedil;a, mas a donzela repele os avan&ccedil;os
dele. Declara corajosamente sua devo&ccedil;&atilde;o a seu pastor, clamando
para que ele venha. Pela terceira vez diz &agrave;s filhas de Jerusal&eacute;m
que est&atilde;o sob juramento de n&atilde;o despertarem nela um amor n&atilde;o
espont&acirc;neo. Salom&atilde;o deixa-a partir. Fracassou em conquistar
o amor da sulamita.</font>
<p><font size=4>&nbsp;<b>O retorno da sulamita (8:5-14).</b> Os irm&atilde;os
dela v&ecirc;em-na aproximar-se, mas ela n&atilde;o est&aacute; sozinha.
Est&aacute; “encostando-se no seu querido”. Ela relembra ter conhecido
seu amado debaixo de uma macieira, e declara o seu inquebrant&aacute;vel
amor por ele. S&atilde;o mencionados alguns coment&aacute;rios anteriores
de seus irm&atilde;os sobre a preocupa&ccedil;&atilde;o destes a respeito
dela quando “pequena irm&atilde;”, mas ela diz que revelou ser mulher madura
e est&aacute;vel. (8:8) Que seus irm&atilde;os consintam agora no seu casamento.
O Rei Salom&atilde;o pode ficar com a sua riqueza! Ela se contenta com
o seu &uacute;nico vinhedo, pois ama algu&eacute;m que lhe &eacute; exclusivamente
querido. No seu caso, seu amor &eacute; t&atilde;o forte quanto a morte
e suas labaredas como “a chama de Deus”. A insist&ecirc;ncia na devo&ccedil;&atilde;o
exclusiva, “t&atilde;o inexor&aacute;vel como o Seol”, triunfou e conduziu
&agrave; eleva&ccedil;&atilde;o sublime de uni&atilde;o com seu amado pastor.
— 8:5, 6.</font>
<p><b><font size=4>PROVEITO PARA OS NOSSOS DIAS</font></b>
<p><font size=4>&nbsp;Que li&ccedil;&otilde;es, ensinadas neste c&acirc;ntico
de amor, pode o homem de Deus achar proveitosas hoje? A fidelidade, a lealdade
e a integridade aos princ&iacute;pios piedosos nos s&atilde;o claramente
mostradas. O c&acirc;ntico ensina a beleza da virtude e da inoc&ecirc;ncia
numa pessoa que ama verdadeiramente. Ensina que o verdadeiro amor permanece
inflex&iacute;vel, inextingu&iacute;vel, n&atilde;o pode ser comprado.
Os jovens crist&atilde;os, homens e mulheres, bem como maridos e esposas,
poder&atilde;o tirar proveito deste excelente exemplo de integridade diante
de tenta&ccedil;&otilde;es e sedu&ccedil;&otilde;es.</font>
<p><font size=4>&nbsp;Este c&acirc;ntico inspirado &eacute; tamb&eacute;m
de muito proveito para a congrega&ccedil;&atilde;o crist&atilde; como um
todo. Os crist&atilde;os do primeiro s&eacute;culo o reconheciam como parte
das Escrituras inspiradas, tendo um deles escrito: “Todas as coisas escritas
outrora foram escritas para a nossa instru&ccedil;&atilde;o, para que,
por interm&eacute;dio da nossa perseveran&ccedil;a e por interm&eacute;dio
do consolo das Escrituras, tiv&eacute;ssemos esperan&ccedil;a.” (Rom. 15:4)
&Eacute; bem poss&iacute;vel que esse mesmo escritor inspirado, Paulo,
tivesse em mente o amor exclusivo da sulamita pelo seu pastor, quando escreveu
&agrave; congrega&ccedil;&atilde;o crist&atilde;: “Pois, estou ciumento
de v&oacute;s com ci&uacute;me piedoso, porque eu, pessoalmente, vos prometi
em casamento a um s&oacute; marido, a fim de vos apresentar como virgem
casta ao Cristo.” Paulo escreveu tamb&eacute;m sobre o amor de Cristo pela
congrega&ccedil;&atilde;o como o de um marido para com a esposa. (2Cor.11:2;
Ef&eacute;. 5:23-27) Jesus Cristo n&atilde;o s&oacute; &eacute; o Pastor
Excelente para eles, mas &eacute; tamb&eacute;m seu Rei, e prometeu a seus
seguidores a alegria indescrit&iacute;vel do “casamento” com ele nos c&eacute;us.
— Ap. 19:9; Jo&atilde;o 10:11.</font>
<p><font size=4>&nbsp;Esses seguidores de Cristo Jesus podem certamente
tirar muito proveito do exemplo da sulamita. Eles tamb&eacute;m precisam
ser leais no seu amor, n&atilde;o se deixando enla&ccedil;ar pelo brilho
materialista do mundo e mantendo equil&iacute;brio na sua integridade at&eacute;
obterem a recompensa. Sua mente est&aacute; fixa nas coisas de cima e ‘buscam
primeiro o Reino’. Eles acolhem com alegria os sinais de afeto de seu Pastor,
Jesus Cristo. Transbordam de alegria ao saberem que este amado, est&aacute;
perto deles, dando-lhes encorajamento para vencerem o mundo. Tendo tal
amor inextingu&iacute;vel, t&atilde;o forte pelo seu Pastor-Rei, vencer&atilde;o,
sim, e se unir&atilde;o a ele como co-herdeiros no glorioso Reino dos c&eacute;us.&nbsp;
— Mat. 6:33; Jo&atilde;o 16:33.</font>
<p><a href="modules.php?name=biblia&page=Canticos.htm"><strong>Retorna ao livro C&acirc;nticos</strong></a></td>
</tr>
</table></center>

</body>
</html>
