
<html>
<head>


   <title>Introdu&ccedil;&atilde;o ao 39&ordm; livro b&iacute;blico:  Malaquias</title>
</head>
<body background="modules/biblia/Antigo/back_169.gif"  text="#000000" bgcolor="#F4E3D4" link="#000099" vlink="#000099" alink="#FF0000">
&nbsp;
<center><table WIDTH="90%" border="1" cellpadding="6" cellspacing="0" COLS=1 >
<tr>
<td>
<center>
<p><b><font color="#000099" size=+1>Livro de Malaquias</font><font size=+1><br>
</font></b>
</center>

<p><font size=4>&Uacute;ltimo livro das Escrituras Hebraicas nas atuais
B&iacute;blias em portugu&ecirc;s. No tradicional c&acirc;non judaico,
ocupa o &uacute;ltimo lugar entre os escritos dos chamados profetas menores,
mas antes dos Escritos (Hagi&oacute;grafos). Trata-se duma pron&uacute;ncia
de Deus a respeito de Israel por meio de Malaquias.&nbsp; Mal 1:1.</font>
<p><font size=4><b><i>Circunst&acirc;ncias da &Eacute;poca de Malaquias.
</i></b>Na
&eacute;poca em que Malaquias profetizou, existia uma situa&ccedil;&atilde;o
deplor&aacute;vel entre os sacerdotes. Contr&aacute;rio &agrave; Lei, eles
aceitavam animais coxos, cegos e doentes como sacrif&iacute;cios no altar
de Deus. (Mal 1:8; Le 22:19; De 15:21) Deixavam de dar orienta&ccedil;&atilde;o
e instru&ccedil;&atilde;o corretas ao povo, fazendo muitos trope&ccedil;ar.
(Mal 2:7, 8) Mostravam parcialidade no julgamento. (2:9) Tudo isso tinha
um mau efeito sobre os israelitas em geral, induzindo-os a encarar o servi&ccedil;o
de Deus como de pouco valor. (3:14, 15) Isto se evidencia no fato de que
os israelitas n&atilde;o apoiavam o templo com o pagamento dos seus d&iacute;zimos.
Eles se haviam afastado tanto da sua devo&ccedil;&atilde;o a Deus, que
parece que at&eacute; se divorciavam das suas esposas para se casar com
mulheres que adoravam deuses falsos. Tamb&eacute;m, passou a haver entre
os israelitas feiti&ccedil;aria, adult&eacute;rio, mentira, fraude e opress&atilde;o.
(2:11, 14-16; 3:5, 8-10) Por este motivo, Deus deu aviso antecipado da
sua vinda ao seu templo para julgamento. (3:1-6) Ao mesmo tempo, exortou
os transgressores a se arrependerem, dizendo: “Retornai a mim e eu vou
retornar a v&oacute;s.”&nbsp; 3:7.</font>
<p><font size=4><b><i>Tempo da Composi&ccedil;&atilde;o</i></b>. A evid&ecirc;ncia
interna oferece a base para se datar o t&eacute;rmino do livro de Malaquias.
Foi escrito depois do ex&iacute;lio babil&ocirc;nico, porque os israelitas
estavam sob a administra&ccedil;&atilde;o dum governador. A adora&ccedil;&atilde;o
era realizada no templo, indicando que ele havia sido reconstru&iacute;do.
(Mal 1:7, 8; 2:3, 13; 3:8-10) Isto aponta para um per&iacute;odo posterior
ao de Ageu (520 aC) e de Zacarias (520-518 aC), visto que estes profetas
exortavam ativamente os israelitas a completar o templo. (Esd 5:1, 2; 6:14,
15) O descaso de Israel para com a verdadeira adora&ccedil;&atilde;o e
seu fracasso em aderir &agrave; lei de Deus parecem enquadrar-se nas condi&ccedil;&otilde;es
existentes quando Neemias chegou novamente a Jerusal&eacute;m, algum tempo
depois do 32.&deg; ano do Rei Artaxerxes (c. 443 aC). (Veja Mal 1:6-8;
2:7, 8, 11, 14-16; Ne 13:6-31.) Portanto, igual ao livro de Neemias, o
livro de Malaquias possivelmente foi escrito depois de 443 aC.</font>
<p><font size=4><b><i>Harmonia com Outros Livros B&iacute;blicos.</i></b>
Este livro est&aacute; de pleno acordo com o restante das Escrituras. O
ap&oacute;stolo Paulo citou Malaquias 1:2, 3, ao ilustrar que a escolha
feita por Deus depende, “n&atilde;o daquele que deseja, nem daquele que
corre, mas de Deus, que tem miseric&oacute;rdia”. (Ro 9:10-16) Deus &eacute;
identificado como o Criador (Mal 2:10; compare isso com Sal 100:3; Is 43:1;
At 17:24-26) e como Deus justo, misericordioso e imut&aacute;vel, que n&atilde;o
deixa sem puni&ccedil;&atilde;o a transgress&atilde;o deliberada. (Mal
2:2, 3, 17; 3:5-7, 17, 18; 4:1; compare isso com &Ecirc;x 34:6, 7; Le 26:14-17;
Ne 9:17; Tg 1:17.) Enfatiza-se a import&acirc;ncia do nome de Deus. (Mal
1:5, 11, 14; 4:2; compare isso com De 28:58, 59; Sal 35:27; Miq 5:4.) E
d&aacute;-se encorajamento para que a Lei de Mois&eacute;s seja lembrada.&nbsp;
Mal 4:4.</font>
<br><font size=4>O livro chamou tamb&eacute;m a aten&ccedil;&atilde;o
de Israel para a vinda do Messias e o dia do Senhor. Embora se saliente
que Deus enviaria algu&eacute;m chamado de “meu mensageiro”, este seria
apenas o predecessor do ainda maior “mensageiro do pacto”, que acompanharia
Deus. (Mal 3:1) Os relatos inspirados de Mateus (11:10-14; 17:10-13), Marcos
(9:11-13) e Lucas (1:16, 17, 76) combinam para identificar o precursor
de Jesus, Jo&atilde;o, o Batizador, como o “mensageiro” e o “Elias” indicado
inicialmente em Malaquias 3:1 e 4:5, 6.</font>
<p><b><font size=4>DESTAQUES DE MALAQUIAS</font></b>
<p><font size=4>&nbsp; <b><i>Pron&uacute;ncia que salienta que se tem
de prestar contas a Deus quando seus requisitos s&atilde;o desconsiderados.</i></b></font>
<br><b><i><font size=4>&nbsp; Escrito pelo profeta Malaquias, evidentemente
uns 95 anos depois de os primeiros exilados judeus terem retornado de Babil&ocirc;nia.</font></i></b>
<p><b><font size=4>Deus amava Israel, mas este desprezava o nome Dele.
(1:1-14)</font></b>
<br><font size=4>&nbsp; Deus amava seu povo, assim como havia amado Jac&oacute;,
embora tivesse odiado Esa&uacute;.</font>
<br><font size=4>&nbsp; N&atilde;o obstante, os sacerdotes de Israel desprezavam
o nome de Deus, aceitando animais coxos e doentes para sacrif&iacute;cios;
n&atilde;o dariam animais assim a um governador humano.</font>
<p><b><font size=4>Os sacerdotes e o povo s&atilde;o censurados por n&atilde;o
continuarem a seguir os caminhos de Deus. (2:1-17)</font></b>
<br><font size=4>&nbsp; Os sacerdotes se haviam desviado do caminho de
Deus, fazendo muitos “trope&ccedil;ar na lei”, e assim ‘arruinaram o pacto
de Levi’.</font>
<br><font size=4>&nbsp; Tem havido casamentos com mulheres estrangeiras,
e alguns agiram trai&ccedil;oeiramente para com a esposa da sua mocidade
por divorciar-se dela.</font>
<br><font size=4>&nbsp; Os israelitas fatigaram a Deus por afirmar que
ele aprovava os que faziam o mal.</font>
<p><b><font size=4>O verdadeiro Senhor julgar&aacute; e refinar&aacute;
seu povo. (3:1-18)</font></b>
<br><font size=4>&nbsp; Deus vir&aacute; ao templo com o mensageiro do
pacto; refinar&aacute; e purificar&aacute; os levitas, e a oferenda de
Jud&aacute; agradar&aacute; a Deus.</font>
<br><font size=4>&nbsp; Feiticeiros, ad&uacute;lteros, perjuros, defraudadores
e opressores sofrer&atilde;o um r&aacute;pido julgamento.</font>
<br><font size=4>&nbsp; Traga-se toda a d&eacute;cima parte &agrave; casa
de dep&oacute;sito de Deus e receba-se assim uma enxurrada de b&ecirc;n&ccedil;&atilde;os.</font>
<br><font size=4>&nbsp; Escrever-se-&aacute; um livro de recorda&ccedil;&atilde;o
para os que temem a Deus; Seu povo ver&aacute; a diferen&ccedil;a entre
o justo e o in&iacute;quo.</font>
<p><b><font size=4>A chegada do grande e atemorizante dia do Senhor. (4:1-6)</font></b>
<br><font size=4>&nbsp; O dia do Senhor trar&aacute; a destrui&ccedil;&atilde;o
completa dos in&iacute;quos, ao passo que ‘o sol da justi&ccedil;a brilhar&aacute;’
sobre os que temem o nome de Deus.</font>
<br><font size=4>&nbsp; Aquele dia ser&aacute; precedido por uma obra
de restaura&ccedil;&atilde;o, a ser realizada pelo profeta Elias.</font>
<p><b><font size=4><a href="modules.php?name=biblia&page=Malaquia.htm">Retorna ao livro de Malaquias</a></font></b>
<br>
</td>
</tr>
</table></center>

</body>
</html>
