<html>
<head>
<title>Introdu&ccedil;&atilde;o &agrave; Carta a Filemon</title>
</head>
<body background="modules/biblia/Antigo/back_169.gif" >
&nbsp;
<center><table WIDTH="90%" border="1" cellpadding="6" cellspacing="0" COLS=1 >
<tr>
<td>
<center>
<p><b><font color="#000099" size=+1>Carta a Filemon</font></b></center>

<p><font size=4>Carta escrita pelo ap&oacute;stolo Paulo, de seu pr&oacute;prio
punho, e dirigida principalmente a Fil&ecirc;mon. (Flm 1, 2, 19) Deve ter
sido escrita algum tempo depois do in&iacute;cio do primeiro encarceramento
de Paulo em Roma (provavelmente c. 60-61 dC), porque o ap&oacute;stolo
tinha a esperan&ccedil;a de ser “posto em liberdade”.&nbsp; V. 22.</font>
<br><font size=4>O objetivo de o ap&oacute;stolo escrever esta carta era
animar Fil&ecirc;mon a bondosamente aceitar de volta seu escravo fugitivo,
On&eacute;simo. Em vez de Paulo usar sua autoridade apost&oacute;lica para
lhe ordenar isso, ele apelou &agrave; base do amor e da amizade pessoal.
(Flm 8, 9, 17) Conhecendo Fil&ecirc;mon como homem de f&eacute; e amor,
Paulo estava confiante de que receberia novamente seu escravo, anteriormente
in&uacute;til, mas agora crist&atilde;o, assim como receberia o pr&oacute;prio
ap&oacute;stolo. (Vv. 10, 11, 21) Isto &eacute; especialmente digno de
nota, visto que Fil&ecirc;mon tinha o direito legal de dar a On&eacute;simo
uma severa puni&ccedil;&atilde;o.</font>
<br><font size=4>Al&eacute;m de nos fornecer um exemplo real, que ilustra
a beleza da benignidade, do perd&atilde;o e da miseric&oacute;rdia crist&atilde;os,
a carta nos diz algo sobre os primitivos crist&atilde;os. Eles se reuniam
em lares particulares, tratavam uns aos outros de “irm&atilde;o” e “irm&atilde;”
(Flm 1, 2, 20), oravam uns pelos outros (vv. 4, 22) e eram encorajados
pela f&eacute; e pelo amor mostrados por concrentes (vv. 4-7).</font>
<p><b><font size=4>DESTAQUES DE FIL&Ecirc;MON</font></b>
<br><font size=4>&nbsp; Carta que incentivava a que se mostrasse amor
e miseric&oacute;rdia para com um escravo fugitivo que se tornara crist&atilde;o.</font>
<br><font size=4>&nbsp; Escrita por volta de 60-61 dC, enquanto Paulo
era prisioneiro em Roma.</font>
<p><b><font size=4>Elogiado Fil&ecirc;mon por seu amor e sua f&eacute;.
(Vv 1-7)</font></b>
<br><font size=4>&nbsp; Paulo chama Fil&ecirc;mon de amado e de colaborador.</font>
<br><font size=4>&nbsp; Relatos sobre o amor e a f&eacute; de Fil&ecirc;mon
induzem Paulo a agradecer a Deus e d&atilde;o ao ap&oacute;stolo muita
alegria e consolo.</font>
<p><b><font size=4>Paulo manda On&eacute;simo de volta como “mais do que
escravo”. (Vv 8-25)</font></b>
<br><font size=4>&nbsp; O encarcerado Paulo, &agrave; base do amor, apela
a favor do escravo fugitivo On&eacute;simo, que se tornou crist&atilde;o
pela associa&ccedil;&atilde;o com Paulo.</font>
<br><font size=4>&nbsp; Visto que On&eacute;simo &eacute; &uacute;til
em ministrar-lhe, Paulo gostaria de ret&ecirc;-lo; o ap&oacute;stolo, por&eacute;m,
o manda de volta, uma vez que n&atilde;o quer fazer nada sem o consentimento
de Fil&ecirc;mon.</font>
<br><font size=4>&nbsp; Paulo exorta Fil&ecirc;mon a acolher On&eacute;simo
como irm&atilde;o, como se fosse o pr&oacute;prio ap&oacute;stolo, e Paulo
expressa confian&ccedil;a em Fil&ecirc;mon fazer ainda mais do que o pedido.</font>
<br>&nbsp;
<p><a href="modules.php?name=biblia&page=Filemon.htm"><strong>Retorna ao livro Filemon</strong></a></td>
</tr>
</table></center>
</body>
</html>
