<html>
<head>
<title>Introdu&ccedil;&atilde;o &agrave; Carta aos Romanos</title>
</head>
<body background="modules/biblia/Antigo/back_169.gif" >
&nbsp;
<center><table WIDTH="90%" border="1" cellpadding="6" cellspacing="0" COLS=1 >
<tr>
<td>
<center><b><font color="#000099" size=+1>Carta aos Romanos</font></b></center>

<p><font size=4>Livro das Escrituras Gregas Crist&atilde;s, escrito pelo
ap&oacute;stolo Paulo aos crist&atilde;os em Roma. Jamais se questionou
seriamente que Paulo tenha sido seu escritor, e a autenticidade deste livro,
como parte do c&acirc;non sagrado, &eacute; quase universalmente reconhecida
pelos peritos b&iacute;blicos, excetuando-se alguns que n&atilde;o conseguiram
enquadr&aacute;-lo em suas pr&oacute;prias cren&ccedil;as doutrinais. Na
realidade, a carta se harmoniza plenamente com o restante das Escrituras
inspiradas. De fato, Paulo cita de modo profuso as Escrituras Hebraicas
e faz numerosas refer&ecirc;ncias a elas, de modo que se pode dizer que
essa carta baseia-se mui solidamente nas Escrituras Hebraicas e nos ensinos
de Cristo.</font>
<p><font size=4><b><i>Tempo e Local da Escrita.</i></b> Esta carta foi
escrita por volta de 56 dC, de Corinto. T&eacute;rcio evidentemente foi
o secret&aacute;rio de Paulo, e escreveu o que Paulo ditou. (Ro 16:22)
&Eacute; poss&iacute;vel que a portadora da carta tenha sido Febe, que
morava em Cencr&eacute;ia, a cidade portu&aacute;ria de Corinto, cerca
de 11 km dali. (Ro 16:1) Paulo ainda n&atilde;o havia estado em Roma, como
fica evidente em suas observa&ccedil;&otilde;es no cap&iacute;tulo 1, vers&iacute;culos
de 9 a 15. A evid&ecirc;ncia tamb&eacute;m indica que Pedro jamais esteve
ali.&nbsp;</font>
<p><font size=4><b><i>O Estabelecimento da Congrega&ccedil;&atilde;o de
Roma.</i></b> A congrega&ccedil;&atilde;o talvez tenha sido estabelecida
por alguns dos judeus e pros&eacute;litos de Roma que estiveram em Jerusal&eacute;m
no dia de Pentecostes de 33 dC, testemunharam o derramamento miraculoso
do Esp&iacute;rito Santo e ouviram o discurso de Pedro e de outros crist&atilde;os
ali reunidos. (At 2) Ou outros que se converteram ao cristianismo mais
tarde talvez tenham levado a Roma as boas novas sobre o Cristo, pois, visto
que esta grande cidade era o centro do Imp&eacute;rio Romano, muitos se
mudaram para l&aacute; com o tempo, e eram muitos os viajantes e comerciantes
que a visitavam. Paulo envia respeitosos cumprimentos a Andr&ocirc;nico
e J&uacute;nias, seus ‘parentes e companheiros de cativeiro’, “homens not&aacute;veis
entre os ap&oacute;stolos”, que estavam no servi&ccedil;o de Cristo h&aacute;
mais tempo do que Paulo. &Eacute; bem poss&iacute;vel que esses homens
tenham tido parte no estabelecimento da congrega&ccedil;&atilde;o crist&atilde;
em Roma. (Ro 16:7) Na &eacute;poca em que Paulo escreveu, a congrega&ccedil;&atilde;o
evidentemente j&aacute; existia por algum tempo, e era bastante ativa,
a ponto de sua f&eacute; ser comentada em todo o mundo.&nbsp; Ro 1:8.</font>
<p><font size=4><b><i>Objetivo da Carta.</i></b> Fica claro, pela leitura
da carta, que ela foi escrita a uma congrega&ccedil;&atilde;o crist&atilde;
composta tanto de judeus como de gentios. Havia muitos judeus em Roma naquela
&eacute;poca; eles retornaram depois da morte do Imperador Cl&aacute;udio,
que os banira de l&aacute; algum tempo antes. Embora Paulo n&atilde;o tivesse
estado em Roma, para sentir pessoalmente os problemas que a congrega&ccedil;&atilde;o
enfrentava, &eacute; poss&iacute;vel que tenha sido informado da condi&ccedil;&atilde;o
e dos assuntos da congrega&ccedil;&atilde;o por seus bons amigos e colaboradores,
Priscila e &Aacute;quila, e possivelmente tamb&eacute;m por outros a quem
Paulo encontrara. Seus cumprimentos no cap&iacute;tulo 16 indicam que conhecia
pessoalmente um bom n&uacute;mero de membros daquela congrega&ccedil;&atilde;o.</font>
<br><font size=4>Em suas cartas, Paulo atacava problemas espec&iacute;ficos
e lidava com quest&otilde;es que considerava muito vitais para aqueles
a quem escrevia. Quanto &agrave; oposi&ccedil;&atilde;o judaica, Paulo
j&aacute; havia escrito &agrave;s congrega&ccedil;&otilde;es da Gal&aacute;cia,
refutando-a, mas essa carta tratava mais especificamente dos esfor&ccedil;os
feitos pelos judeus que professavam o cristianismo, mas que eram “judaizantes”
e insistiam que os conversos gentios fossem circuncidados e que em outros
sentidos se exigisse deles observarem certos regulamentos da Lei mosaica.
Na congrega&ccedil;&atilde;o romana n&atilde;o parecia haver um esfor&ccedil;o
s&eacute;rio neste sentido, mas, pelo que parece, havia inveja e sentimentos
de superioridade da parte tanto dos judeus como dos gentios.</font>
<br><font size=4>A carta, portanto, n&atilde;o era uma simples carta geral,
escrita &agrave; congrega&ccedil;&atilde;o romana, sem nenhum objetivo
espec&iacute;fico, como alguns sup&otilde;em, mas tratava, evidentemente,
das coisas de que eles precisavam, nas circunst&acirc;ncias existentes.
A congrega&ccedil;&atilde;o romana conseguiria captar o pleno significado
e a plena for&ccedil;a do conselho do ap&oacute;stolo, pois sem d&uacute;vida
enfrentava exatamente os problemas de que ele, Paulo, estava tratando.
&Eacute; &oacute;bvio que o objetivo dele era solucionar as diferen&ccedil;as
de ponto de vista existentes entre os crist&atilde;os judeus e os crist&atilde;os
gentios e conduzi-los em dire&ccedil;&atilde;o &agrave; completa uni&atilde;o,
como um s&oacute; homem, em Cristo Jesus. No entanto, ao escrever da maneira
como o fez, Paulo ilumina e enriquece nossa mente no conhecimento de Deus
e exalta a justi&ccedil;a e a benignidade imerecida de Deus, bem como a
posi&ccedil;&atilde;o de Cristo com respeito &agrave; congrega&ccedil;&atilde;o
crist&atilde; e a toda a humanidade.</font>
<p><font size=4><b><i>Fervor e Calor Humano.</i></b> Comentando a autenticidade
da carta aos romanos, o Dr. William Paley, perito b&iacute;blico, ingl&ecirc;s,
disse: “Num genu&iacute;no escrito de S. Paulo a genu&iacute;nos conversos,
isto &eacute; o que a ansiedade de convenc&ecirc;-los da sua cren&ccedil;a
naturalmente produziria; mas h&aacute; um fervor e uma personalidade, se
posso chamar isto assim, no estilo, que uma fria falsifica&ccedil;&atilde;o,
creio eu, nunca teria ideado nem suportado.”&nbsp; Hor&aelig; Paulin&aelig;,
1790, p. 50.</font>
<br><font size=4>Paulo delineou a posi&ccedil;&atilde;o dos judeus de
forma muito clara e direta e mostrou que judeus e gentios acham-se no mesmo
n&iacute;vel perante Deus. Isto exigiu que ele dissesse algumas coisas
que os judeus talvez considerassem ofensivas. Mas o amor de Paulo por seus
concidad&atilde;os e seu calor humano para com eles foram demonstrados
na delicadeza com que tratou destes assuntos. Quando dizia coisas que poderiam
parecer depreciativas da Lei, ou dos judeus, ele jeitosamente fazia em
seguida uma declara&ccedil;&atilde;o amainadora.</font>
<br><font size=4>Por exemplo, quando disse: “N&atilde;o &eacute; judeu
aquele que o &eacute; por fora, nem &eacute; circuncis&atilde;o aquela
que a &eacute; por fora, na carne”, ele acrescentou: “Qual &eacute; ent&atilde;o
a superioridade do judeu, ou qual &eacute; o proveito da circuncis&atilde;o?
Grande, de todo modo. Primeiramente, porque foram incumbidos das proclama&ccedil;&otilde;es
sagradas de Deus.” (Ro 2:28; 3:1, 2) Depois de dizer: “O homem &eacute;
declarado justo pela f&eacute;, &agrave; parte das obras da lei”, ele continuou
prontamente: “Abolimos ent&atilde;o a lei por meio de nossa f&eacute;?
Que isso nunca aconte&ccedil;a! Ao contr&aacute;rio, estabelecemos lei.”
(3:28, 31) Ap&oacute;s a declara&ccedil;&atilde;o: “Mas agora fomos exonerados
da Lei”, ele perguntou: “&Eacute; a Lei pecado? Que nunca se torne tal!
Realmente, eu n&atilde;o teria chegado a conhecer o pecado, se n&atilde;o
fosse a Lei.” (7:6, 7) E no cap&iacute;tulo 9, vers&iacute;culos 1 a 3,
fez a mais forte express&atilde;o poss&iacute;vel de afeto por seus irm&atilde;os
carnais, os judeus: “Digo a verdade em Cristo; n&atilde;o estou mentindo,
visto que a minha consci&ecirc;ncia d&aacute; testemunho comigo, em Esp&iacute;rito
Santo, de que tenho grande pesar e incessante dor no meu cora&ccedil;&atilde;o.
Pois, poderia desejar que eu mesmo fosse separado do Cristo como amaldi&ccedil;oado,
em favor dos meus irm&atilde;os, meus parentes segundo a carne.”&nbsp;
Compare tamb&eacute;m Ro 9:30-32 com 10:1, 2; e 10:20, 21 com 11:1-4.</font>
<br><font size=4>Por conseguinte, pelo estudo deste livro, comprovamos
que n&atilde;o se trata duma considera&ccedil;&atilde;o desconexa, ou sem
objetivo, mas dum discurso com um objetivo e um tema, e que nenhuma parte
pode ser plenamente entendida sem o estudo do livro como um todo e o conhecimento
de seu objetivo. Paulo destaca a benignidade imerecida de Deus mediante
Cristo e ressalta que &eacute; somente por tal benignidade imerecida de
Deus, conjugada com a f&eacute; do crente, que os homens s&atilde;o declarados
justos; ele comenta que nem o judeu nem o gentio tem base para jact&acirc;ncia
ou para elevar-se sobre o outro. Avisa estritamente os crist&atilde;os
gentios que n&atilde;o devem ficar orgulhosos por se terem beneficiado
de os judeus n&atilde;o terem aceitado a Cristo, visto que a queda dos
judeus permitiu que os gentios tivessem a oportunidade de ser membros do
“corpo” de Cristo. Ele diz: “Eis, portanto, a benignidade e a severidade
de Deus. Para com aqueles que ca&iacute;ram, h&aacute; severidade, mas
para contigo h&aacute; a benignidade de Deus, desde que permane&ccedil;as
na sua benignidade; sen&atilde;o, tu tamb&eacute;m ser&aacute;s cortado
fora.”&nbsp; Ro 11:22.</font>
<p><b><font size=4>DESTAQUES DE ROMANOS</font></b>
<br><font size=4>&nbsp; <b>Carta que explica que a justi&ccedil;a resulta,
n&atilde;o da genealogia ou de obras da Lei mosaica, mas da f&eacute; em
Jesus Cristo e da&nbsp; benignidade de Deus.</b></font>
<br><b><font size=4>&nbsp; Escrita por volta de 56 dC, uns 20 anos depois
de os primeiros gentios se tornarem crist&atilde;os.</font></b>
<p><b><font size=4>A justi&ccedil;a resulta da f&eacute; em Cristo e da
benignidade imerecida de Deus. (1:1-11:36)</font></b>
<br><font size=4>&nbsp; A f&eacute; &eacute; essencial para a salva&ccedil;&atilde;o;
o texto diz: “O justo&nbsp; por meio da f&eacute; &eacute; que viver&aacute;.”</font>
<br><font size=4>&nbsp; Os judeus, embora altamente favorecidos por Deus,
n&atilde;o conseguiram alcan&ccedil;ar a justi&ccedil;a por meio da Lei.</font>
<br><font size=4>&nbsp; Tanto judeus como n&atilde;o-judeus est&atilde;o
sob o pecado; “n&atilde;o h&aacute; um justo, nem sequer um s&oacute;”.</font>
<br><font size=4>&nbsp; Pela benignidade imerecida de Deus tanto judeus
como n&atilde;o-judeus podem ser declarados justos como d&aacute;diva gratuita
por interm&eacute;dio da f&eacute;, assim como Abra&atilde;o foi considerado
justo em resultado da f&eacute;&nbsp; mesmo antes de ser circuncidado.</font>
<br><font size=4>&nbsp; Os homens herdam o pecado e a morte de um s&oacute;
homem, Ad&atilde;o; por interm&eacute;dio de um s&oacute; homem, Jesus,
muitos pecadores s&atilde;o declarados justos.</font>
<br><font size=4>&nbsp; Isto n&atilde;o abre concess&atilde;o para o pecado;
quem permanece escravo do pecado n&atilde;o &eacute; escravo da justi&ccedil;a.</font>
<br><font size=4>&nbsp; Os que anteriormente estavam debaixo da Lei ‘morrem
para com a Lei’ por interm&eacute;dio do corpo de Cristo; t&ecirc;m de
andar em harmonia com o esp&iacute;rito, entregando &agrave; morte as pr&aacute;ticas
pecaminosas do corpo.</font>
<br><font size=4>&nbsp; A Lei serviu ao prop&oacute;sito de tornar manifestos
os pecados; somente por interm&eacute;dio de Cristo, por&eacute;m, h&aacute;
salva&ccedil;&atilde;o do pecado.</font>
<br><font size=4>&nbsp; Deus convoca aqueles que v&ecirc;m a estar em
uni&atilde;o com Cristo e os declara justos; Seu Esp&iacute;rito d&aacute;
testemunho de que eles s&atilde;o Seus filhos.</font>
<br><font size=4>&nbsp; O Israel carnal recebeu as promessas, mas a maioria
deles procura alcan&ccedil;ar a justi&ccedil;a pela Lei, de modo que apenas
um restante deles &eacute; salvo; &eacute; necess&aacute;rio fazer declara&ccedil;&atilde;o
p&uacute;blica da f&eacute; em Cristo, para se obter a salva&ccedil;&atilde;o.</font>
<br><font size=4>&nbsp; A ilustra&ccedil;&atilde;o da oliveira mostra
que, por falta de f&eacute; da parte do Israel carnal, n&atilde;o-israelitas
foram enxertados para que o verdadeiro Israel pudesse ser salvo.</font>
<p><b><font size=4>Atitude para com as autoridades superiores, a pr&oacute;pria
pessoa, e outras pessoas. (12:115:13)</font></b>
<br><font size=4>&nbsp; Apresentem o corpo como sacrif&iacute;cio aceit&aacute;vel
a Deus, reformem a mente, usem seus dons no servi&ccedil;o de Deus, sejam
amorosos e fervorosos de esp&iacute;rito, perseverem e continuem a vencer
o mal com o bem.</font>
<br><font size=4>&nbsp; Estejam em sujei&ccedil;&atilde;o &agrave;s autoridades
superiores.</font>
<br><font size=4>&nbsp; Amem-se uns aos outros; andem decentemente, n&atilde;o
planejando antecipadamente os desejos da carne.</font>
<br><font size=4>&nbsp; N&atilde;o julguem os outros em quest&otilde;es
de consci&ecirc;ncia, nem abusem de sua liberdade crist&atilde;, deste
modo fazendo trope&ccedil;ar os que t&ecirc;m consci&ecirc;ncia fraca.</font>
<br><font size=4>&nbsp; Sejam guiados pelo exemplo de Cristo em n&atilde;o
agradar a si mesmos; estejam dispostos a suportar as fraquezas dos outros,
fazendo o que &eacute; bom para a edifica&ccedil;&atilde;o deles.</font>
<p><b><font size=4>O interesse amoroso de Paulo na congrega&ccedil;&atilde;o
em Roma. (15:1416:27)</font></b>
<br><font size=4>&nbsp; A raz&atilde;o de Paulo escrever &eacute; para
cumprir sua comiss&atilde;o como ap&oacute;stolo para os gentios e a fim
de que esses gentios sejam uma oferta aceit&aacute;vel para Deus.</font>
<br><font size=4>&nbsp; J&aacute; n&atilde;o tendo territ&oacute;rio em
que as boas novas ainda n&atilde;o haviam sido proclamadas, Paulo deseja
satisfazer seu anseio de visitar Roma e de l&aacute; ir &agrave; Espanha,
depois de primeiro viajar a Jerusal&eacute;m com uma contribui&ccedil;&atilde;o,
para os santos, enviada pelos irm&atilde;os da Maced&ocirc;nia e da Acaia.</font>
<br><font size=4>&nbsp; Paulo cumprimenta v&aacute;rios crentes por nome,
incentivando os irm&atilde;os a evitar os que causam divis&otilde;es e
tamb&eacute;m a ser s&aacute;bios no que diz respeito ao que &eacute; bom.</font>
<p><a href="modules.php?name=biblia&page=Romanos.htm"><strong>Retorna ao livro Romanos</strong></a></td>
</tr>
</table></center>
</body>
</html>
