<html>
<head>

<title>Introdu&ccedil;&atilde;o &agrave; Carta aos Tessalonicenses</title>
</head>
<body background="modules/biblia/Antigo/back_169.gif" >
&nbsp;
<center><table WIDTH="90%" border="1" cellpadding="6" cellspacing="0" COLS=1 >
<tr>
<td>
<center>
<font color="#000099" size=+1><strong>Cartas aos Tessalonicenses</strong></font>
</center>

<p><font size=4>Duas cartas inspiradas das Escrituras Gregas Crist&atilde;s,
talvez as primeiras a serem redigidas pelo ap&oacute;stolo Paulo, que se
identifica como o escritor de ambas. (1Te 1:1; 2:18; 2Te 1:1; 3:17) Na
&eacute;poca em que essas cartas foram escritas, Silvano (Silas) e Tim&oacute;teo
estavam com Paulo. (1Te 1:1; 2Te 1:1) Isto indica que elas foram enviadas
de Corinto, visto que n&atilde;o h&aacute; nenhum registro de que esses
tr&ecirc;s homens tenham trabalhado de novo juntos, depois de sua estada
em Corinto, durante a segunda viagem mission&aacute;ria de Paulo. (At 18:5)
Visto que os 18 meses de atividade do ap&oacute;stolo em Corinto parecem
ter come&ccedil;ado no outono de 50 dC, &eacute; prov&aacute;vel que a
primeira carta aos tessalonicenses tenha sido escrita por volta dessa &eacute;poca.
(At 18:11) A segunda carta deve ter sido escrita n&atilde;o muito tempo
depois, provavelmente por volta de 51 dC.</font>
<br><font size=4>Em todos os cat&aacute;logos importantes do segundo,
do terceiro e do quarto s&eacute;culos dC, as duas cartas s&atilde;o alistadas
como can&ocirc;nicas. Elas tamb&eacute;m se harmonizam plenamente com o
restante das Escrituras ao admoestarem os servos de Deus a manter uma conduta
excelente em todas as ocasi&otilde;es. &Eacute; digna de nota tamb&eacute;m
a &ecirc;nfase que se d&aacute; nestas cartas &agrave; ora&ccedil;&atilde;o.
Paulo, junto com seus colaboradores, sempre se lembrava dos tessalonicenses
em ora&ccedil;&atilde;o (1Te 1:2; 2:13; 2Te 1:3, 11; 2:13), e o ap&oacute;stolo
os encorajou: “Orai incessantemente. Dai gra&ccedil;as em conex&atilde;o
com tudo.” (1Te 5:17, 18) “Irm&atilde;os, continuai a orar por n&oacute;s.”&nbsp;
1Te 5:25; 2Te 3:1.</font>
<p><font size=4><b><i>Fundo Hist&oacute;rico de Primeira Tessalonicenses</i></b>.
A congrega&ccedil;&atilde;o &agrave; qual Primeira Tessalonicenses foi
dirigida sofreu persegui&ccedil;&atilde;o praticamente desde o in&iacute;cio.
Depois de chegar a Tessal&ocirc;nica, Paulo pregou na sinagoga local por
tr&ecirc;s s&aacute;bados. Consider&aacute;vel n&uacute;mero de pessoas
tornaram-se crentes, e formou-se uma congrega&ccedil;&atilde;o. Judeus
fan&aacute;ticos, por&eacute;m, provocaram violento motim. Quando n&atilde;o
encontraram Paulo e Silas na casa de Jas&atilde;o, a turba arrastou Jas&atilde;o
e outros irm&atilde;os at&eacute; os governantes da cidade, acusando-os
de sedi&ccedil;&atilde;o. Apenas depois de pagarem “suficiente fian&ccedil;a”
&eacute; que Jas&atilde;o e os outros foram libertados. Isto moveu os irm&atilde;os
a enviar Paulo e Silas para Ber&eacute;ia, &agrave; noite, evidentemente
para o bem da congrega&ccedil;&atilde;o e para a seguran&ccedil;a dos dois.&nbsp;
At 17:1-10.</font>
<br><font size=4>Depois disso, al&eacute;m de cont&iacute;nua persegui&ccedil;&atilde;o
(1Te 2:14), a congrega&ccedil;&atilde;o pelo visto sentiu grande tristeza
com a perda de um, ou mais, de seus membros na morte. (4:13) C&ocirc;nscio
da press&atilde;o que se exercia sobre a nova congrega&ccedil;&atilde;o,
e muit&iacute;ssimo preocupado com o efeito que isto teria, Paulo enviou
Tim&oacute;teo para confortar e fortalecer os tessalonicenses. Antes disso,
o ap&oacute;stolo tentara duas vezes visit&aacute;-los, mas ‘Satan&aacute;s
se interpusera em seu caminho’.&nbsp; 2:173:3.</font>
<br><font size=4>Paulo regozijou-se ao receber o relat&oacute;rio encorajador
de Tim&oacute;teo sobre a fidelidade e o amor dos tessalonicenses. (1Te
3:6-10) No entanto, eles precisavam de mais encorajamento e admoesta&ccedil;&atilde;o
para resistirem &agrave;s fraquezas da carne. Por este motivo, al&eacute;m
de elogiar os tessalonicenses por sua perseveran&ccedil;a fiel (1:2-10;
2:14; 3:6-10) e de confort&aacute;-los com a esperan&ccedil;a da ressurrei&ccedil;&atilde;o
(4:13-18), Paulo exortou-os a continuar seguindo o proceder aprovado por
Deus e a faz&ecirc;-lo ainda mais plenamente. (4:1, 2) Entre outras coisas,
o ap&oacute;stolo aconselhou-os a abster-se de fornica&ccedil;&atilde;o
(4:3-8), a amar uns aos outros em medida mais plena, a trabalhar com suas
pr&oacute;prias m&atilde;os (4:9-12), a permanecer espiritualmente despertos
(5:6-10), a ter considera&ccedil;&atilde;o pelos que trabalhavam arduamente
entre eles, a ‘admoestar os desordeiros, a falar consoladoramente &agrave;s
almas deprimidas, a amparar os fracos, a ser long&acirc;nimes para com
todos’ e a ‘abster-se de toda forma de iniq&uuml;idade’ (5:11-22).</font>
<p><font size=4><b><i>Fundo Hist&oacute;rico de Segunda Tessalonicenses.
</i></b>A
f&eacute; dos crist&atilde;os em Tessal&ocirc;nica crescia sobremaneira,
seu amor m&uacute;tuo aumentava, e eles continuavam a suportar fielmente
persegui&ccedil;&atilde;o e tribula&ccedil;&atilde;o. Portanto, o ap&oacute;stolo
Paulo, como em sua primeira carta, elogiou-os e incentivou-os a continuar
firmes.&nbsp; 2Te 1:3-12; 2:13-17.</font>
<br><font size=4>No entanto, havia na congrega&ccedil;&atilde;o alguns
que diziam erroneamente que a presen&ccedil;a de Jesus Cristo era iminente.
&Eacute; at&eacute; poss&iacute;vel que uma carta, erroneamente atribu&iacute;da
a Paulo, tenha sido interpretada como indicando que “o dia do Senhor est&aacute;
aqui”. (2Te 2:1, 2) Pode ter sido esta a raz&atilde;o pela qual o ap&oacute;stolo
frisou a genuinidade da sua segunda carta, ao dizer: “Aqui est&aacute;
o meu cumprimento, o de Paulo, pela minha pr&oacute;pria m&atilde;o, que
&eacute; sinal em cada carta; &eacute; assim que eu escrevo.” (3:17) N&atilde;o
desejando que os irm&atilde;os fossem seduzidos a aceitar um ensino err&ocirc;neo,
Paulo mostrou que outros eventos tinham de preceder &agrave; vinda do dia
do Senhor . Ele escreveu: “N&atilde;o vir&aacute; a menos que venha primeiro
a apostasia e seja revelado o homem que &eacute; contra a lei.”&nbsp; 2:3.</font>
<br><font size=4>Um problema que j&aacute; existia antes na congrega&ccedil;&atilde;o
ainda precisava de aten&ccedil;&atilde;o. Em sua primeira carta aos tessalonicenses,
Paulo lhes dissera: “Exortamo-vos, . . . irm&atilde;os, . . . que tomeis
por vosso alvo viver sossegadamente, e que cuideis de vossos pr&oacute;prios
neg&oacute;cios e trabalheis com as vossas m&atilde;os, assim como vos
ordenamos, a fim de que andeis decentemente para com os de fora e n&atilde;o
necessiteis de nada.” (1Te 4:10-12) Havia alguns na congrega&ccedil;&atilde;o
que n&atilde;o levaram a peito essa admoesta&ccedil;&atilde;o. Por isto,
Paulo ordenou que essas pessoas trabalhassem sossegadamente e comessem
o alimento que elas pr&oacute;prias ganhassem, acrescentando: “Mas, se
algu&eacute;m n&atilde;o for obediente &agrave; nossa palavra por interm&eacute;dio
desta carta, tomai nota de tal, parai de associar-vos com ele, para que
fique envergonhado. Contudo, n&atilde;o o considereis como inimigo, mas
continuai a admoest&aacute;-lo como irm&atilde;o.”&nbsp; 2Te 3:10-15.</font>
<p><b><font size=4>DESTAQUES DE PRIMEIRA TESSALONICENSES</font></b>
<p><font size=4>Encorajamento e conselhos para uma congrega&ccedil;&atilde;o
relativamente nova.</font>
<br><font size=4>&nbsp; Escrita por Paulo por volta de 50 dC, poucos meses
depois de ter deixado Tessal&ocirc;nica por causa dum motim.</font>
<p><b><font size=4>Elogios &agrave; congrega&ccedil;&atilde;o. (1Te 1:1-10)</font></b>
<br><font size=4>&nbsp; Paulo elogia cordialmente os tessalonicenses por
seu trabalho e perseveran&ccedil;a fi&eacute;is.</font>
<br><font size=4>&nbsp; Os tessalonicenses tornaram-se exemplo para outros
crentes ao aceitarem a palavra sob tribula&ccedil;&atilde;o e com a alegria
que o Esp&iacute;rito de Deus produz.</font>
<br><font size=4>&nbsp; Relata-se em todo lugar que eles abandonaram a
idolatria e passaram a trabalhar como escravos do Deus vivente e a aguardar
Jesus.</font>
<p><b><font size=4>O exemplo de Paulo quando estava entre eles. (2:1-12)</font></b>
<br><font size=4>&nbsp; Depois de ser tratado com insol&ecirc;ncia em
Filipos, Paulo derivou for&ccedil;as de Deus e pregou denodadamente aos
tessalonicenses.</font>
<br><font size=4>&nbsp; Paulo esquivava-se de lisonja, cobi&ccedil;a e
busca de gl&oacute;ria.</font>
<br><font size=4>&nbsp; Ele evitou tornar-se um fardo para os irm&atilde;os,
mas tratou-os gentilmente, como a m&atilde;e lactante faria, e exortou-os
como um pai amoroso.</font>
<p><b><font size=4>Encorajamento para permanecerem firmes em face de persegui&ccedil;&atilde;o.
(2:133:13)</font></b>
<br><font size=4>&nbsp; Os irm&atilde;os em Tessal&ocirc;nica, depois
de aceitarem a mensagem que lhes fora transmitida como a palavra de Deus,
foram perseguidos por seus conterr&acirc;neos; as mesmas coisas aconteciam
na Jud&eacute;ia, onde os crist&atilde;os estavam sofrendo &agrave;s m&atilde;os
dos judeus.</font>
<br><font size=4>&nbsp; Paulo havia tido grande desejo de ver os tessalonicenses;
quando n&atilde;o mais p&ocirc;de suportar a falta de not&iacute;cias deles,
enviou Tim&oacute;teo, e este acabava de voltar com boas novas da condi&ccedil;&atilde;o
espiritual deles.</font>
<br><font size=4>&nbsp; Paulo orou pedindo que continuassem a aumentar.</font>
<p><b><font size=4>Admoesta&ccedil;&atilde;o sobre atitude e conduta.
(4:1-5:28)</font></b>
<br><font size=4>&nbsp; Andem mais plenamente no proceder que agrada a
Deus; abstenham-se de fornica&ccedil;&atilde;o.</font>
<br><font size=4>&nbsp; Amem os irm&atilde;os num grau ainda maior; trabalhem
com suas m&atilde;os para que at&eacute; mesmo as pessoas de fora vejam
que andam decentemente.</font>
<br><font size=4>&nbsp; Confortem-se com a esperan&ccedil;a de que na
presen&ccedil;a de Cristo os crentes gerados pelo Esp&iacute;rito, que
tiverem morrido, ser&atilde;o ressuscitados primeiro e unidos a Cristo;
depois, os que ainda estiverem vivos se juntar&atilde;o a ele e aos j&aacute;
ressuscitados.</font>
<br><font size=4>&nbsp; O dia do Senhor vem como ladr&atilde;o&nbsp; quando
estiverem dizendo: “Paz e seguran&ccedil;a!”, vir&aacute; a repentina destrui&ccedil;&atilde;o;
em vista disto, permane&ccedil;am espiritualmente despertos, protegidos
pela f&eacute; e pelo amor como coura&ccedil;a, e pela esperan&ccedil;a
da salva&ccedil;&atilde;o como capacete.</font>
<br><font size=4>&nbsp; Tenham profunda considera&ccedil;&atilde;o por
aqueles que presidem na congrega&ccedil;&atilde;o; sejam pac&iacute;ficos,
empenhem-se pelo que &eacute; bom, alegrem-se sempre, d&ecirc;em gra&ccedil;as,
certifiquem-se de todas as coisas, apeguem-se ao que &eacute; excelente
e abstenham-se da iniq&uuml;idade.</font>
<p><b><font size=4>DESTAQUES DE SEGUNDA TESSALONICENSES</font></b>
<p><font size=4>&nbsp; Carta para corrigir um conceito errado a respeito
da presen&ccedil;a de Cristo e para dar conselhos sobre como tratar pessoas
desordeiras.</font>
<br><font size=4>&nbsp; Escrita por Paulo pouco depois de sua primeira
carta aos tessalonicenses.</font>
<p><b><font size=4>O al&iacute;vio vir&aacute; na revela&ccedil;&atilde;o
de Cristo. (2Te 1:1-12)</font></b>
<br><font size=4>&nbsp; Os tessalonicenses s&atilde;o elogiados por sua
perseveran&ccedil;a e f&eacute; ao sofrerem persegui&ccedil;&otilde;es
e ang&uacute;stia.</font>
<br><font size=4>&nbsp; O al&iacute;vio vir&aacute; na revela&ccedil;&atilde;o
de Cristo; nesta ocasi&atilde;o, Jesus Cristo, acompanhado por poderosos
anjos, destruir&aacute; os que n&atilde;o obedecem &agrave;s boas novas
e ser&aacute; glorificado com rela&ccedil;&atilde;o aos seus santos.</font>
<br><font size=4>&nbsp; Paulo ora pedindo que os tessalonicenses sejam
achados dignos para que o nome do Senhor Jesus seja glorificado neles.</font>
<p><b><font size=4>O homem que &eacute; contra a lei ser&aacute; revelado
antes da presen&ccedil;a de Cristo. (2:1-17)</font></b>
<br><font size=4>&nbsp; Os tessalonicenses s&atilde;o admoestados a n&atilde;o
ser demovidos ou provocados por uma mensagem que sugira que o dia d Senhor
j&aacute; tenha chegado.</font>
<br><font size=4>&nbsp; A apostasia tem de ocorrer primeiro, e o homem
que &eacute; contra a lei tem de ser revelado; ele se erguer&aacute; acima
de todo objeto de rever&ecirc;ncia e se apresentar&aacute; como deus.</font>
<br><font size=4>&nbsp; Quando aquele que age como restri&ccedil;&atilde;o
for removido, o que &eacute; contra a lei ser&aacute; revelado, ou seja,
aquele cuja presen&ccedil;a &eacute; marcada por sinais mentirosos e todo
engano injusto a fim de enganar os que est&atilde;o perecendo.</font>
<br><font size=4>&nbsp; Jesus Cristo o reduzir&aacute; a nada na manifesta&ccedil;&atilde;o
de sua presen&ccedil;a.</font>
<p><b><font size=4>Como lidar com pessoas desordeiras. (3:1-18)</font></b>
<br><font size=4>&nbsp; Retirem-se dos desordeiros, os que se intrometem
no que n&atilde;o lhes diz respeito, os que desprezam a ordem: “Se algu&eacute;m
n&atilde;o quiser trabalhar, tampouco coma.”</font>
<br><font size=4>&nbsp; Tomem nota deles como pessoas com quem n&atilde;o
deve haver confraterniza&ccedil;&atilde;o, mas, admoestem-nos como irm&atilde;os
para que mudem de proceder.</font>
<p><a href="modules.php?name=biblia&page=1Tessalo.htm"><strong>Retorna &agrave; 1&ordf; Carta</strong></a>
<p><strong><a href="modules.php?name=biblia&page=2Tessalo.htm">Retorna &agrave; 2&ordf; Carta</a></strong></td>
</tr>
</table></center>
</body>
</html>
