
<html>
<head>


   <title>Introdu&ccedil;&atilde;o ao livro de &Ecirc;xodo</title>
</head>
<body background="modules/biblia/Antigo/back_169.gif"  bgcolor="#F4E3D4">
&nbsp;
<center><table WIDTH="90%" border="1" cellpadding="6" cellspacing="0" COLS=1 >
<tr>
<td>
<center>
<b><font size=+1>Introdu&ccedil;&atilde;o ao 2&ordm; livro b&iacute;blico:</font><font color="#000099"><font size=+2> &Ecirc;xodo</font></font></b>
</center>

<p><font size=4>Escritor: Mois&eacute;s</font>
<br><font size=4>Lugar da Escrita: Ermo</font>
<br><font size=4>Tempo: Cerca de 1400 aC</font>
<p><font size=4>Os relatos de momentosos sinais e milagres que Deus fez
para libertar das afli&ccedil;&otilde;es do Egito o povo que levava Seu
nome, organizando Israel como propriedade especial sua, qual “reino de
sacerdotes e uma na&ccedil;&atilde;o santa”, e o come&ccedil;o da hist&oacute;ria
de Israel como na&ccedil;&atilde;o teocr&aacute;tica&nbsp; estes s&atilde;o
os destaques do livro b&iacute;blico de &Ecirc;xodo. (&Ecirc;x. 19:6) Em
hebraico, ele &eacute; chamado de We&acute;&eacute;l&middot;leh shem&oacute;hth,
que significa “Ora, estes s&atilde;o os nomes”, ou, simplesmente, Shem&oacute;hth,
“Nomes”, segundo as suas palavras iniciais. O nome atual vem da Septuaginta
grega, onde &eacute; chamado &Eacute;&middot;xo&middot;dos, que foi latinizado
para Exodus, significando “Sa&iacute;da” ou “Partida”. Que &Ecirc;xodo
&eacute; uma continua&ccedil;&atilde;o do relato de G&ecirc;nesis se demonstra
pela palavra inicial “Ora” (literalmente, “E”) e por realistar os nomes
dos filhos de Jac&oacute;, conforme tirados do registro mais completo de
G&ecirc;nesis 46:8-27.</font>
<p><font size=4>&nbsp;O escritor de &Ecirc;xodo &eacute; Mois&eacute;s,
indicado pelo fato de ser &Ecirc;xodo o segundo volume do Pentateuco. O
livro em si registra tr&ecirc;s casos em que Mois&eacute;s faz um registro
por escrito, sob a dire&ccedil;&atilde;o de Deus. (&Ecirc;xodo17:14; 24:4;
34:27) Segundo os versados em B&iacute;blia, Westcott e Hort, Jesus e os
escritores das Escrituras Gregas Crist&atilde;s citam ou referem-se a &Ecirc;xodo
mais de 100 vezes, como quando Jesus disse: “N&atilde;o vos deu Mois&eacute;s
a Lei?” &Ecirc;xodo foi escrito no ermo de Sinai, um ano depois de terem
os filhos de Israel sa&iacute;do do Egito. Abrange o per&iacute;odo entre
a morte de Jos&eacute;, at&eacute; se erigir o tabern&aacute;culo da adora&ccedil;&atilde;o
de Deus.&nbsp; Jo&atilde;o 7:19; &Ecirc;x. 1:6; 40:17.</font>
<p><font size=4>&nbsp;Considerando que os eventos de &Ecirc;xodo ocorreram
cerca de 3.500 anos atr&aacute;s, h&aacute; surpreendente quantidade de
evid&ecirc;ncias arqueol&oacute;gicas e outras evid&ecirc;ncias externas
que atestam a exatid&atilde;o do registro. Nomes eg&iacute;pcios s&atilde;o
usados corretamente em &Ecirc;xodo, e os t&iacute;tulos mencionados correspondem
&agrave;s inscri&ccedil;&otilde;es eg&iacute;pcias. A arqueologia mostra
que os eg&iacute;pcios costumavam permitir que estrangeiros residissem
no Egito, mas os eg&iacute;pcios se mantinham separados deles. As &aacute;guas
do Nilo eram usadas para banho, o que faz lembrar a filha de Fara&oacute;
banhar-se ali. Foram encontrados tijolos feitos com e sem palha. Al&eacute;m
disso, a exist&ecirc;ncia de magos era um destaque no apogeu do Egito.&nbsp;
&Ecirc;x. 8:22; 2:5; 5:6, 7, 18; 7:11.</font>
<p><font size=4>&nbsp;Os monumentos mostram que os fara&oacute;s dirigiam
pessoalmente seus condutores de carro para as batalhas, e &Ecirc;xodo indica
que o fara&oacute; dos dias de Mois&eacute;s seguiu este costume. Qu&atilde;o
grande deve ter sido a sua humilha&ccedil;&atilde;o! Mas, por que &eacute;
que os antigos registros eg&iacute;pcios n&atilde;o fazem men&ccedil;&atilde;o
da estada dos israelitas no seu pa&iacute;s, nem da calamidade que se abateu
sobre o Egito? A arqueologia tem mostrado ser costume a nova dinastia eg&iacute;pcia
apagar dos registros anteriores qualquer coisa que fosse desfavor&aacute;vel.
Jamais registravam derrotas humilhantes. Os golpes contra os deuses do
Egito&nbsp; como o deus Nilo, o deus-r&atilde; e o deus-sol&nbsp; que desacreditavam
tais deuses falsos e mostravam que Deus &eacute; supremo, n&atilde;o seriam
apropriados para os anais duma na&ccedil;&atilde;o orgulhosa. &Ecirc;xodo14:7-10;
15:4.</font>
<p><font size=4>&nbsp;Os 40 anos de servi&ccedil;o de Mois&eacute;s como
pastor sob a dire&ccedil;&atilde;o de Jetro familiarizaram-no com as condi&ccedil;&otilde;es
de vida e com os locais de &aacute;gua e alimento naquela regi&atilde;o,
tornando-o assim bem habilitado para liderar o &Ecirc;xodo. N&atilde;o
&eacute; poss&iacute;vel tra&ccedil;ar o roteiro exato do &Ecirc;xodo hoje,
pois n&atilde;o &eacute; poss&iacute;vel localizar com certeza absoluta
os v&aacute;rios locais mencionados no relato. Contudo, Mara, um dos primeiros
locais de acampamento na pen&iacute;nsula do Sinai &eacute;, em geral,
identificada com `Ein Hawwara, 80 quil&ocirc;metros a SSE da moderna Suez.
Elim, o segundo local de acampamento, &eacute; tradicionalmente identificado
com Wadi Gharandel, uns 90 quil&ocirc;metros a SSE de Suez. Curiosamente,
essa localiza&ccedil;&atilde;o atual &eacute; conhecida como esta&ccedil;&atilde;o
de &aacute;guas, com vegeta&ccedil;&atilde;o e palmeiras, fazendo lembrar
a Elim b&iacute;blica, que tinha “doze fontes de &aacute;gua e setenta
palmeiras”. No entanto, a autenticidade do relato de Mois&eacute;s n&atilde;o
depende da confirma&ccedil;&atilde;o de arque&oacute;logos com respeito
aos v&aacute;rios locais ao longo do caminho.&nbsp; &Ecirc;xodo15:23, 27.</font>
<p><font size=4>&nbsp;O relato da constru&ccedil;&atilde;o do tabern&aacute;culo
nas plan&iacute;cies diante do Sinai enquadra-se nas condi&ccedil;&otilde;es
locais. Certo erudito disse: “Na sua forma, estrutura e nos materiais,
o tabern&aacute;culo pertence na sua inteireza ao ermo. A madeira empregada
na estrutura se encontra ali em abund&acirc;ncia.” Seja nos nomes, costumes,
religi&atilde;o, lugares, geografia, ou nos materiais, as evid&ecirc;ncias
externas acumuladas confirmam o relato inspirado de &Ecirc;xodo, que tem
agora cerca de 3.500 anos.</font>
<p><font size=4>&nbsp;Outros escritores da B&iacute;blia referiram-se
constantemente a &Ecirc;xodo, mostrando seu sentido e valor prof&eacute;ticos.
Cerca 900 anos depois, Jeremias escreveu sobre “o verdadeiro Deus, o Grande,
o Poderoso, cujo nome &eacute; Deus dos ex&eacute;rcitos”, que passou a
tirar do Egito a seu povo Israel “com sinais e com milagres, e com m&atilde;o
forte e com bra&ccedil;o estendido, e com coisa muito espantosa”. (Jer.
32:18-21) Cerca de 1.500 anos depois, Est&ecirc;v&atilde;o baseou grande
parte de seu emocionante testemunho, que levou a seu mart&iacute;rio, nas
informa&ccedil;&otilde;es de &Ecirc;xodo.(Atos 7:17-44) A vida de Mois&eacute;s
nos &eacute; citada como exemplo de f&eacute;, em Hebreus 11:23-29, e Paulo
faz outras refer&ecirc;ncias freq&uuml;entes a &Ecirc;xodo, apresentando
exemplos e advert&ecirc;ncias para n&oacute;s hoje. (Atos 13:17; 1 Cor.
10:1-4, 11, 12; 2 Cor. 3:7-16) Tudo isso nos ajuda a ver como as partes
da B&iacute;blia se interligam, cada trecho contribuindo, proveitosamente,
para a revela&ccedil;&atilde;o do prop&oacute;sito de Deus.</font>
<p><b><font size=4>CONTE&Uacute;DO DE &Ecirc;XODO</font></b>
<p><font size=4>&nbsp;Deus comissiona a Mois&eacute;s, frisando Seu pr&oacute;prio
Nome Memorial (&Ecirc;xodo1:14:31). Depois de mencionar os filhos de Israel
que desceram ao Egito, &Ecirc;xodo registra a morte de Jos&eacute;. Com
o tempo, surge outro rei no Egito. Quando v&ecirc; que os israelitas continuam
a ‘multiplicar-se e a tornar-se mais fortes numa propor&ccedil;&atilde;o
extraordinariamente grande’, ele adota medidas repressivas, inclusive trabalhos
for&ccedil;ados, e tenta reduzir a popula&ccedil;&atilde;o masculina em
Israel, ordenando a destrui&ccedil;&atilde;o de todos os meninos rec&eacute;m-nascidos.
(1:7) &Eacute; sob tais circunst&acirc;ncias que nasce um filho a um israelita
da casa de Levi. Este filho &eacute; o terceiro da fam&iacute;lia. Quando
tem tr&ecirc;s meses de idade, sua m&atilde;e esconde-o numa arca de papiro
entre os juncos, &agrave; margem do rio Nilo. Ele &eacute; encontrado pela
filha de Fara&oacute;, que se afei&ccedil;oa ao menino e o adota. A pr&oacute;pria
m&atilde;e dele torna-se sua ama-de-leite e, assim, ele &eacute; criado
num lar israelita. Mais tarde, &eacute; levado para a corte de Fara&oacute;.
Recebe o nome de Mois&eacute;s, que significa “Retirado [isto &eacute;,
salvo da &aacute;gua]”.&nbsp; &Ecirc;x. 2:10; Atos 7:17-22.</font>
<p><font size=4>&nbsp;Este Mois&eacute;s interessa-se pelo bem-estar de
co-israelitas. Mata um eg&iacute;pcio que maltrata um israelita. Por isso
ele tem de fugir, de modo que chega &agrave; terra de Midi&atilde;. Ali
casa-se com Z&iacute;pora, filha de Jetro, o sacerdote de Midi&atilde;.
Com o tempo Mois&eacute;s torna-se pai de dois filhos, Gersom e Eli&eacute;zer.
Da&iacute;, aos 80 anos de idade, depois de ter passado 40 anos no ermo,
Mois&eacute;s &eacute; comissionado por Deus a um servi&ccedil;o especial,
em santifica&ccedil;&atilde;o do nome de Deus. Certo dia, pastoreando o
rebanho de Jetro, perto de Horebe, o “monte do verdadeiro Deus”, Mois&eacute;s
v&ecirc; um espinheiro arder sem se consumir. Quando ele vai investigar,
um anjo de Deus dirige-lhe a palavra, falando-lhe do prop&oacute;sito de
Deus de fazer com que Seu povo, os “filhos de Israel, saia do Egito”. (&Ecirc;x.
3:1, 10) Mois&eacute;s ser&aacute; usado como instrumento de Deus para
libertar Israel da escravid&atilde;o eg&iacute;pcia.&nbsp; Atos 7:23-35.</font>
<p><font size=4>&nbsp;Mois&eacute;s pergunta ent&atilde;o como dever&aacute;
identificar a Deus aos filhos de Israel. &Eacute; aqui, pela primeira vez,
que Deus revela o real significado de seu nome, associando-o com o seu
prop&oacute;sito espec&iacute;fico e estabelecendo-o como memorial. “Isto
&eacute; o que deves dizer aos filhos de Israel: ‘MOSTRAREI SER enviou-me
a v&oacute;s . . . O Senhor, o Deus de vossos antepassados, o Deus de Abra&atilde;o,
o Deus de Isaque e o Deus de Jac&oacute; enviou-me a v&oacute;s.’” O seu
nome, Deus, identifica-o como sendo aquele que faz com que seu prop&oacute;sito
em rela&ccedil;&atilde;o com o povo que leva Seu nome se realize. A este
povo, os descendentes de Abra&atilde;o, ele dar&aacute; a terra que prometera
aos antepassados deles, “uma terra que mana leite e mel”.&nbsp; &Ecirc;x.
3:14, 15, 17.</font>
<p><font size=4>&nbsp;Deus explica a Mois&eacute;s que o rei do Egito
n&atilde;o permitir&aacute; que os israelitas saiam livres, mas que Ele
ter&aacute; de primeiro golpear o Egito com todos os Seus maravilhosos
atos. O irm&atilde;o de Mois&eacute;s, Ar&atilde;o, lhe &eacute; dado como
porta-voz e eles recebem tr&ecirc;s sinais para realizar, a fim de convencer
os israelitas de que v&ecirc;m em nome de Deus. A caminho do Egito, o filho
de Mois&eacute;s tem de ser circuncidado para impedir uma morte na fam&iacute;lia,
o que faz lembrar a Mois&eacute;s os requisitos de Deus. (G&ecirc;n. 17:14)
Mois&eacute;s e Ar&atilde;o re&uacute;nem os anci&atilde;os dentre os filhos
de Israel e os p&otilde;em a par do prop&oacute;sito de Deus de tir&aacute;-los
do Egito e lev&aacute;-los para a Terra Prometida. Realizam os sinais,
e o povo cr&ecirc;.</font>
<p><font size=4>&nbsp;<b><i>Os golpes contra o Egito (5:1-10:29)</i></b>.
A seguir, Mois&eacute;s e Ar&atilde;o v&atilde;o ter com Fara&oacute; e
anunciam que o Senhor, Deus de Israel, disse: “Manda embora meu povo.”
Em tom zombeteiro, o orgulhoso Fara&oacute; replica: “Quem &eacute; Deus,
que eu deva obedecer &agrave; sua voz para mandar Israel embora? N&atilde;o
conhe&ccedil;o Deus, e ainda mais, n&atilde;o vou mandar Israel embora.”
(5:1, 2) Em vez de libertar os israelitas, imp&otilde;e-lhes tarefas mais
pesadas. Contudo, Deus renova as suas promessas de liberta&ccedil;&atilde;o,
ligando isto outra vez com a santifica&ccedil;&atilde;o de seu nome: “Eu
sou o Senhor&nbsp; . . . deveras mostrarei ser Deus para v&oacute;s . .
. eu sou o Senhor.”&nbsp; 6:6-8.</font>
<p><font size=4>&nbsp;O sinal que Mois&eacute;s realiza perante Fara&oacute;,
fazendo com que Ar&atilde;o lance no ch&atilde;o seu bast&atilde;o para
se tornar uma cobra grande, &eacute; imitado pelos sacerdotes-magos do
Egito. Embora as cobras deles sejam engolidas pela grande cobra de Ar&atilde;o,
o cora&ccedil;&atilde;o de Fara&oacute; fica obstinado. Deus passa ent&atilde;o
a desferir dez pesados golpes sucessivos sobre o Egito. Primeiro, seu rio,
o Nilo, e todas as &aacute;guas do Egito se transformam em sangue. Da&iacute;,
sobrev&eacute;m-lhes uma praga de r&atilde;s. Estes dois golpes s&atilde;o
imitados pelos sacerdotes-magos, mas n&atilde;o o terceiro golpe, de borrachudos
sobre os homens e os animais. Os sacerdotes do Egito s&atilde;o for&ccedil;ados
a reconhecer que isto &eacute; “o dedo de Deus”. Contudo, Fara&oacute;
n&atilde;o quer mandar Israel embora.&nbsp; 8:19.</font>
<p><font size=4>&nbsp;Os tr&ecirc;s primeiros golpes atingem tanto os
eg&iacute;pcios como os israelitas, mas, do quarto em diante, s&oacute;
os eg&iacute;pcios s&atilde;o atingidos, permanecendo Israel separado sob
a prote&ccedil;&atilde;o de Deus. O quarto golpe s&atilde;o grandes enxames
de mosc&otilde;es. Da&iacute;, vem a pestil&ecirc;ncia sobre todo o gado
do Egito, sendo seguida de fur&uacute;nculos e bolhas sobre homem e animal,
de modo que nem mesmo os sacerdotes-magos conseguem fazer face a Mois&eacute;s.
Deus deixa outra vez que o cora&ccedil;&atilde;o de Fara&oacute; fique
obstinado, declarando-lhe mediante Mois&eacute;s: “Mas, de fato, por esta
raz&atilde;o te deixei em exist&ecirc;ncia: para mostrar-te meu poder e
para que meu nome seja declarado em toda a terra.” (9:16) Mois&eacute;s
anuncia ent&atilde;o a Fara&oacute; o golpe seguinte, “uma saraiva muito
forte”, e aqui a B&iacute;blia registra pela primeira vez que alguns dentre
os servos de Fara&oacute; temem a palavra de Deus e agem em conformidade
com ela. O oitavo e nono golpes&nbsp; uma invas&atilde;o de gafanhotos
e uma escurid&atilde;o sombria&nbsp; v&ecirc;m em r&aacute;pida sucess&atilde;o,
e o obstinado e furioso Fara&oacute; amea&ccedil;a a Mois&eacute;s de morte
se este procurar ver a sua face outra vez.&nbsp; 9:18.</font>
<p><font size=4><b><i>&nbsp;A P&aacute;scoa e o golpe contra os primog&ecirc;nitos
(11:1-13:16). </i></b>Deus ent&atilde;o declara: “Vou trazer mais uma praga
sobre Fara&oacute; e sobre o Egito”&nbsp; a morte dos primog&ecirc;nitos.
(11:1) Ordena que o m&ecirc;s de abibe seja o primeiro m&ecirc;s para Israel.
No 10.&deg; dia, eles t&ecirc;m de tomar um cordeiro ou um cabrito&nbsp;
macho de um ano de idade, sem m&aacute;cula&nbsp; e no 14.&deg; dia, abat&ecirc;-lo.
Naquela noitinha t&ecirc;m de pegar o sangue do animal e esparrinh&aacute;-lo
sobre as duas ombreiras e sobre a verga da porta, e da&iacute; permanecer
dentro de casa e comer o animal assado, do qual nenhum osso deve ser quebrado.
N&atilde;o devem ter fermento dentro de casa, e precisam comer &agrave;s
pressas, vestidos e preparados para a jornada. A P&aacute;scoa &eacute;
para servir de recorda&ccedil;&atilde;o, uma festividade para Deus atrav&eacute;s
de suas gera&ccedil;&otilde;es. Esta ser&aacute; seguida pela Festividade
dos P&atilde;es N&atilde;o Fermentados, de sete dias. O significado de
tudo isso deve ser plenamente ensinado a seus filhos. (Mais tarde, Deus
d&aacute; instru&ccedil;&otilde;es adicionais sobre estas festividades
e ordena que todos os primog&ecirc;nitos de Israel, tanto dos homens como
dos animais, sejam santificados a ele.)</font>
<br><font size=4>&nbsp;Israel faz conforme Deus ordena. Da&iacute;, sobrev&eacute;m
o desastre! &Agrave; meia-noite, Deus mata todos os primog&ecirc;nitos
do Egito, passando por alto e libertando os primog&ecirc;nitos de Israel.
“Sa&iacute; do meio do meu povo”, grita Fara&oacute;. E ‘os eg&iacute;pcios
come&ccedil;am a pressionar o povo’ para que saia rapidamente. (12:31,
33) Os israelitas n&atilde;o saem de m&atilde;os vazias, pois pedem aos
eg&iacute;pcios, e recebem, artigos de prata e de ouro, bem como roupas.
Marcham para fora do Egito em forma&ccedil;&atilde;o de batalha, em n&uacute;mero
de 600.000 var&otilde;es vigorosos, junto com suas fam&iacute;lias e grande
grupo misto de n&atilde;o-israelitas, bem como grande n&uacute;mero de
animais. Isto marca o fim dos 430 anos desde que Abra&atilde;o cruzou o
Eufrates para entrar na terra de Cana&atilde;. Esta &eacute;, deveras,
uma noite digna de ser comemorada.&nbsp; &Ecirc;x. 12:40, segunda nota;
G&aacute;l. 3:17.</font>
<p><font size=4>&nbsp;<b><i>O nome de Deus &eacute; santificado no mar
Vermelho (13:17-15:21). </i></b>Guiando-os de dia por meio duma coluna
de nuvem e de noite por meio duma coluna de fogo, Deus conduz Israel para
fora pelo caminho de Sucote. Fara&oacute; mais uma vez fica obstinado,
perseguindo-os com seus selecionados carros de guerra e, segundo ele imagina,
encurralando-os no mar Vermelho. Mois&eacute;s revigora o povo, dizendo:
“N&atilde;o tenhais medo. Mantende-vos firmes e vede a salva&ccedil;&atilde;o
da parte de Deus, que ele realizar&aacute; hoje para v&oacute;s.” (14:13)
Deus faz ent&atilde;o que o mar recue, formando um corredor de escape,
pelo qual Mois&eacute;s conduz com seguran&ccedil;a os israelitas para
a margem oriental. As poderosas hostes de Fara&oacute; precipitam-se atr&aacute;s
deles e acabam sendo apanhadas e afogadas nas &aacute;guas que voltam.
Que santifica&ccedil;&atilde;o culminante do nome de Deus! Que grande motivo
para regozijar-se nele! Esse regozijo &eacute; ent&atilde;o expresso no
primeiro grande c&acirc;ntico de vit&oacute;ria da B&iacute;blia: “Cante
eu a Deus, porque ficou grandemente enaltecido. Lan&ccedil;ou no mar o
cavalo e seu cavaleiro. Minha for&ccedil;a e meu poder &eacute; o Senhor,
visto que ele me &eacute; por salva&ccedil;&atilde;o. . . . Deus reinar&aacute;
por tempo indefinido, para todo o sempre.”&nbsp; 15:1, 2, 18.</font>
<p><font size=4>&nbsp;<b><i>Deus faz o pacto da Lei em Sinai (15:22-34:35).</i></b>
Em est&aacute;gios sucessivos, conforme guiado por Deus, Israel viaja em
dire&ccedil;&atilde;o do Sinai, o monte do verdadeiro Deus. Quando o povo
resmunga a respeito das &aacute;guas amargas de Mara, Deus faz com que
a &aacute;gua se torne doce para eles. De novo, quando resmungam por falta
de carne e de p&atilde;o, Deus lhes fornece codornizes, &agrave; noitinha,
e o adocicado man&aacute;, como orvalho no solo, de manh&atilde;. Este
man&aacute; servir&aacute; de p&atilde;o para os israelitas durante os
pr&oacute;ximos 40 anos. Tamb&eacute;m, pela primeira vez na hist&oacute;ria,
Deus ordena a observ&acirc;ncia de um dia de descanso, ou s&aacute;bado,
fazendo com que os israelitas colham duas vezes a quantidade de man&aacute;
no sexto dia e n&atilde;o o suprindo no s&eacute;timo. Produz tamb&eacute;m
&aacute;gua para eles em Refidim, e luta por eles contra Amaleque, ordenando
a Mois&eacute;s que registre Seu julgamento de que Amaleque ser&aacute;
completamente eliminado.</font>
<p><font size=4>&nbsp;O sogro de Mois&eacute;s, Jetro, traz ent&atilde;o
a esposa e os dois filhos de Mois&eacute;s. &Eacute; agora tempo de melhor
organiza&ccedil;&atilde;o em Israel, e Jetro contribui com alguns conselhos
bons e pr&aacute;ticos. Aconselha Mois&eacute;s a n&atilde;o levar toda
a carga sozinho, mas a designar homens capazes e tementes a Deus para julgarem
o povo, quais chefes de grupos de mil, de cem, de cinq&uuml;enta e de dez.
Mois&eacute;s faz isso, de modo que assim s&oacute; os casos dif&iacute;ceis
lhe s&atilde;o apresentados.</font>
<p><font size=4>&nbsp;Antes de passarem tr&ecirc;s meses do &Ecirc;xodo,
Israel acampa no ermo de Sinai. Ali, Deus promete: “E agora, se obedecerdes
estritamente &agrave; minha voz e deveras guardardes meu pacto, ent&atilde;o
vos haveis de tornar minha propriedade especial dentre todos os outros
povos, pois minha &eacute; toda a terra. E v&oacute;s mesmos vos tornareis
para mim um reino de sacerdotes e uma na&ccedil;&atilde;o santa.” O povo
promete solenemente: “Tudo o que Deus falou estamos dispostos a fazer.”
(19:5, 6, 8) Ap&oacute;s um per&iacute;odo de santifica&ccedil;&atilde;o
para Israel, Deus desce no terceiro dia sobre o monte, fazendo-o fumegar
e tremer.</font>
<p><font size=4><b><i>&nbsp;Deus passa ent&atilde;o a dar as Dez Palavras
ou Dez Mandamentos. </i></b>Estes frisam a devo&ccedil;&atilde;o exclusiva
a Deus, proibindo outros deuses, a adora&ccedil;&atilde;o de imagens e
tomar o nome de Deus indignamente. Ordena-se aos israelitas a prestar servi&ccedil;os
seis dias e, da&iacute;, guardar um s&aacute;bado a Deus, e a honrar pai
e m&atilde;e. Leis contra o assassinato, o adult&eacute;rio, o furto, o
falso testemunho e a cobi&ccedil;a completam as Dez Palavras. Da&iacute;,
Deus apresenta-lhes decis&otilde;es judiciais, instru&ccedil;&otilde;es
para a nova na&ccedil;&atilde;o, abrangendo escravid&atilde;o, assalto,
ferimentos, compensa&ccedil;&atilde;o, roubo, danos causados por inc&ecirc;ndio,
adora&ccedil;&atilde;o falsa, sedu&ccedil;&atilde;o, maltratar vi&uacute;vas
e &oacute;rf&atilde;os, empr&eacute;stimos, e muitos outros assuntos. S&atilde;o
dadas as leis sobre o s&aacute;bado e providenciam-se tr&ecirc;s festividades
anuais para a adora&ccedil;&atilde;o de Deus. Mois&eacute;s escreve a seguir
as palavras de Deus, oferecem-se sacrif&iacute;cios e metade do sangue
&eacute; aspergido sobre o altar. O livro do pacto &eacute; lido ao povo
e, quando este novamente atesta sua disposi&ccedil;&atilde;o de obedecer,
o restante do sangue &eacute; aspergido sobre o livro e todo o povo. Deste
modo, Deus faz o pacto da Lei com Israel, atrav&eacute;s do mediador Mois&eacute;s.&nbsp;
Heb. 9:19, 20.</font>
<p><font size=4>&nbsp;<b><i>A seguir, Mois&eacute;s vai a Deus, no monte,
para receber a Lei.</i></b> Durante 40 dias e noites, ele recebe muitas
instru&ccedil;&otilde;es sobre materiais para o tabern&aacute;culo, pormenores
de sua mob&iacute;lia, especifica&ccedil;&otilde;es detalhadas sobre o
pr&oacute;prio tabern&aacute;culo e o modelo para as vestes sacerdotais,
incluindo a l&acirc;mina de ouro puro, com a inscri&ccedil;&atilde;o “A
santidade pertence a Deus”, sobre o turbante de Ar&atilde;o. A investidura
e o servi&ccedil;o do sacerd&oacute;cio s&atilde;o pormenorizados, e faz-se
lembrar a Mois&eacute;s que o s&aacute;bado ser&aacute; um sinal entre
Deus e os filhos de Israel “por tempo indefinido”. Mois&eacute;s recebe
ent&atilde;o as duas t&aacute;buas do Testemunho, inscritas pelo “dedo
de Deus”.&nbsp; &Ecirc;x. 28:36; 31:17, 18.</font>
<p><font size=4>&nbsp;No &iacute;nterim, o povo se impacienta e pede a
Ar&atilde;o que fa&ccedil;a um deus que v&aacute; adiante deles. Ar&atilde;o
consente, fazendo um bezerro de ouro, que o povo adora no que Ar&atilde;o
chama de “festividade para Deus”. (32:5) Deus fala de exterminar a Israel,
mas Mois&eacute;s intercede pelo povo, embora despedace as t&aacute;buas
na sua pr&oacute;pria ira ardente. Os filhos de Levi tomam ent&atilde;o
o lado da adora&ccedil;&atilde;o pura, matando a 3.000 dos foli&otilde;es.
Deus tamb&eacute;m traz praga sobre eles. Depois que Mois&eacute;s implora
a Deus para que este continue a guiar seu povo, diz-se-lhe que obter&aacute;
um vislumbre da gl&oacute;ria de Deus, e ele &eacute; instru&iacute;do
a lavrar duas t&aacute;buas adicionais em que Deus escrever&aacute; outra
vez as Dez Palavras. Quando Mois&eacute;s sobe ao monte pela segunda vez,
Deus declara-lhe ent&atilde;o o nome de Deus, &agrave; medida que Ele vai
passando: “Jeov&aacute;, o SENHOR, Deus&nbsp; misericordioso e clemente,
vagaroso em irar-se e abundante em benevol&ecirc;ncia e em verdade, preservando
a benevol&ecirc;ncia para com milhares.” (34:6, 7) Da&iacute;, declara
os termos de seu pacto, e Mois&eacute;s o escreve, conforme o temos hoje
em &Ecirc;xodo. Quando Mois&eacute;s desce novamente do monte Sinai, a
pele de seu rosto emite raios, por causa da gl&oacute;ria revelada de Deus.
Por causa disso, ele tem de p&ocirc;r um v&eacute;u sobre o rosto.&nbsp;
2 Cor. 3:7-11.</font>
<p><font size=4>&nbsp;<b><i>A constru&ccedil;&atilde;o do tabern&aacute;culo
(35:140:38).</i></b> Mois&eacute;s convoca ent&atilde;o a Israel e transmite
as palavras de Deus, dizendo-lhes que os de cora&ccedil;&atilde;o disposto
t&ecirc;m o privil&eacute;gio de contribuir para o tabern&aacute;culo e
os de cora&ccedil;&atilde;o s&aacute;bio o privil&eacute;gio de trabalhar
nele. Pouco depois, Mois&eacute;s &eacute; informado: “O povo est&aacute;
trazendo muito mais do que o servi&ccedil;o requer para a obra que Deus
mandou fazer.” (36:5) Sob a dire&ccedil;&atilde;o de Mois&eacute;s, trabalhadores
cheios do Esp&iacute;rito de Deus passam a edificar o tabern&aacute;culo
e a fazer os acess&oacute;rios dele e todas as vestes dos sacerdotes. Um
ano depois do &Ecirc;xodo, completa-se o tabern&aacute;culo, que &eacute;
erigido na plan&iacute;cie diante do monte Sinai. Deus revela a sua aprova&ccedil;&atilde;o,
cobrindo a tenda da reuni&atilde;o com a sua nuvem, e enchendo o tabern&aacute;culo
com a sua gl&oacute;ria, de modo que Mois&eacute;s n&atilde;o consegue
entrar na tenda. Esta mesma nuvem de dia, e um fogo de noite, indicam que
Deus guia a Israel durante todas as suas viagens. Termina aqui o registro
de &Ecirc;xodo, sendo o nome de Deus gloriosamente santificado mediante
as Suas obras maravilhosas, realizadas a favor de Israel.</font>
<p><font size=4>POR QUE &Eacute; PROVEITOSO</font>
<p><font size=4>&nbsp;&Ecirc;xodo revela-nos de modo preeminente a Deus
como o grande Libertador, Organizador e Cumpridor de seus prop&oacute;sitos
magn&iacute;ficos, e firma a nossa f&eacute; nele. Tal f&eacute; aumenta
ao passo que estudamos as muitas refer&ecirc;ncias a &Ecirc;xodo nas Escrituras
Gregas Crist&atilde;s, indicando o cumprimento de muitas caracter&iacute;sticas
do pacto da Lei, a garantia da ressurrei&ccedil;&atilde;o, a provis&atilde;o
de Deus de sustentar seu povo, e precedentes para as obras crist&atilde;s
de assist&ecirc;ncia, conselhos sobre considera&ccedil;&atilde;o pelos
pais e os requisitos para se ganhar a vida, e como encarar a justi&ccedil;a
retributiva. Por fim, a Lei foi resumida em dois mandamentos sobre mostrar
amor a Deus e ao pr&oacute;ximo.&nbsp; Mat. 22:32&nbsp; &Ecirc;x. 4:5;
Jo&atilde;o 6:31-35 e 2 Cor. 8:15&nbsp; &Ecirc;x. 16:4, 18; Mat. 15:4 e
Ef&eacute;. 6:2&nbsp; &Ecirc;x. 20:12; Mat. 5:26, 38, 39&nbsp; &Ecirc;x.
21:24; Mat. 22:37-40.</font>
<p><font size=4>&nbsp;Em Hebreus 11:23-29, lemos sobre a f&eacute; de
Mois&eacute;s e seus pais. Pela f&eacute; partiu do Egito, pela f&eacute;
celebrou a P&aacute;scoa e pela f&eacute; conduziu a Israel atrav&eacute;s
do mar Vermelho. Os israelitas foram batizados em Mois&eacute;s e comeram
alimento espiritual e beberam bebida espiritual. Aguardavam a rocha espiritual,
o Cristo, mas, ainda assim, n&atilde;o obtiveram a aprova&ccedil;&atilde;o
de Deus, pois puseram Deus &agrave; prova e tornaram-se id&oacute;latras,
fornicadores e murmuradores. Paulo explica que isto tem aplica&ccedil;&atilde;o
para os crist&atilde;os hoje: “Ora, estas coisas lhes aconteciam como exemplos
e foram escritas como aviso para n&oacute;s, para quem j&aacute; chegaram
os fins dos sistemas de coisas. Conseq&uuml;entemente, quem pensa estar
de p&eacute;, acautele-se para que n&atilde;o caia.”&nbsp; 1 Cor. 10:1-12;
Heb. 3:7-13.</font>
<br><font size=4>&nbsp;Grande parte do profundo significado espiritual
de &Ecirc;xodo, juntamente com sua aplica&ccedil;&atilde;o prof&eacute;tica,
&eacute; fornecida nos escritos de Paulo, especialmente em Hebreus, cap&iacute;tulos
9 e 10. “Pois, visto que a Lei tem uma sombra das boas coisas vindouras,
mas n&atilde;o a pr&oacute;pria subst&acirc;ncia das coisas, os homens
nunca podem, com os mesmos sacrif&iacute;cios que oferecem continuamente,
de ano em ano, aperfei&ccedil;oar os que se aproximam.” (Heb. 10:1) Estamos,
pois, interessados em conhecer a sombra e entender a realidade. Cristo
“ofereceu um s&oacute; sacrif&iacute;cio pelos pecados, perpetuamente”.
Ele &eacute; descrito como “o Cordeiro de Deus”. Nenhum osso deste “Cordeiro”
foi quebrado, como tamb&eacute;m n&atilde;o foi no prefigurativo. O ap&oacute;stolo
Paulo comenta: “Cristo, a nossa p&aacute;scoa, j&aacute; tem sido sacrificado.
Conseq&uuml;entemente, guardemos a festividade, n&atilde;o com o velho
fermento, nem com o fermento de maldade e iniq&uuml;idade, mas com os p&atilde;es
n&atilde;o fermentados da sinceridade e da verdade.”&nbsp; Heb. 10:12;
Jo&atilde;o 1:29 e 19:36&nbsp; &Ecirc;x. 12:46; 1 Cor. 5:7, 8&nbsp; &Ecirc;x.
23:15.</font>
<p><font size=4>&nbsp;Jesus tornou-se Mediador dum novo pacto, assim como
Mois&eacute;s fora mediador do pacto da Lei. O contraste entre estes pactos
&eacute; tamb&eacute;m explicado claramente pelo ap&oacute;stolo Paulo,
que fala do ‘documento manuscrito de decretos’, que foi tirado do caminho
mediante a morte de Jesus na cruz. O Jesus ressuscitado, qual Sumo Sacerdote,
&eacute; “servidor p&uacute;blico do lugar santo e da verdadeira tenda,
que Deus erigiu, e n&atilde;o algum homem”. Os sacerdotes sob a Lei prestavam
“servi&ccedil;o sagrado numa representa&ccedil;&atilde;o t&iacute;pica
e como sombra das coisas celestiais”, segundo o modelo que fora dado por
Mois&eacute;s. “Mas, Jesus obteve agora um servi&ccedil;o p&uacute;blico
mais excelente, de modo que ele &eacute; tamb&eacute;m o mediador dum pacto
correspondentemente melhor, que foi estabelecido legalmente em promessas
melhores.” O antigo pacto tornou-se obsoleto e foi eliminado como c&oacute;digo
que administrava a morte. Os judeus que n&atilde;o entendiam isso s&atilde;o
descritos como tendo suas percep&ccedil;&otilde;es embotadas, mas, os crentes
que entendem que o Israel espiritual est&aacute; sob o novo pacto podem
‘com rostos desvelados refletir como espelhos a gl&oacute;ria de Deus’,
estando adequadamente habilitados como ministros do pacto. Com a consci&ecirc;ncia
purificada, estes podem oferecer seu pr&oacute;prio “sacrif&iacute;cio
de louvor, isto &eacute;, a declara&ccedil;&atilde;o p&uacute;blica do
seu nome”.&nbsp; Col. 2:14; Heb. 8:1-6, 13; 2 Cor. 3:6-18; Heb. 13:15;
&Ecirc;x. 34:27-35.</font>
<p><font size=4>&nbsp;&Ecirc;xodo magnifica o nome e a soberania de Deus,
apontando para a gloriosa liberta&ccedil;&atilde;o da na&ccedil;&atilde;o
crist&atilde;, o Israel espiritual, a quem se diz: “V&oacute;s sois ‘ra&ccedil;a
escolhida, sacerd&oacute;cio real, na&ccedil;&atilde;o santa, povo para
propriedade especial, para que divulgueis as excel&ecirc;ncias’ daquele
que vos chamou da escurid&atilde;o para a sua maravilhosa luz. Porque v&oacute;s,
outrora, n&atilde;o &eacute;reis povo, mas agora sois povo de Deus.” O
poder de Deus, segundo demonstrado em ajuntar seu Israel espiritual, tirando-o
do mundo, a fim de engrandecer o seu nome, n&atilde;o &eacute; menos milagroso
do que o poder que demonstrou a favor de seu povo no antigo Egito.&nbsp;</font>
<p><font size=4>&nbsp;Por conseguinte, podemos dizer, &agrave; base das
Escrituras, que a na&ccedil;&atilde;o formada sob a dire&ccedil;&atilde;o
de Mois&eacute;s apontava para uma nova na&ccedil;&atilde;o que seria formada
sob a dire&ccedil;&atilde;o de Cristo, e para um reino que nunca ser&aacute;
abalado. Por isso, somos incentivados a ‘prestar a Deus servi&ccedil;o
sagrado com temor piedoso e espanto reverente’. Assim como a presen&ccedil;a
de Deus cobria o tabern&aacute;culo no ermo, da mesma forma ele promete
estar eternamente presente entre os que o temem: “Eis que a tenda de Deus
est&aacute; com a humanidade, e ele residir&aacute; com eles e eles ser&atilde;o
os seus povos. E o pr&oacute;prio Deus estar&aacute; com eles. . . . Escreve,
porque estas palavras s&atilde;o fi&eacute;is e verdadeiras.” &Ecirc;xodo
&eacute; deveras parte essencial e proveitosa do registro da B&iacute;blia.&nbsp;
&Ecirc;x. 19:16-19&nbsp; Heb. 12:18-29; &Ecirc;x. 40:34&nbsp; Ap. 21:3,
5.</font>
<p><b><a href="modules.php?name=biblia&page=Exodo.htm">Retorna ao livro Exodo</a></b></td>
</tr>
</table></center>
</body>
</html>
