<html>
<head>
<title>Introdu&ccedil;&atilde;o ao livro de Atos dos Ap&oacute;stolos</title>
</head>
<body background="modules/biblia/Antigo/back_169.gif" >
&nbsp;
<center><table WIDTH="90%" border="1" cellpadding="6" cellspacing="0" COLS=1 >
<tr>
<td>
<center>
<p><b><font color="#000099" size=+1>Atos dos Ap&oacute;stolos</font></b></center>

<p><font size=4>Este &eacute; o t&iacute;tulo pelo qual tem sido chamado
um dos livros da B&iacute;blia desde o segundo s&eacute;culo dC. Abrange
primariamente as atividades de Pedro e de Paulo, em vez de as de todos
os ap&oacute;stolos em geral; e fornece-nos uma hist&oacute;ria muit&iacute;ssimo
fidedigna e abrangente do espetacular come&ccedil;o e do r&aacute;pido
desenvolvimento da organiza&ccedil;&atilde;o crist&atilde;, primeiro entre
os judeus, e ent&atilde;o entre os samaritanos e as na&ccedil;&otilde;es
gentias.</font>
<br><font size=4>O tema dominante da B&iacute;blia inteira, o Reino de
Deus, predomina no livro (At 1:3; 8:12; 14:22; 19:8; 20:25; 28:31), e somos
constantemente lembrados de que os ap&oacute;stolos deram “testemunho cabal”
a respeito de Cristo e desse Reino, e realizaram plenamente o seu minist&eacute;rio.
(2:40; 5:42; 8:25; 10:42; 20:21, 24; 23:11; 26:22; 28:23) O livro fornece
tamb&eacute;m um not&aacute;vel fundo hist&oacute;rico para se considerar
as cartas inspiradas das Escrituras Gregas Crist&atilde;s.</font>
<p><font size=4><b><i>O Escritor. </i></b>As palavras iniciais de Atos
referem-se ao Evangelho de Lucas como “o primeiro relato”. E visto que
ambos os relatos s&atilde;o dirigidos &agrave; mesma pessoa, Te&oacute;filo,
sabemos que Lucas, embora n&atilde;o assinasse seu nome, foi o escritor
de Atos. (Lu 1:3; At 1:1) Ambos os relatos t&ecirc;m estilo e linguagem
similares. O Fragmento Muratoriano, de fins do segundo s&eacute;culo dC,
tamb&eacute;m atribui a escrita a Lucas. Escritos eclesi&aacute;sticos
do segundo s&eacute;culo dC, de Irineu de Li&atilde;o, de Clemente de Alexandria,
e de Tertuliano de Cartago, quando citam Atos, mencionam Lucas como o escritor.</font>
<p><font size=4><b><i>Quando e Onde Foi Escrito.</i></b> O livro abrange
um per&iacute;odo de aproximadamente 28 anos, desde a ascens&atilde;o de
Jesus em 33 dC at&eacute; o fim do segundo ano da pris&atilde;o de Paulo
em Roma, por volta de 61 dC. Durante este per&iacute;odo, quatro imperadores
romanos governaram em seq&uuml;&ecirc;ncia: Tib&eacute;rio, Cal&iacute;gula,
Cl&aacute;udio e Nero. Visto que relata eventos decorridos no segundo ano
da pris&atilde;o de Paulo em Roma, n&atilde;o poderia ter sido conclu&iacute;do
antes disso. Se o relato tivesse sido escrito mais tarde, seria razo&aacute;vel
esperar que Lucas fornecesse mais informa&ccedil;&otilde;es sobre Paulo;
se escrito depois do ano 64 dC, certamente teria mencionado a violenta
persegui&ccedil;&atilde;o movida por Nero, que come&ccedil;ou ent&atilde;o;
e, se escrito depois de 70 dC, como alguns argumentam, esperar&iacute;amos
encontrar registrada a destrui&ccedil;&atilde;o de Jerusal&eacute;m.</font>
<br><font size=4>O escritor Lucas acompanhou Paulo em grande parte do
per&iacute;odo das suas viagens, inclusive na perigosa viagem a Roma, o
que &eacute; evidente do uso que faz dos pronomes na primeira pessoa do
plural, “n&oacute;s”, “nosso”, “nos”, em Atos 16:10-17; 20:5-15; 21:1-18;
27:1-37; 28:1-16. Paulo, nas suas cartas escritas de Roma, menciona que
Lucas tamb&eacute;m estava ali. (Col 4:14; Flm 24) Foi, por conseguinte,
em Roma que se concluiu a escrita do livro de Atos.</font>
<br><font size=4>Conforme j&aacute; observado, o pr&oacute;prio Lucas
foi testemunha ocular de grande parte do que escreveu, e, em suas viagens,
ele contatou concrist&atilde;os que participaram de certos eventos descritos
ou os observaram. Por exemplo, Jo&atilde;o Marcos podia contar-lhe o miraculoso
livramento de Pedro da pris&atilde;o (At 12:12), ao passo que os eventos
descritos nos cap&iacute;tulos 6 e 8 poderiam ter sido relatados pelo mission&aacute;rio
Filipe. E Paulo, naturalmente, como testemunha ocular, podia suprir muitos
pormenores dos eventos ocorridos quando Lucas n&atilde;o estava com ele.</font>
<p><font size=4><b><i>Autenticidade.</i></b> A exatid&atilde;o do livro
de Atos tem sido comprovada, no decorrer dos anos, por v&aacute;rias descobertas
arqueol&oacute;gicas. Por exemplo, Atos 13:7 diz que S&eacute;rgio Paulo
era o proc&ocirc;nsul de Chipre. Ora, sabe-se que, pouco antes de Paulo
visitar Chipre, esta era governada por meio dum propretor ou legado, mas
uma inscri&ccedil;&atilde;o encontrada em Chipre prova que a ilha passou
a estar sob o governo direto do Senado romano, na pessoa de um governador
provincial chamado proc&ocirc;nsul. Similarmente, na Gr&eacute;cia, durante
o governo de Augusto C&eacute;sar, a Acaia era uma prov&iacute;ncia sob
o governo direto do Senado romano, mas, quando Tib&eacute;rio era imperador,
ela foi governada diretamente por ele. Mais tarde, sob o imperador Cl&aacute;udio,
tornou-se novamente uma prov&iacute;ncia senatorial, segundo T&aacute;cito.
Descobriu-se um fragmento dum rescrito de Cl&aacute;udio aos d&eacute;lficos
da Gr&eacute;cia, que se refere ao proconsulado de G&aacute;lio. Por conseguinte,
Atos 18:12 est&aacute; correto ao falar de G&aacute;lio como “proc&ocirc;nsul”
quando Paulo estava ali em Corinto, capital da Acaia. Tamb&eacute;m, uma
inscri&ccedil;&atilde;o num arco em Tessal&ocirc;nica (inscri&ccedil;&atilde;o
de que se preservaram fragmentos no Museu Brit&acirc;nico) mostra que Atos
17:8 est&aacute; correto ao falar dos “governantes da cidade” (“poliarcas”,
governadores dos cidad&atilde;os), embora este t&iacute;tulo n&atilde;o
seja encontrado na literatura cl&aacute;ssica.</font>
<br><font size=4>At&eacute; o dia de hoje, em Atenas, o Are&oacute;pago,
ou colina de Marte, onde Paulo pregou, ergue-se como testemunha silenciosa
da veracidade de Atos. (At 17:19) Termos e express&otilde;es m&eacute;dicas
encontradas em Atos est&atilde;o de acordo com os escritores m&eacute;dicos
gregos daquele tempo. Os meios de viagem empregados no Oriente M&eacute;dio,
no primeiro s&eacute;culo, eram essencialmente conforme descritos em Atos:
via terrestre, caminhadas, andar a cavalo ou em carros puxados a cavalo
(23:24, 31, 32; 8:27-38); via mar&iacute;tima, por navios de carga. (21:1-3;
27:1-5) Aquelas embarca&ccedil;&otilde;es antigas n&atilde;o possu&iacute;am
um leme &uacute;nico, mas eram controladas por dois grandes remos, da&iacute;
estes serem mencionados com exatid&atilde;o no plural. (27:40) A descri&ccedil;&atilde;o
da viagem de Paulo, de navio, a Roma (27:1-44), no tocante ao tempo que
durou, &agrave; dist&acirc;ncia percorrida e aos lugares visitados, &eacute;
reconhecida por marujos modernos, familiarizados com a regi&atilde;o, como
inteiramente fidedigna e confi&aacute;vel.</font>
<br><font size=4>Atos dos Ap&oacute;stolos foi aceito sem reservas como
Escritura inspirada e can&ocirc;nica pelos catalogadores das Escrituras
do segundo at&eacute; o quarto s&eacute;culo dC. Trechos do livro, junto
com fragmentos dos quatro Evangelhos, encontram-se no manuscrito de papiro
Chester Beatty N.&deg; 1 (P45), do terceiro s&eacute;culo dC. O manuscrito
Michigan N.&deg; 1571 (P38), do terceiro ou do quarto s&eacute;culo, cont&eacute;m
trechos dos cap&iacute;tulos 18 e 19, e um manuscrito do quarto s&eacute;culo,
Aegyptus N.&deg; 8683 (P8), cont&eacute;m partes dos cap&iacute;tulos 4
a 6. O livro de Atos foi citado por Policarpo de Esmirna, por volta de
115 dC, por In&aacute;cio de Antioquia, por volta de 110 dC, e por Clemente
de Roma, talvez j&aacute; em 95 dC. Atan&aacute;sio, Jer&ocirc;nimo e Agostinho,
do quarto s&eacute;culo, confirmam todos as listas anteriores que inclu&iacute;am
Atos.</font>
<p><b><font size=4>DESTAQUES DE ATOS</font></b>
<p><font size=4>&nbsp; <b>O in&iacute;cio da congrega&ccedil;&atilde;o
crist&atilde; e um registro do seu zeloso testemunho p&uacute;blico em
face de feroz persegui&ccedil;&atilde;o.</b></font>
<br><b><font size=4>&nbsp; Tempo abrangido: 33 a c. 61 dC.</font></b>
<p><b><font size=4>Antes de ascender ao c&eacute;u, Jesus comissiona seguidores
a ser testemunhas dele como o Messias de Deus. (1:1-26)</font></b>
<p><b><font size=4>Depois de receberem Esp&iacute;rito Santo, os disc&iacute;pulos
testemunham com denodo em muitas l&iacute;nguas. (2:15:42)</font></b>
<br><font size=4>&nbsp; Judeus em Jerusal&eacute;m, procedentes de muitas
terras, recebem testemunho na sua pr&oacute;pria l&iacute;ngua; cerca de
3.000 s&atilde;o batizados.</font>
<br><font size=4>&nbsp; Pedro e Jo&atilde;o s&atilde;o presos e levados
perante o Sin&eacute;drio; declaram destemidamente que n&atilde;o parar&atilde;o
de dar testemunho.</font>
<br><font size=4>&nbsp; Cheios de Esp&iacute;rito Santo, todos os disc&iacute;pulos
proclamam a palavra de Deus com denodo; multid&otilde;es tornam-se crentes.</font>
<br><font size=4>&nbsp; Ap&oacute;stolos s&atilde;o presos; um anjo os
liberta; levados perante o Sin&eacute;drio, declaram: “Temos de obedecer
a Deus como governante antes que aos homens.”</font>
<p><b><font size=4>A persegui&ccedil;&atilde;o resulta na expans&atilde;o
do testemunho. (6:19:43)</font></b>
<br><font size=4>&nbsp; Est&ecirc;v&atilde;o &eacute; preso, d&aacute;
destemido testemunho, morre como m&aacute;rtir.</font>
<br><font size=4>&nbsp; A persegui&ccedil;&atilde;o espalha todos, menos
os ap&oacute;stolos; testemunho dado em Samaria; eunuco et&iacute;ope &eacute;
batizado.</font>
<br><font size=4>&nbsp; Jesus aparece ao perseguidor Saulo; Saulo &eacute;
convertido, batizado, come&ccedil;a minist&eacute;rio zeloso.</font>
<p><b><font size=4>Sob dire&ccedil;&atilde;o divina, o testemunho atinge
gentios incircuncisos. (10:112:25)</font></b>
<br><font size=4>&nbsp; Pedro prega a Corn&eacute;lio, sua fam&iacute;lia
e seus amigos; estes cr&ecirc;em, recebem Esp&iacute;rito Santo e s&atilde;o
batizados.</font>
<br><font size=4>&nbsp; O relat&oacute;rio do ap&oacute;stolo sobre isso
promove adicional expans&atilde;o entre as na&ccedil;&otilde;es.</font>
<p><b><font size=4>Viagens evangelizadoras de Paulo. (13:121:26)</font></b>
<br><font size=4>&nbsp; Primeira viagem: A Chipre, &Aacute;sia Menor.
Paulo e Barnab&eacute; com denodo d&atilde;o testemunho em p&uacute;blico
e nas sinagogas; expulsos de Antioquia; atacados por turba em Ic&ocirc;nio;
em Listra, primeiro tratados como deuses, depois Paulo &eacute; apedrejado.</font>
<br><font size=4>&nbsp; Quest&atilde;o da circuncis&atilde;o decidida
pelo corpo governante em Jerusal&eacute;m; Paulo e Barnab&eacute; designados
para informar os irm&atilde;os que a circuncis&atilde;o n&atilde;o &eacute;
exigida, mas que crentes t&ecirc;m de abster-se de coisas sacrificadas
a &iacute;dolos, de sangue e de fornica&ccedil;&atilde;o.</font>
<br><font size=4>&nbsp; Segunda viagem: De novo atravessam a &Aacute;sia
Menor, indo para a Maced&ocirc;nia e a Gr&eacute;cia. Encarcerados em Filipos,
mas carcereiro e sua fam&iacute;lia s&atilde;o batizados; judeus instigam
dificuldades em Tessal&ocirc;nica e Ber&eacute;ia; em Atenas, Paulo prega
na sinagoga, na feira, da&iacute; no Are&oacute;pago; minist&eacute;rio
de 18 meses em Corinto.</font>
<br><font size=4>&nbsp; Terceira viagem: &Aacute;sia Menor, Gr&eacute;cia.
Minist&eacute;rio ef&eacute;sio frut&iacute;fero, da&iacute;, levante dos
prateiros; o ap&oacute;stolo admoesta os anci&atilde;os.</font>
<p><b><font size=4>Paulo &eacute; preso, d&aacute; testemunho a autoridades,
&eacute; levado a Roma. (21:2728:31)</font></b>
<br><font size=4>&nbsp; Depois de atacado por turba em Jerusal&eacute;m,
Paulo perante o Sin&eacute;drio.</font>
<br><font size=4>&nbsp; Paulo, como preso, d&aacute; testemunho denodado
perante F&eacute;lix, Festo e o Rei Herodes Agripa II, tamb&eacute;m no
navio em caminho para Roma.</font>
<br><font size=4>&nbsp; Preso em Roma, Paulo continua a achar meios de
pregar sobre Cristo e o Reino.</font>
<p><a href="modules.php?name=biblia&page=Atos.htm"><strong>Retorna ao livro Ap&oacute;stolos</strong></a></td>
</tr>
</table></center>
</body>
</html>
