
<html>
<head>


   <title>Introdu&ccedil;&atilde;o ao livro de Prov&eacute;rbios</title>
</head>
<body background="modules/biblia/Antigo/back_169.gif"  text="#000000" bgcolor="#D1C6BA" link="#000099" vlink="#000099" alink="#FF0000">
&nbsp;
<center><table WIDTH="90%" border="1" cellpadding="6" cellspacing="0" COLS=1 >
<tr>
<td>
<center><b><font size=+1>Introdu&ccedil;&atilde;o ao 20&ordm; Livro b&iacute;blico:
</font><font color="#000099"><font size=+2>Prov&eacute;rbios</font></font></b></center>
<font size=4>&nbsp;</font>
<p><font size=4>Proferidos por: Salom&atilde;o, Agur, Lemuel</font>
<br><font size=4>Lugar da Escrita: Jerusal&eacute;m</font>
<br><font size=4>Escrita Completada: cerca de 717 a.C.</font><font size=4></font>
<p><font size=4>Quando Salom&atilde;o, filho de Davi, se tornou rei de
Israel orou a Deus, pedindo-lhe “sabedoria e conhecimento” para “julgar
este grande povo”. Em resposta, Deus lhe deu ‘conhecimento e sabedoria,
e um cora&ccedil;&atilde;o entendido’. (2 Cr&ocirc;. 1:10-12; 1 Reis 3:12;
4:30, 31) Em resultado disso, Salom&atilde;o chegou a “falar tr&ecirc;s
mil prov&eacute;rbios”. (1 Reis 4:32) Parte dessas palavras de sabedoria
foi assentada por escrito no livro b&iacute;blico de Prov&eacute;rbios.
Visto que a sua sabedoria era realmente a que “Deus lhe pusera no cora&ccedil;&atilde;o”,
ent&atilde;o, ao estudarmos Prov&eacute;rbios, estamos estudando, com efeito,
a sabedoria do Sehor Deus. (1 Reis 10:23, 24) Esses prov&eacute;rbios englobam
verdades eternas. T&ecirc;m o mesmo valor hoje como quando foram proferidos
pela primeira vez.</font><font size=4></font>
<p><font size=4>&nbsp;O reinado de Salom&atilde;o era uma &eacute;poca
prop&iacute;cia para Deus guiar seu povo. Dizia-se que Salom&atilde;o ‘se
sentava no trono de Deus’. O reino teocr&aacute;tico de Israel estava no
seu apogeu, e Salom&atilde;o foi favorecido com superabundante “dignidade
real”. (1 Cr&ocirc;. 29:23, 25) Era &eacute;poca de paz, fartura e seguran&ccedil;a.
(1 Reis 4:20-25) Entretanto, mesmo sob aquele dom&iacute;nio teocr&aacute;tico,
o povo tinha seus problemas e suas dificuldades pessoais em virtude das
imperfei&ccedil;&otilde;es humanas. &Eacute; compreens&iacute;vel que o
povo se voltasse para o s&aacute;bio Rei Salom&atilde;o em busca de ajuda
para solucionar seus problemas. (1 Reis 3:16-28) Ao pronunciar julgamento
nesses numerosos casos, ele proferiu ditos proverbiais que se adequavam
a muitas circunst&acirc;ncias da vida do dia-a-dia. Esses ditos breves,
mas cheios de significado, foram muito prezados por aqueles que desejavam
harmonizar seu modo de vida com a vontade de Deus.</font><font size=4></font>
<p><font size=4>&nbsp;O livro n&atilde;o diz que Salom&atilde;o escreveu
os Prov&eacute;rbios. Todavia, diz que ele ‘falou’ prov&eacute;rbios, tamb&eacute;m
que “fez uma investiga&ccedil;&atilde;o cabal, a fim de p&ocirc;r em ordem
muitos prov&eacute;rbios”, revelando assim que tinha interesse em preservar
esses prov&eacute;rbios para uso futuro. (1 Reis 4:32; Ecl. 12:9) Na &eacute;poca
de Davi e de Salom&atilde;o, o nome dos secret&aacute;rios oficiais figurava
na lista dos oficiais da corte. (2 Sam. 20:25; 2 Reis 12:10) N&atilde;o
sabemos se esses escribas da sua corte escreveram e compilaram os prov&eacute;rbios
de Salom&atilde;o, mas as express&otilde;es de um rei t&atilde;o importante
seriam altamente consideradas e normalmente seriam assentadas por escrito.
Admite-se em geral que o livro seja uma cole&ccedil;&atilde;o compilada
de outras cole&ccedil;&otilde;es.</font><font size=4></font>
<p><font size=4>O livro de Prov&eacute;rbios pode ser dividido em cinco
partes. Estas s&atilde;o:&nbsp;</font>
<br><font size=4>(1) Cap&iacute;tulos 1-9, iniciando com as palavras:
“Os prov&eacute;rbios de Salom&atilde;o, filho de Davi”;&nbsp;</font>
<br><font size=4>(2) Cap&iacute;tulos 10-24, descritos como “Prov&eacute;rbios
de Salom&atilde;o”;&nbsp;</font>
<br><font size=4>(3) Cap&iacute;tulos 25-29, esta parte come&ccedil;a
com as seguintes palavras: “Tamb&eacute;m estes s&atilde;o prov&eacute;rbios
de Salom&atilde;o transcritos pelos homens de Ezequias, rei de Jud&aacute;”;&nbsp;</font>
<br><font size=4>(4) Cap&iacute;tulo 30, inicia assim: “Palavras de Agur,
filho de Jaque” e&nbsp;</font>
<br><font size=4>(5) Cap&iacute;tulo 31, que abrange “Palavras do rei
Lemuel, a profecia que lhe ensinou sua m&atilde;e”. Salom&atilde;o foi,
pois, o originador da maior parte dos prov&eacute;rbios. Quanto a Agur
e Lemuel, n&atilde;o h&aacute; nenhuma informa&ccedil;&atilde;o precisa
sobre a identidade deles. Alguns comentaristas sugerem que Lemuel talvez
tenha sido outro nome de Salom&atilde;o.</font><font size=4></font>
<p><font size=4>&nbsp;Quando se escreveu e compilou o livro de Prov&eacute;rbios?
A maior parte foi assentada por escrito, sem d&uacute;vida, durante o reinado
de Salom&atilde;o, antes de seu desvio. Em virtude da incerteza sobre a
identidade de Agur e de Lemuel, n&atilde;o &eacute; poss&iacute;vel determinar
a data da mat&eacute;ria deles. Visto que uma das cole&ccedil;&otilde;es
foi feita durante o reinado de Ezequias (cerca de 700 a.C.), a cole&ccedil;&atilde;o
final n&atilde;o poderia ter sido feita antes de seu reinado.&nbsp;</font><font size=4></font>
<p><font size=4>&nbsp;Nas B&iacute;blias hebraicas, esse livro era chamado
originalmente pela primeira palavra do livro, mish&middot;l&eacute;h, que
significa “prov&eacute;rbios”. Mish&middot;l&eacute;h &eacute; o plural,
em construto, do substantivo hebraico ma&middot;sh&aacute;l, substantivo
este que, segundo se cr&ecirc;, deriva duma raiz que significa “ser parecido”
ou “ser compar&aacute;vel”. Estes termos descrevem bem o conte&uacute;do
do livro, pois prov&eacute;rbios s&atilde;o ditos sucintos que com freq&uuml;&ecirc;ncia
empregam semelhan&ccedil;a ou compara&ccedil;&atilde;o destinada a fazer
o ouvinte refletir. A forma breve dos prov&eacute;rbios faz com que seja
f&aacute;cil seguir a linha de pensamento e entend&ecirc;-los, e os torna
interessantes, sendo desta forma facilmente ensinados, aprendidos e lembrados.
A id&eacute;ia fica gravada na mem&oacute;ria.</font><font size=4></font>
<p><font size=4>&Eacute; tamb&eacute;m muito interessante examinar o estilo
de express&atilde;o do livro. &Eacute; escrito em estilo po&eacute;tico
hebraico. A estrutura da maior parte do livro &eacute; em paralelismo po&eacute;tico.
N&atilde;o se expressa com rima no fim dos versos, ou com som igual. Consiste
em versos r&iacute;tmicos com repeti&ccedil;&atilde;o de id&eacute;ias
ou de pensamentos paralelos. A beleza e a for&ccedil;a did&aacute;tica
residem no ritmo de pensamento. Esses pensamentos podem ser sin&ocirc;nimos
ou ant&iacute;teses, e h&aacute; neles a for&ccedil;a do paralelismo que
estende o pensamento, amplia a id&eacute;ia e assegura que seja transmitido
o significado do pensamento. Encontramos exemplos de paralelismo sin&ocirc;nimo
em Prov&eacute;rbios 11:25; 16:18; e 18:15, e de paralelismo mais abundante
de ant&iacute;tese em Prov&eacute;rbios 10:7, 30; 12:25; 13:25; e 15:8.
No fim do livro, aparece outro tipo de estrutura. (Pro. 31:10-31) Os 22
vers&iacute;culos ali est&atilde;o dispostos de forma tal que, em hebraico,
cada um come&ccedil;a com a letra sucessiva do alfabeto hebraico, sendo
este o estilo acr&oacute;stico, tamb&eacute;m usado em diversos salmos.
Quanto &agrave; beleza, este estilo &eacute; sem igual nos escritos antigos.</font><font size=4></font>
<p><font size=4>A autenticidade de Prov&eacute;rbios &eacute; tamb&eacute;m
provada pelo amplo uso que os crist&atilde;os primitivos fizeram desse
livro para estabelecer as regras de conduta. Parece que Tiago estava bem
familiarizado com Prov&eacute;rbios, e empregou os princ&iacute;pios b&aacute;sicos
encontrados nesse livro para dar bons conselhos sobre a conduta crist&atilde;.
(Compare Prov&eacute;rbios 14:29; 17:27 com Tiago 1:19, 20; Prov&eacute;rbios
3:34 com Tiago 4:6; Prov&eacute;rbios 27:1 com Tiago 4:13, 14.) Cita&ccedil;&otilde;es
diretas de Prov&eacute;rbios acham-se tamb&eacute;m nas seguintes passagens:
Romanos 12:20—Prov&eacute;rbios 25:21, 22; Hebreus 12:5, 6—Prov&eacute;rbios
3:11, 12; 2 Pedro 2:22—Prov&eacute;rbios 26:11.</font>
<br><font size=4>&nbsp;Al&eacute;m disso, o livro de Prov&eacute;rbios
revela estar em harmonia com o restante da B&iacute;blia, provando assim
que faz parte de “toda a Escritura”. Quando o comparamos com a Lei de Mois&eacute;s,
com o ensinamento de Jesus e com os escritos de seus disc&iacute;pulos
e ap&oacute;stolos, observamos uma not&aacute;vel uni&atilde;o de pensamento.
(Veja Prov&eacute;rbios 10:16—1 Cor&iacute;ntios 15:58 e G&aacute;latas
6:8, 9; Prov&eacute;rbios 12:25—Mateus 6:25; Prov&eacute;rbios 20:20—&Ecirc;xodo
20:12 e Mateus 15:4.) Mesmo quando se trata de pontos tais como a prepara&ccedil;&atilde;o
da terra para ser a habita&ccedil;&atilde;o do homem, h&aacute; harmonia
de pensamento com outros escritores da B&iacute;blia. — Pro. 3:19, 20;
G&ecirc;n. 1:6, 7; J&oacute; 38:4-11; Sal. 104:5-9.</font><font size=4></font>
<p><font size=4>&nbsp;A exatid&atilde;o cient&iacute;fica, quer se trate
de prov&eacute;rbios que envolvam princ&iacute;pios da qu&iacute;mica,
da medicina, quer da sa&uacute;de, atesta tamb&eacute;m a inspira&ccedil;&atilde;o
divina do livro. Aparentemente, Prov&eacute;rbios 25:20 fala das rea&ccedil;&otilde;es
&aacute;cido-alcalinas. Prov&eacute;rbios 31:4, 5 concorda com as &uacute;ltimas
descobertas cient&iacute;ficas de que o &aacute;lcool inibe o racioc&iacute;nio.
Muitos m&eacute;dicos e nutricionistas concordam que o mel &eacute; alimento
sadio, o que faz lembrar o prov&eacute;rbio: “Filho meu, come mel, pois
&eacute; bom.” (Pro. 24:13) As modernas observa&ccedil;&otilde;es psicossom&aacute;ticas
n&atilde;o s&atilde;o novidade para Prov&eacute;rbios. “O cora&ccedil;&atilde;o
alegre faz bem como o que cura.” — 17:22; 15:17.</font>
<br><font size=4>&nbsp;Deveras, o livro de Prov&eacute;rbios abrange de
modo t&atilde;o completo as necessidades do homem, bem como todas as situa&ccedil;&otilde;es
em que se pode encontrar, que certa autoridade declarou: “N&atilde;o h&aacute;
nenhuma rela&ccedil;&atilde;o na vida que n&atilde;o tenha a sua instru&ccedil;&atilde;o
apropriada, n&atilde;o h&aacute; tend&ecirc;ncia boa ou m&aacute; sem o
seu devido incentivo ou corre&ccedil;&atilde;o. A percep&ccedil;&atilde;o
humana &eacute; em toda a parte levada em rela&ccedil;&atilde;o imediata
com a Divina, . . . e o homem caminha como na presen&ccedil;a do seu Criador
e Juiz . . . Todo o tipo de humanos se encontra neste livro antigo; e,
embora esbo&ccedil;ado h&aacute; tr&ecirc;s mil anos, ainda &eacute; t&atilde;o
fiel &agrave; natureza como se tivesse sido tirado agora do seu representante
vivo.” — Dictionary of the Bible, de Smith, 1890, Vol. III, p&aacute;gina
2616.</font><font size=4></font>
<p><b><font size=4>CONTE&Uacute;DO DE PROV&Eacute;RBIOS</font></b><font size=4></font>
<p><font size=4><b>Primeira Parte (1:1–9:18).</b> &Eacute; um poema cont&iacute;nuo,
composto de curtos discursos, como de um pai para seu filho, que recomenda
a necessidade de sabedoria para guiar o cora&ccedil;&atilde;o, a pessoa
inteira no seu &iacute;ntimo, e para orientar seus desejos. Ensina o valor
da sabedoria e as b&ecirc;n&ccedil;&atilde;os decorrentes dela: a felicidade,
o prazer, a paz e a vida. (1:33; 3:13-18; 8:32-35) Contrasta isto com a
falta de sabedoria e suas conseq&uuml;&ecirc;ncias: o sofrimento e por
fim a morte. (1:28-32; 7:24-27; 8:36) Considerando a infinidade de situa&ccedil;&otilde;es
e possibilidades que se apresentam na vida, fornece um estudo fundamental
da conduta humana e de suas conseq&uuml;&ecirc;ncias no presente e no futuro.
As palavras contidas em Prov&eacute;rbios 1:7 constituem o tema do livro
inteiro: “O temor de Deus &eacute; o princ&iacute;pio do conhecimento.”
Em todas as a&ccedil;&otilde;es &eacute; preciso levar em considera&ccedil;&atilde;o
a Deus. H&aacute; constante repeti&ccedil;&atilde;o da necessidade de n&atilde;o
esquecermos as leis de Deus, de nos conservarmos achegados aos mandamentos
dele e de n&atilde;o os abandonarmos.</font>
<br><font size=4>&nbsp;Os fios destacados que tecem esta primeira parte
s&atilde;o a sabedoria pr&aacute;tica, o conhecimento, o temor de Deus,
a disciplina e o discernimento. H&aacute; advert&ecirc;ncias contra a m&aacute;
companhia, contra rejeitar a disciplina de Deus e contra as rela&ccedil;&otilde;es
il&iacute;citas com mulheres estranhas. (1:10-19; 3:11, 12; 5:3-14; 7:1-27)
Duas vezes, a sabedoria &eacute; descrita como estando em lugares p&uacute;blicos,
podendo ser assim obtida e estando dispon&iacute;vel. (1:20, 21; 8:1-11)
Ela &eacute; personificada, fala solicitamente aos inexperientes e at&eacute;
d&aacute; esclarecimentos sobre a cria&ccedil;&atilde;o da terra. (1:22-33;
8:4-36) Que livro not&aacute;vel &eacute;! Esta parte termina com o tema
inicial, que “o temor de Deus &eacute; o in&iacute;cio da sabedoria”. (9:10)
Do come&ccedil;o ao fim, argumenta que o reconhecimento de Deus em todos
os nossos caminhos, junto com nossa ader&ecirc;ncia &agrave; sua justi&ccedil;a,
&eacute; o caminho da vida e pode resguardar-nos de tantas coisas indesej&aacute;veis.</font><font size=4></font>
<p><font size=4><b>Segunda Parte (10:1–24:34).</b> Encontramos aqui uma
variedade de m&aacute;ximas seletas, independentes, que aplicam sabedoria
aos problemas complexos da vida. Ensinando-nos as aplica&ccedil;&otilde;es
corretas, tem por objetivo promover maior felicidade e vida agrad&aacute;vel.
As ant&iacute;teses nos paralelismos fazem com que esses ensinamentos se
destaquem em nossa mente. Eis aqui uma lista parcial dos assuntos que s&atilde;o
considerados s&oacute; nos cap&iacute;tulos 10, 11 e 12:</font><font size=4></font>
<p><font size=4>o amor em oposi&ccedil;&atilde;o ao &oacute;dio.</font>
<br><font size=4>a sabedoria em oposi&ccedil;&atilde;o &agrave; tolice.</font>
<br><font size=4>a honestidade em oposi&ccedil;&atilde;o &agrave; fraudul&ecirc;ncia.</font>
<br><font size=4>a fidelidade em oposi&ccedil;&atilde;o &agrave; falsidade.</font>
<br><font size=4>a verdade em oposi&ccedil;&atilde;o &agrave; mentira.</font>
<br><font size=4>a generosidade em oposi&ccedil;&atilde;o &agrave; avareza.</font>
<br><font size=4>a dilig&ecirc;ncia em oposi&ccedil;&atilde;o &agrave;
indol&ecirc;ncia.</font>
<br><font size=4>a integridade em oposi&ccedil;&atilde;o aos caminhos
pervertidos.</font>
<br><font size=4>os bons conselhos em oposi&ccedil;&atilde;o &agrave;
falta de orienta&ccedil;&atilde;o.</font>
<br><font size=4>a esposa capaz em oposi&ccedil;&atilde;o &agrave; esposa
desavergonhada.</font>
<br><font size=4>a justi&ccedil;a em oposi&ccedil;&atilde;o &agrave; iniq&uuml;idade.</font>
<br><font size=4>a mod&eacute;stia em oposi&ccedil;&atilde;o &agrave;
presun&ccedil;&atilde;o.</font>
<br><font size=4>Se considerarmos esta lista em rela&ccedil;&atilde;o
com a vida do dia-a-dia, n&oacute;s nos daremos conta da utilidade pr&aacute;tica
de Prov&eacute;rbios.</font>
<br><font size=4>&nbsp;</font>
<br><font size=4>O restante desta parte (13:1–24:34) faz lembrar as normas
de Deus, a fim de agirmos com perspic&aacute;cia e discernimento. Uma enumera&ccedil;&atilde;o
da grande variedade de situa&ccedil;&otilde;es que os humanos t&ecirc;m
de enfrentar mostra o amplo alcance dos assuntos tratados nesse livro.
S&atilde;o de m&aacute;ximo proveito os conselhos b&iacute;blicos sobre:
fingimento, presun&ccedil;&atilde;o, manter a palavra, arg&uacute;cia,
associa&ccedil;&otilde;es, disciplina e educa&ccedil;&atilde;o dos filhos,
o conceito do homem sobre o que &eacute; reto, a necessidade de ser vagaroso
em irar-se, mostrar favor aos atribulados, fraude, ora&ccedil;&atilde;o,
zombaria, contentar-se com o necess&aacute;rio para a vida, orgulho, lucro
injusto, suborno, contendas, autodom&iacute;nio, isolar-se, calar-se, parcialidade,
alterca&ccedil;&otilde;es, humildade, luxo, assist&ecirc;ncia a pai e m&atilde;e,
bebidas inebriantes, trapa&ccedil;a, qualidades de uma esposa, dar presentes,
tomar empr&eacute;stimo, emprestar, bondade, confian&ccedil;a, termos de
propriedades, edificar a fam&iacute;lia, inveja, revide, vaidade, resposta
branda, medita&ccedil;&atilde;o e verdadeiro companheirismo. Que tesouro
de conselhos a recorrer para orienta&ccedil;&atilde;o sadia sobre assuntos
do dia-a-dia! Para alguns, diversos desses itens podem parecer sem import&acirc;ncia,
mas notamos aqui que a B&iacute;blia n&atilde;o negligencia as nossas necessidades
mesmo nas coisas aparentemente pequenas. Nisto, o livro de Prov&eacute;rbios
&eacute; de valor inestim&aacute;vel.</font><font size=4></font>
<p><font size=4><b>Terceira Parte (25:1–29:27). </b>Recebemos conselhos
edificantes sobre assuntos tais como honra, paci&ecirc;ncia, inimigos,
como lidar com os est&uacute;pidos, como divertir-se, lisonja, ci&uacute;me,
ferimentos causados por um amigo, fome, cal&uacute;nia, cumprir responsabilidades,
juros, confiss&atilde;o, conseq&uuml;&ecirc;ncias do dom&iacute;nio dum
governo mau, arrog&acirc;ncia, b&ecirc;n&ccedil;&atilde;os decorrentes
dum governo justo, delinq&uuml;&ecirc;ncia juvenil, relacionamento com
servos, perspic&aacute;cia e vis&atilde;o.</font><font size=4></font>
<p><font size=4><b>Quarta Parte (30:1-33).</b> Trata-se da “mensagem ponderosa”
atribu&iacute;da a Agur. Depois de humilde reconhecimento de sua pr&oacute;pria
pequenez, o escritor faz alus&atilde;o &agrave; incapacidade do homem de
criar a terra e as coisas que h&aacute; nela. Diz que a Palavra de Deus
&eacute; refinada e &eacute; um escudo. Pede que seja afastada dele a palavra
mentirosa e que n&atilde;o lhe sejam dadas nem riquezas nem pobreza. Descreve
em seguida uma impura, orgulhosa e gananciosa gera&ccedil;&atilde;o que
amaldi&ccedil;oa os pr&oacute;prios pais. Quatro coisas que n&atilde;o
disseram “Basta!” s&atilde;o identificadas, bem como quatro coisas que
s&atilde;o maravilhosas demais para compreender. (30:15, 16) Fala-se da
atitude impudente da mulher ad&uacute;ltera que afirma n&atilde;o ter pecado.
Da&iacute;, h&aacute; quatro coisas que a terra n&atilde;o pode suportar,
quatro coisas pequenas, mas instintivamente s&aacute;bias, e quatro coisas
que sobressaem na sua locomo&ccedil;&atilde;o. Mediante compara&ccedil;&otilde;es
aptas, o escritor adverte que “premer a ira &eacute; o que produz a alterca&ccedil;&atilde;o”.
— 30:33.</font><font size=4></font>
<p><font size=4>&nbsp;<b>Quinta Parte (31:1-31).</b> Eis outra “mensagem
ponderosa” de Lemuel, o rei. &Eacute; composta em dois estilos diferentes
de escrita. A primeira parte anuncia a ru&iacute;na &agrave; qual se pode
chegar por meio de uma mulher m&aacute;, adverte como a bebida inebriante
pode perverter o julgamento e exorta que se fa&ccedil;a julgamento justo.
Na parte final, o acr&oacute;stico faz uma descri&ccedil;&atilde;o cl&aacute;ssica
da esposa capaz. Descreve em pormenores as qualidades dela, falando que
ela &eacute; de grande valor e inspira confian&ccedil;a, e &eacute; uma
recompensa para seu dono. As qualidades dela incluem que &eacute; trabalhadeira,
levanta-se cedo, compra com discernimento, &eacute; bondosa para com os
pobres, &eacute; precavida, fala com sabedoria. Tamb&eacute;m, ela &eacute;
atenta, seus filhos a respeitam e seu marido a louva. Acima de tudo, ela
teme a Deus.</font><font size=4></font>
<p><b><font size=4>TIRANDO PROVEITO PARA NOSSOS DIAS</font></b><font size=4></font>
<p><font size=4>&nbsp;O prop&oacute;sito ben&eacute;fico de Prov&eacute;rbios
est&aacute; declarado nos primeiros vers&iacute;culos: “Para se conhecer
sabedoria e disciplina, para se discernirem as declara&ccedil;&otilde;es
de entendimento, para se receber a disciplina que d&aacute; perspic&aacute;cia,
justi&ccedil;a e ju&iacute;zo, e retid&atilde;o, para se dar arg&uacute;cia
aos inexperientes, conhecimento e racioc&iacute;nio ao mo&ccedil;o.” (1:2-4)
Em harmonia com tal prop&oacute;sito declarado, o livro salienta o conhecimento,
a sabedoria e a compreens&atilde;o, cada uma dessas qualidades sendo proveitosa
do seu pr&oacute;prio modo.</font><font size=4></font>
<p><font size=4>&nbsp;<b>(1) </b>O conhecimento &eacute; a maior necessidade
do homem, pois n&atilde;o lhe &eacute; salutar ficar na ignor&acirc;ncia.
&Eacute; imposs&iacute;vel adquirir conhecimento exato sem o temor de Deus,
pois tal temor &eacute; o in&iacute;cio do conhecimento. O conhecimento
&eacute; prefer&iacute;vel ao ouro fino. Por qu&ecirc;? Porque, mediante
o conhecimento, os justos s&atilde;o libertados; ele nos refreia de cair
no pecado. Qu&atilde;o necess&aacute;rio &eacute; busc&aacute;-lo, assimil&aacute;-lo!
&Eacute; precioso. Portanto: “Inclina teu ouvido e ouve as palavras dos
s&aacute;bios, para que fixes teu pr&oacute;prio cora&ccedil;&atilde;o
no meu conhecimento.” — 22:17; 1:7; 8:10; 11:9; 18:15; 19:2; 20:15.</font><font size=4></font>
<p><font size=4>&nbsp;<b>(2)</b> A sabedoria, quer dizer, a habilidade
de usar corretamente o conhecimento para o louvor do Senhor Deus, “&eacute;
a coisa principal”. Adquira-a. A Fonte dela &eacute; Deus. A sabedoria
vivificadora tem seu in&iacute;cio no conhecimento e no temor do Senhor
Deus — esse &eacute; o grande segredo da sabedoria. Portanto, tema a Deus,
n&atilde;o ao homem. A sabedoria personificada faz uma proclama&ccedil;&atilde;o,
instando com todos para que endireitem os seus caminhos. A sabedoria grita
em voz alta nas pr&oacute;prias ruas. Deus chama a todos os inexperientes
e os faltos de cora&ccedil;&atilde;o para que se voltem e se alimentem
do p&atilde;o da sabedoria. Ser&atilde;o ent&atilde;o felizes com o temor
de Deus, mesmo que possuam pouco. Muitas s&atilde;o as b&ecirc;n&ccedil;&atilde;os
da sabedoria; grandemente proveitosos s&atilde;o os seus efeitos. A sabedoria
e o conhecimento — os elementos fundamentais preliminares para se adquirir
reflex&atilde;o, que &eacute; uma salvaguarda. Como o mel &eacute; ben&eacute;fico
e agrad&aacute;vel ao paladar, assim &eacute; a sabedoria. &Eacute; mais
preciosa do que o ouro; &eacute; &aacute;rvore de vida. Os que n&atilde;o
possuem sabedoria perecem, pois a sabedoria preserva a vida; ela significa
vida. — 4:7; 1:7, 20-23; 2:6, 7, 10, 11; 3:13-18, 21-26; 8:1-36; 9:1-6,
10; 10:8; 13:14; 15:16, 24; 16:16, 20-24; 24:13, 14.</font><font size=4></font>
<p><font size=4>&nbsp;<b>(3)</b> Al&eacute;m do conhecimento e da sabedoria,
&eacute; de suma import&acirc;ncia adquirir a compreens&atilde;o; por conseguinte,
“com tudo o que adquirires, adquire compreens&atilde;o”. A compreens&atilde;o
&eacute; a habilidade de ver uma coisa nos seus elementos e na sua rela&ccedil;&atilde;o;
isto significa discernimento, tendo-se sempre em mente a Deus, pois o homem
n&atilde;o pode estribar-se na sua pr&oacute;pria compreens&atilde;o. &Eacute;
absolutamente imposs&iacute;vel algu&eacute;m ter compreens&atilde;o ou
discernimento, se as suas obras estiverem em oposi&ccedil;&atilde;o a Deus!
Precisamos buscar diligentemente a compreens&atilde;o como um tesouro escondido,
a fim de a possuirmos. Para adquirirmos compreens&atilde;o, precisamos
ter conhecimento. Quem se empenha em adquirir conhecimento &eacute; recompensado,
e a sabedoria se acha diante dele. Pode evitar as inumer&aacute;veis armadilhas
do mundo, tais como das incont&aacute;veis pessoas m&aacute;s que poderiam
procurar enla&ccedil;&aacute;-lo a andar com elas no caminho das trevas.
Sejam dadas gra&ccedil;as ao Senhor Deus — a Fonte do vitalizador conhecimento,
sabedoria e compreens&atilde;o! — 4:7; 2:3, 4; 3:5; 15:14; 17:24; 19:8;
21:30.</font><font size=4></font>
<p><font size=4>&nbsp;<b>(4)</b> Conforme o objetivo ben&eacute;fico de
Prov&eacute;rbios, o livro apresenta uma abund&acirc;ncia de s&aacute;bios
conselhos inspirados, que nos ajudam a adquirir a compreens&atilde;o, e
resguardam nosso cora&ccedil;&atilde;o, “pois dele procedem as fontes da
vida”. (4:23) Segue-se uma sele&ccedil;&atilde;o de conselhos s&aacute;bios,
acentuados do come&ccedil;o ao fim do livro.</font><font size=4></font>
<p><font size=4>&nbsp;<b>Contraste entre os in&iacute;quos e os justos:
</b>Os in&iacute;quos ser&atilde;o apanhados nos seus caminhos pervertidos,
e seus tesouros n&atilde;o os salvar&atilde;o no dia do furor. Os justos
se colocam no caminho da vida e ser&atilde;o recompensados por Deus. —
2:21, 22; 10:6, 7, 9, 24, 25, 27-32; 11:3-7, 18-21, 23, 30, 31; 12:2, 3,
7, 28; 13:6, 9; 14:2, 11; 15:3, 8, 29; 29:16.</font><font size=4></font>
<p><font size=4>&nbsp;<b>A necessidade de retid&atilde;o moral: </b>Salom&atilde;o
avisa constantemente contra a imoralidade. Os ad&uacute;lteros receber&atilde;o
uma praga, bem como desonra, e o seu vitup&eacute;rio n&atilde;o ser&aacute;
apagado. “&Aacute;guas furtadas” podem parecer doces para um jovem, mas
a prostituta desce &agrave; morte e arrasta consigo suas v&iacute;timas
inexperientes. Os que caem no profundo abismo da imoralidade s&atilde;o
condenados por Deus. — 2:16-19; 5:1-23; 6:20-35; 7:4-27; 9:13-18; 22:14;
23:27,28.</font><font size=4></font>
<p><font size=4>&nbsp;<b>A necessidade de autodom&iacute;nio:</b> A bebedice
e a glutonaria s&atilde;o condenadas. Todos os que desejam ter a aprova&ccedil;&atilde;o
de Deus precisam praticar modera&ccedil;&atilde;o no comer e no beber.
(20:1; 21:17; 23:21, 29-35; 25:16; 31:4,&nbsp;</font><font size=4></font>
<p><b><font size=4>(5)</font></b><font size=4> Os que s&atilde;o vagarosos
em se irar s&atilde;o abundantes em discernimento e maiores do que um homem
poderoso que captura uma cidade. (14:17, 29; 15:1, 18; 16:32; 19:11; 25:15,
28; 29:11, 22) O autodom&iacute;nio &eacute; necess&aacute;rio tamb&eacute;m
para se evitar a inveja e o ci&uacute;me, sendo este podrid&atilde;o para
os ossos. — 14:30; 24:1; 27:4; 28:22.</font><font size=4></font>
<p><font size=4>&nbsp;<b>O uso s&aacute;bio e o uso insensato da l&iacute;ngua:</b>
A fala pervertida, o caluniador, a testemunha falsa e o falsificador ser&atilde;o
descobertos, pois s&atilde;o detest&aacute;veis a Deus. (4:24; 6:16-19;
11:13; 12:17, 22; 14:5, 25; 17:4; 19:5, 9; 20:17; 24:28; 25:18) Se a boca
de algu&eacute;m fala coisas boas, &eacute; fonte de vida; mas a boca do
insensato o precipita &agrave; ru&iacute;na. “Morte e vida est&atilde;o
no poder da l&iacute;ngua, e quem a ama comer&aacute; os seus frutos.”
(18:21) A cal&uacute;nia, a fraude, a lisonja e as palavras irrefletidas
s&atilde;o condenadas. Falar a verdade e honrar a Deus &eacute; o caminho
da sabedoria. — 10:11, 13, 14; 12:13, 14, 18, 19; 13:3; 14:3; 16:27-30;
17:27, 28; 18:6-8, 20; 26:28; 29:20; 31:26.</font><font size=4></font>
<p><font size=4>&nbsp;<b>A tolice do orgulho e a necessidade de humildade:
</b>O orgulhoso se eleva a uma posi&ccedil;&atilde;o que realmente n&atilde;o
deve, de modo que sofre uma queda desastrosa. Deus detesta os que s&atilde;o
de cora&ccedil;&atilde;o altivo, mas d&aacute; aos humildes sabedoria,
gl&oacute;ria, riquezas e vida. — 3:7; 11:2; 12:9; 13:10; 15:33; 16:5,
18, 19; 18:12; 21:4; 22:4; 26:12; 28:25, 26; 29:23.</font><font size=4></font>
<p><font size=4>&nbsp;<b>Dilig&ecirc;ncia, n&atilde;o indol&ecirc;ncia:</b>
Muitas s&atilde;o as descri&ccedil;&otilde;es do pregui&ccedil;oso. Ele
devia ir ter com a formiga para aprender uma li&ccedil;&atilde;o e se tornar
s&aacute;bio. Quanto ao diligente — este prosperar&aacute;! — 1:32; 6:6-11;
10:4, 5, 26; 12:24; 13:4; 15:19; 18:9; 19:15, 24; 20:4, 13; 21:25, 26;
22:13; 24:30-34; 26:13-16; 31:24, 25.</font><font size=4></font>
<p><font size=4>&nbsp;<b>A boa associa&ccedil;&atilde;o:</b> &Eacute;
loucura associar-se com os que n&atilde;o temem a Deus, com os in&iacute;quos
ou est&uacute;pidos, com pessoas irasc&iacute;veis, com mexeriqueiros ou
com glut&otilde;es. Antes, busque a companhia de pessoas s&aacute;bias,
e adquirir&aacute; mais sabedoria. — 1:10-19; 4:14-19; 13:20; 14:7; 20:19;
22:24, 25; 28:7.</font><font size=4></font>
<p><font size=4>&nbsp;<b>A necessidade de repreens&atilde;o e de corre&ccedil;&atilde;o:</b>
“Deus repreende aquele a quem ama”, e os que aceitam essa disciplina est&atilde;o
no caminho da gl&oacute;ria e da vida. Quem odeia a repreens&atilde;o chegar&aacute;
&agrave; desonra. — 3:11, 12; 10:17; 12:1; 13:18; 15:5, 31-33; 17:10; 19:25;
29:1.</font><font size=4></font>
<p><font size=4>&nbsp;<b>Como ser boa esposa:</b> Repetidas vezes os Prov&eacute;rbios
avisam contra a esposa ser contenciosa e agir vergonhosamente. A esposa
discreta, capaz e que teme a Deus tem na l&iacute;ngua a lei da benevol&ecirc;ncia;
quem encontra tal esposa obt&eacute;m a boa vontade da parte de Deus. —
12:4; 18:22; 19:13, 14; 21:9, 19; 27:15, 16; 31:10-31.</font><font size=4></font>
<p><font size=4>&nbsp;<b>Como criar os filhos:</b> Devem-se-lhes ensinar
os mandamentos de Deus regularmente para que ‘n&atilde;o os esque&ccedil;am’.
Devem ser criados desde a inf&acirc;ncia na instru&ccedil;&atilde;o de
Deus. N&atilde;o se poupe a vara quando necess&aacute;ria; como express&atilde;o
de amor, a vara e a repreens&atilde;o d&atilde;o sabedoria ao menino. Os
pais que criam seus filhos no caminho de Deus ter&atilde;o filhos s&aacute;bios
que lhes trar&atilde;o regozijo e muito prazer. — 4:1-9; 13:24; 17:21;
22:6, 15; 23:13, 14, 22, 24, 25; 29:15, 17.</font>
<br><font size=4>&nbsp;A obriga&ccedil;&atilde;o de ajudar os outros:
Com freq&uuml;&ecirc;ncia, salienta-se isto em Prov&eacute;rbios. O s&aacute;bio
deve difundir conhecimento para o proveito dos outros. A pessoa precisa
tamb&eacute;m ser generosa em mostrar favor aos de poucos meios, e, assim
fazendo, est&aacute; realmente emprestando a Deus que garante retribuir.
— 11:24-26; 15:7; 19:17; 24:11, 12; 28:27.</font><font size=4></font>
<p><font size=4>&nbsp;<b>Confian&ccedil;a em Deus:</b> O livro de Prov&eacute;rbios
chega ao &acirc;mago de nossos problemas ao aconselhar-nos a depositar
plena confian&ccedil;a em Deus. Devemos levar em conta a Deus em todos
os nossos caminhos. O homem pode fazer planos, mas &eacute; Deus que deve
dirigir seus passos. O nome de Deus &eacute; torre forte, para a qual o
justo corre e encontra prote&ccedil;&atilde;o. Espere em Deus e deixe-se
guiar pela sua Palavra. — 3:1, 5, 6; 16:1-9; 18:10; 20:22; 28:25, 26; 30:5,
6.</font><font size=4></font>
<p><font size=4>&nbsp;Qu&atilde;o proveitoso &eacute; o livro de Prov&eacute;rbios
para ensinar e disciplinar tanto a n&oacute;s como a outros! Parece que
nenhum aspecto das rela&ccedil;&otilde;es humanas ficou despercebido. H&aacute;
algu&eacute;m que se isola dos co-adoradores de Deus? (18:1) &Eacute; algu&eacute;m
em posi&ccedil;&atilde;o de responsabilidade que tira conclus&otilde;es
antes de ouvir ambos os lados da quest&atilde;o? (18:17) &Eacute; brincalh&atilde;o
perigoso? (26:18, 19) Mostra-se parcial? (28:21) O comerciante na sua loja,
o lavrador no campo, o marido, a esposa e o filho — todos recebem instru&ccedil;&atilde;o
salutar. Os pais s&atilde;o ajudados de modo a poderem expor os muitos
la&ccedil;os ocultos na vereda dos jovens. Os s&aacute;bios podem ensinar
os inexperientes. Os prov&eacute;rbios s&atilde;o pr&aacute;ticos onde
quer que vivamos; a instru&ccedil;&atilde;o e o conselho do livro nunca
ficam antiquados. “O livro de Prov&eacute;rbios”, disse certa vez o educador
norte-americano William Lyon Phelps, “&eacute; mais atual do que o jornal
desta manh&atilde;”. O livro de Prov&eacute;rbios &eacute; atual, pr&aacute;tico
e proveitoso para ensino, porque &eacute; inspirado por Deus.</font>
<br><font size=4>&nbsp;Sendo proveitoso para endireitar as coisas, o livro
de Prov&eacute;rbios, composto em grande parte de prov&eacute;rbios proferidos
por Salom&atilde;o, conduz os homens ao Todo-poderoso Deus. Assim fez tamb&eacute;m
Jesus Cristo, mencionado em Mateus 12:42 como sendo “algo maior do que
Salom&atilde;o”.</font><font size=4></font>
<p><font size=4>&nbsp;Qu&atilde;o gratos podemos ser de que Este preeminentemente
s&aacute;bio &eacute; a escolha de Deus para ser a Semente do Reino! Seu
trono “ser&aacute; firmemente estabelecido pela pr&oacute;pria justi&ccedil;a”,
ser&aacute; um reinado pac&iacute;fico muito mais glorioso do que o do
Rei Salom&atilde;o. Dir-se-&aacute; a respeito da domina&ccedil;&atilde;o
desse Reino: “Benevol&ecirc;ncia e veracidade — elas salvaguardam o rei;
e ele amparou seu trono pela benevol&ecirc;ncia.” Isso abrir&aacute; diante
da humanidade uma eternidade de governo justo, a respeito do qual Prov&eacute;rbios
tamb&eacute;m diz: “Quando o rei julga em veracidade os de condi&ccedil;&atilde;o
humilde, seu trono ficar&aacute; firmemente estabelecido para todo o sempre.”
Assim, reconhecemos com prazer que os Prov&eacute;rbios iluminam a nossa
vereda, dando-nos conhecimento, sabedoria e compreens&atilde;o, bem como
a vida eterna; mais importante, por&eacute;m, magnificam a Deus como a
Fonte da verdadeira sabedoria, que ele d&aacute; por interm&eacute;dio
de Cristo Jesus, o Herdeiro do Reino. O livro de Prov&eacute;rbios aumenta
o nosso apre&ccedil;o pelo Reino de Deus e pelos justos princ&iacute;pios
segundo os quais governa agora. — Pro. 25:5; 16:12; 20:28; 29:14.</font>
<p><a href="modules.php?name=biblia&page=Proverb.htm"><strong>Retorna do livro de Prov&eacute;rbios</strong></a></td>
</tr>
</table></center>

</body>
</html>
