<html>
<head>


   <title>Introdu&ccedil;&atilde;o ao livro de Josu&eacute;</title>
</head>
<body background="modules/biblia/Antigo/back_169.gif"  text="#000000" bgcolor="#D0C5B9" link="#000099" vlink="#000099" alink="#FF0000">
&nbsp;
<center><table WIDTH="90%" border="1" cellpadding="6" cellspacing="0" COLS=1 >
<tr>
<td>
<center>
Introdu&ccedil;&atilde;o ao 6&ordm; Livro B&iacute;blico: <b><font color="#000099"><font size=+2>Josu&eacute;</font></font></b>
</center>

<p>Escritor: Incerto
<br>Lugar da Escrita: Cana&atilde;
<br>Data: 1400 - 1375
<p><font face="Arial,Helvetica"><font size=4>Os israelitas, acampados
nas plan&iacute;cies de Moabe, est&atilde;o prontos para entrar em Cana&atilde;,
a Terra Prometida. O territ&oacute;rio do outro lado do Jord&atilde;o &eacute;
habitado por grande n&uacute;mero de pequenos reinos, que possuem cada
qual um ex&eacute;rcito. Estes reinos est&atilde;o divididos entre si e
enfraquecidos em raz&atilde;o dos muitos anos em que o Egito os dominou
de modo corrupto. Contudo, para a na&ccedil;&atilde;o de Israel, a oposi&ccedil;&atilde;o
&eacute; forte. Se o pa&iacute;s h&aacute; de ser subjugado, ser&aacute;
preciso tomar as muitas cidades fortificadas, tais como Jeric&oacute;,
Ai, Hazor e Laquis. Tempos dif&iacute;ceis est&atilde;o &agrave; frente.
&Eacute; preciso travar e ganhar batalhas decisivas, com a ajuda do pr&oacute;prio
Deus que realizar&aacute; grandes milagres para seu povo, a fim de cumprir
a sua promessa de o estabelecer nessa terra. Incontestavelmente, estes
acontecimentos extraordin&aacute;rios, t&atilde;o not&aacute;veis nos tratos
de Deus com o seu povo, t&ecirc;m de ser assentados por escrito, e isso
por uma testemunha ocular. Que homem poderia ser melhor para isso do que
o pr&oacute;prio Josu&eacute;, aquele que Deus designara qual sucessor
de Mois&eacute;s? — N&uacute;m. 27:15-23.</font></font>
<p><font face="Arial,Helvetica"><font size=4>Deus escolheu&nbsp; Josu&eacute;
como l&iacute;der dos acontecimentos prestes a ocorrer. Durante os 40 anos
passados no ermo, ele foi &iacute;ntimo colaborador de Mois&eacute;s. Tem
sido “ministro de Mois&eacute;s desde a sua idade viril”, o que mostra
sua aptid&atilde;o como l&iacute;der espiritual e l&iacute;der militar.
(N&uacute;m. 11:28; &Ecirc;xo. 24:13; 33:11; Jos. 1:1) Quando Israel saiu
do Egito, Josu&eacute; era capit&atilde;o dos ex&eacute;rcitos de Israel,
quando este derrotou os amalequitas. (&Ecirc;xo. 17:9-14) Na qualidade
de companheiro leal de Mois&eacute;s e valente comandante do ex&eacute;rcito,
era a escolha l&oacute;gica para representar a tribo de Efraim, quando
se escolheu um homem de cada tribo para a perigosa miss&atilde;o de espiar
Cana&atilde;. A coragem e fidelidade que demonstrou nessa ocasi&atilde;o
lhe asseguraram a entrada na Terra Prometida. (N&uacute;m. 13:8; 14:6-9,
30, 38) Sim, este Josu&eacute;, filho de Num, &eacute; um “homem em quem
h&aacute; esp&iacute;rito”; um homem que ‘seguiu a Deus integralmente’,
um homem “cheio do Esp&iacute;rito de sabedoria”. N&atilde;o &eacute; de
admirar que “Israel continuou a servir a Deus todos os dias de Josu&eacute;”.
— N&uacute;m. 27:18; 32:12; Deut. 34:9; Jos. 24:31.</font></font>
<p><font face="Arial,Helvetica"><font size=4>&nbsp;Josu&eacute; n&atilde;o
&eacute; personagem lend&aacute;rio, mas um servo de Deus, que realmente
existiu. Seu nome &eacute; mencionado nas Escrituras Gregas Crist&atilde;s.
(Atos 7:45; Heb. 4:8) &Eacute; l&oacute;gico dizer que, assim como Mois&eacute;s
foi usado para escrever sobre os eventos dos seus dias, seu sucessor, Josu&eacute;,
seria usado para escrever os acontecimentos que ele pr&oacute;prio presenciou.
Que o livro foi escrito por algu&eacute;m que presenciou os eventos, demonstra-se
em Josu&eacute; 6:25. A tradi&ccedil;&atilde;o judaica atribui a escrita
a Josu&eacute;, e o pr&oacute;prio livro declara: “Ent&atilde;o escreveu
Josu&eacute; estas palavras no livro da lei de Deus.” — Jos. 24:26.</font></font>
<br><font face="Arial,Helvetica"><font size=4>&nbsp;Na ocasi&atilde;o
da destrui&ccedil;&atilde;o de Jeric&oacute;, Josu&eacute; proferiu uma
maldi&ccedil;&atilde;o prof&eacute;tica sobre os que reconstru&iacute;ssem
a cidade, que teve cumprimento not&aacute;vel uns 500 anos mais tarde,
nos dias de Acabe, rei de Israel. (Jos. 6:26; 1 Reis 16:33, 34) Al&eacute;m
do mais, a autenticidade do livro de Josu&eacute; &eacute; confirmada pelas
muitas refer&ecirc;ncias que posteriores escritores da B&iacute;blia fazem
aos eventos relatados nele. Vez ap&oacute;s vez, os salmistas se referem
a estes (Sal. 44:1-3; 78:54, 55; 105:42-45; 135:10-12; 136:17-22), assim
como Neemias (Nee. 9:22-25), Isa&iacute;as (Isa. 28:21), o ap&oacute;stolo
Paulo (Atos 13:19; Heb. 11:30, 31) e o disc&iacute;pulo Tiago (Tia. 2:25).</font></font>
<br><font face="Arial,Helvetica"><font size=4>&nbsp;O livro de Josu&eacute;
abrange um per&iacute;odo de mais de 20 anos, desde a entrada em Cana&atilde;
at&eacute; provavelmente ao ano em que Josu&eacute; morreu. O pr&oacute;prio
nome Josu&eacute; (em hebraico: Yehoh&middot;sh&uacute;&middot;a`), que
significa “Deus &Eacute; Salva&ccedil;&atilde;o”, &eacute; perfeitamente
adequado, em vista do papel que Josu&eacute; como l&iacute;der vis&iacute;vel
em Israel desempenhou durante a conquista do pa&iacute;s. Ele atribuiu
toda a gl&oacute;ria a Deus, o Libertador. Na Septuaginta, o livro &eacute;
chamado I&middot;e&middot;so&uacute;s (o equivalente grego de Yehoh&middot;sh&uacute;&middot;a`),
e &eacute; desta palavra que se deriva o nome Jesus. Pelas suas excelentes
qualidades de coragem, obedi&ecirc;ncia e integridade, Josu&eacute; foi
realmente um maravilhoso tipo prof&eacute;tico de “nosso Senhor Jesus Cristo”.
— Rom. 5:1.</font></font>
<p><b><font face="Arial,Helvetica"><font size=4>CONTE&Uacute;DO DE JOSU&Eacute;</font></font></b>
<p><font face="Arial,Helvetica"><font size=4>&nbsp;O livro se divide de
forma natural em quatro partes: (1) a entrada na Terra Prometida, (2) a
conquista de Cana&atilde;, (3) a distribui&ccedil;&atilde;o do pa&iacute;s
e (4) as exorta&ccedil;&otilde;es de despedida de Josu&eacute;. O relato
inteiro &eacute; feito de modo v&iacute;vido e est&aacute; cheio de epis&oacute;dios
dram&aacute;ticos.</font></font>
<p><font face="Arial,Helvetica"><font size=4>&nbsp;<b>A entrada na Terra
Prometida (Josu&eacute; 1:1–5:12). </b>Sabendo de antem&atilde;o as prova&ccedil;&otilde;es
&agrave; frente, Deus de in&iacute;cio encoraja a Josu&eacute; e lhe d&aacute;
bom conselho: “Somente s&ecirc; corajoso e muito forte . . . Este livro
da lei n&atilde;o se deve afastar da tua boca e tu o tens de ler em voz
baixa dia e noite, para cuidar em fazer segundo tudo o que est&aacute;
escrito nele; pois ent&atilde;o far&aacute;s bem sucedido o teu caminho
e ent&atilde;o agir&aacute;s sabiamente. N&atilde;o te dei ordem? S&ecirc;
corajoso e forte . . . pois o Senhor, teu Deus, est&aacute; contigo onde
quer que andares.” (1:7-9) Josu&eacute; atribui o cr&eacute;dito a Deus
como o verdadeiro L&iacute;der e Comandante, e passa imediatamente a fazer
os preparativos para a travessia do Jord&atilde;o, segundo a ordem de Deus.
Os israelitas o reconhecem como sucessor de Mois&eacute;s e juram-lhe lealdade.
Avante, pois, para a conquista de Cana&atilde;!</font></font>
<p><font face="Arial,Helvetica"><font size=4>Dois homens s&atilde;o enviados
para fazer reconhecimento de Jeric&oacute;. Raabe, a meretriz, aproveita
a oportunidade para mostrar sua f&eacute; em Deus, escondendo os espias
e arriscando sua pr&oacute;pria vida. Em troca, os espias juram que ela
ser&aacute; poupada quando Jeric&oacute; for destru&iacute;da. Os espias
retornam trazendo a informa&ccedil;&atilde;o de que todos os habitantes
do pa&iacute;s est&atilde;o desalentados por causa dos israelitas. Sendo
favor&aacute;vel o relat&oacute;rio, Josu&eacute; avan&ccedil;a imediatamente
em
dire&ccedil;&atilde;o ao rio Jord&atilde;o, que se acha na &eacute;poca
da cheia. &Eacute; ent&atilde;o que Deus d&aacute; uma prova tang&iacute;vel
de que sust&eacute;m a Josu&eacute; e de que, assim como no tempo de Mois&eacute;s,
h&aacute; um “Deus vivente” no meio de Israel. (3:10) No momento em que
os sacerdotes que carregam a arca do pacto p&otilde;em os p&eacute;s nas
&aacute;guas do Jord&atilde;o, as &aacute;guas a montante se encapelam,
permitindo que os israelitas atravessem a p&eacute; enxuto. Josu&eacute;
toma 12 pedras do meio do rio como memorial, e coloca outras 12 pedras
dentro do rio, onde os sacerdotes se acham de p&eacute;, ap&oacute;s o
que os sacerdotes atravessam o rio, e as &aacute;guas retornam &agrave;
cheia.</font></font>
<p><font face="Arial,Helvetica"><font size=4>&nbsp;Tendo atravessado o
rio, o povo acampa em Gilgal, entre o Jord&atilde;o e Jeric&oacute;, e
ali Josu&eacute; coloca as pedras memoriais como testemunho para as gera&ccedil;&otilde;es
futuras, ‘para que todos os povos da terra conhe&ccedil;am a m&atilde;o
de Deus, que ela &eacute; forte; a fim de que deveras temais ao Senhor,
vosso Deus, para sempre’. (4:24) (Josu&eacute; 10:15 indica que, depois
disso, Gilgal foi usado, talvez, como acampamento de base por um bom tempo.)
&Eacute; aqui que os filhos de Israel s&atilde;o circuncidados, pois n&atilde;o
havia sido praticada a circuncis&atilde;o durante a jornada no ermo. Celebra-se
a P&aacute;scoa, cessa o man&aacute; e finalmente os israelitas come&ccedil;am
a comer dos produtos da terra.</font></font>
<p><font face="Arial,Helvetica"><font size=4>&nbsp;<b>A conquista de Cana&atilde;
(5:13–12:24).</b> Agora, o primeiro objetivo se acha ao alcance deles.
Mas como tomar esta “rigorosamente fechada”, murada, cidade de Jeric&oacute;?
(6:1) O pr&oacute;prio Deus d&aacute; os pormenores do proceder a seguir,
enviando o “pr&iacute;ncipe do ex&eacute;rcito de Deus” para instruir a
Josu&eacute;. (5:14) Uma vez por dia, durante seis dias, os ex&eacute;rcitos
de Israel devem marchar em volta da cidade, estando &agrave; testa os guerreiros,
seguidos dos sacerdotes que tocam as buzinas de corno de carneiro e de
outros que carregam a arca do pacto. No s&eacute;timo dia, precisam fazer
a volta sete vezes. Josu&eacute; transmite fielmente as ordens ao povo.
Exatamente como se lhes ordenou, os ex&eacute;rcitos marcham em volta de
Jeric&oacute;. N&atilde;o se profere nenhuma palavra. N&atilde;o se ouve
sen&atilde;o o barulho surdo de passos e o toque das buzinas pelos sacerdotes.
Da&iacute;, no &uacute;ltimo dia, depois de se completar a s&eacute;tima
volta, Josu&eacute; lhes d&aacute; o sinal para gritarem. Eles d&atilde;o
“um grande grito de guerra”, e as muralhas de Jeric&oacute; ruem! (6:20)
Todos juntos, lan&ccedil;am-se sobre a cidade, capturando-a e devotando-a
&agrave; destrui&ccedil;&atilde;o pelo fogo. Somente a fiel Raabe e sua
fam&iacute;lia s&atilde;o poupadas.</font></font>
<p><font face="Arial,Helvetica"><font size=4>Agora rumo ao oeste, para
Ai! A certeza de outra vit&oacute;ria f&aacute;cil se transforma em terror,
quando os homens de Ai desbaratam os 3.000 soldados israelitas enviados
para capturar a cidade. O que acontecera? Ser&aacute; que Deus abandonara
seu povo? Inquieto, Josu&eacute; consulta a Deus. Deus revela que, contr&aacute;rio
&agrave; sua ordem de destruir tudo o que havia em Jeric&oacute;, algu&eacute;m
no acampamento desobedeceu, roubando algo e escondendo-o. Essa impureza
precisa ser removida do acampamento antes que Israel possa continuar a
prosperar com a b&ecirc;n&ccedil;&atilde;o de Deus. Sob a orienta&ccedil;&atilde;o
divina, Ac&atilde;, o malfeitor, &eacute; descoberto, e ele e sua fam&iacute;lia
s&atilde;o mortos a pedradas. Restabelecido o favor de Deus, os israelitas
avan&ccedil;am contra Ai. O pr&oacute;prio Deus revela mais uma vez a estrat&eacute;gia
a usar. Os homens de Ai s&atilde;o engodados a sair de sua cidade murada
e descobrem que est&atilde;o encurralados numa emboscada. A cidade &eacute;
capturada e destru&iacute;da, com todos os seus habitantes. (8:26-28) N&atilde;o
h&aacute; transig&ecirc;ncia com o inimigo!</font></font>
<br><font face="Arial,Helvetica"><font size=4>&nbsp;Josu&eacute; edifica
a seguir um altar no monte Ebal, em obedi&ecirc;ncia &agrave; ordem de
Deus por interm&eacute;dio de Mois&eacute;s, e escreve sobre as pedras
“uma c&oacute;pia da lei”. (8:32) Depois, Josu&eacute; l&ecirc; as palavras
da Lei, junto com a b&ecirc;n&ccedil;&atilde;o e a maldi&ccedil;&atilde;o,
perante a assembl&eacute;ia da inteira na&ccedil;&atilde;o que est&aacute;
de p&eacute;, metade diante do monte Gerizim e a outra metade diante do
monte Ebal. — Deut. 11:29; 27:1-13.</font></font>
<p><font face="Arial,Helvetica"><font size=4>&nbsp;Diversos dos pequenos
reinos de Cana&atilde;, alarmados com o progresso r&aacute;pido da invas&atilde;o,
se unem no esfor&ccedil;o de impedir o avan&ccedil;o de Josu&eacute;. Mas,
‘os habitantes de Gibe&atilde;o, ouvindo o que Josu&eacute; havia feito
a Jeric&oacute; e a Ai, agem com ast&uacute;cia’. (Jos. 9:3, 4) Fingem
ser de um pa&iacute;s distante de Cana&atilde;, e fazem um pacto com Josu&eacute;
“para deix&aacute;-los viver”. Quando os israelitas descobrem o ardil,
respeitam o pacto, mas fazem dos gibeonitas “ajuntadores de lenha e tiradores
de &aacute;gua”, quais ‘escravos mais baixos’, cumprindo-se assim em parte
a maldi&ccedil;&atilde;o que No&eacute;, sob inspira&ccedil;&atilde;o divina,
pronunciara contra Cana&atilde;, filho de C&atilde;. — Jos. 9:15, 27; G&ecirc;n.
9:25.</font></font>
<p><font face="Arial,Helvetica"><font size=4>Essa deser&ccedil;&atilde;o
dos gibeonitas n&atilde;o &eacute; coisa insignificante, pois “Gibe&atilde;o
era uma cidade grande . . . maior do que Ai, e todos os seus homens eram
poderosos”. (Jos. 10:2) Adoni-Zedeque, rei de Jerusal&eacute;m, v&ecirc;
nisso uma amea&ccedil;a contra si mesmo e contra os demais reinos de Cana&atilde;.
Tem de ser punido para servir de exemplo, a fim de que n&atilde;o haja
mais deser&ccedil;&atilde;o para o lado do inimigo. Portanto, Adoni-Zedeque
e outros quatro reis (das cidades-reinos de H&eacute;bron, Jarmute, Laquis
e Eglom) se organizam e guerreiam contra Gibe&atilde;o. Josu&eacute;, fiel
a seu pacto com os gibeonitas, marcha a noite inteira para ir em socorro
deles, e desbarata os ex&eacute;rcitos dos cinco reis. Mais uma vez, Deus
luta pelo seu povo, empregando poderes e sinais sobre-humanos, com resultados
devastadores. Grandes pedras de saraiva caem do c&eacute;u, matando mais
inimigos do que as espadas do ex&eacute;rcito israelita. Da&iacute;, maravilha
das maravilhas, ‘o sol fica parado no meio dos c&eacute;us e n&atilde;o
tem pressa em p&ocirc;r-se por cerca de um dia inteiro’. (10:13) Assim,
podem ser completadas as opera&ccedil;&otilde;es de limpeza. Os s&aacute;bios
do mundo talvez tentem desacreditar este acontecimento miraculoso, mas
os homens de f&eacute; aceitam o relato divino, bem cientes do poder de
Deus de controlar as for&ccedil;as do universo e de dirigi-las segundo
a Sua vontade. Pois, com efeito, “o pr&oacute;prio Deus lutava por Israel”.
— 10:14.</font></font>
<p><font face="Arial,Helvetica"><font size=4>Josu&eacute;, depois de matar
os cinco reis, destr&oacute;i a Maqued&aacute;. Indo rapidamente para o
sul, destr&oacute;i completamente a Libna, Laquis, Eglom, H&eacute;bron
e Debir, cidades situadas nas montanhas e colinas entre o mar Salgado e
o Grande Mar. As not&iacute;cias sobre a invas&atilde;o espalham-se ent&atilde;o
por todo o pa&iacute;s de Cana&atilde;. No Norte, o alarme &eacute; dado
por Jabim, rei de Hazor. A toda a parte, a ambos os lados do Jord&atilde;o,
ele envia mensageiros para convocar uma a&ccedil;&atilde;o unida em massa
contra os israelitas. Quando as for&ccedil;as reunidas do inimigo se acampam
junto &agrave;s &aacute;guas de Merom, abaixo do monte Hermom, s&atilde;o
uma “multid&atilde;o como os gr&atilde;os de areia que h&aacute; &agrave;
beira do mar”. (11:4) Novamente Deus assegura a Josu&eacute; a vit&oacute;ria
e fornece o plano da estrat&eacute;gia da batalha. Qual o resultado? Mais
uma derrota esmagadora para os inimigos do povo de Deus! Hazor &eacute;
incendiada, e as cidades aliadas e seus reis s&atilde;o destru&iacute;dos.
Assim, Josu&eacute; estende a &aacute;rea da domina&ccedil;&atilde;o israelita
por todo o comprimento e por toda a largura de Cana&atilde;. Trinta e um
reis foram derrotados.</font></font>
<p><font face="Arial,Helvetica"><font size=4>&nbsp;<b>A distribui&ccedil;&atilde;o
do pa&iacute;s (13:1–22:34). </b>Apesar dessas muitas vit&oacute;rias,
destrui&ccedil;&atilde;o das muitas cidades principais fortificadas e fim
da resist&ecirc;ncia organizada por algum tempo, “em uma parte muito grande
ainda resta de se tomar posse do pa&iacute;s”. (13:1) Mas, Josu&eacute;
j&aacute; est&aacute; com quase 80 anos, e outro trabalho grande ainda
resta a fazer — o da distribui&ccedil;&atilde;o do pa&iacute;s por heran&ccedil;a
entre nove tribos inteiras e a meia tribo de Manass&eacute;s. Rubem, Gade
e metade da tribo de Manass&eacute;s j&aacute; receberam a sua heran&ccedil;a
ao leste do Jord&atilde;o, e a tribo de Levi n&atilde;o receber&aacute;
nenhuma, sendo a sua heran&ccedil;a “o Senhor Deus, o Deus de Israel”.
(13:33) Com a ajuda do sacerdote Eleazar, Josu&eacute; faz ent&atilde;o
as designa&ccedil;&otilde;es do lado oeste do Jord&atilde;o. Calebe, com
85 anos de idade, sempre com o mesmo zelo para lutar contra os inimigos
de Deus at&eacute; o fim, solicita H&eacute;bron, uma regi&atilde;o infestada
de anaquins, o que lhe &eacute; concedido. (14:12-15) Depois de as tribos
receberem as suas heran&ccedil;as por sorte, Josu&eacute; solicita a cidade
de Timnate-Sera, nos montes de Efraim, e isto lhe &eacute; concedido “por
ordem de Deus”. (19:50) A tenda da reuni&atilde;o &eacute; armada em Silo,
que tamb&eacute;m fica na regi&atilde;o montanhosa de Efraim.</font></font>
<br><font face="Arial,Helvetica"><font size=4>&nbsp;Seis cidades de ref&uacute;gio
s&atilde;o reservadas, tr&ecirc;s de cada lado do Jord&atilde;o, para o
homicida n&atilde;o intencional. As ao oeste do Jord&atilde;o s&atilde;o
Quedes, na Galil&eacute;ia; Siqu&eacute;m, em Efraim; e H&eacute;bron,
no territ&oacute;rio montanhoso de Jud&aacute;. As ao leste s&atilde;o
Bezer, no territ&oacute;rio de Rubem; Ramote, em Gileade; e Gol&atilde;,
em Bas&atilde;. Deu-se a estas “categoria sagrada”. (20:7) Quarenta e oito
cidades, com seus pastios, das que foram dadas a cada tribo, s&atilde;o
designadas por sorte como cidades de resid&ecirc;ncia para os levitas.
Essas incluem as seis cidades de ref&uacute;gio. Dessa forma, Israel ‘passou
a tomar posse da terra e a morar nela’. Como Deus prometera, “tudo se cumpriu”.
— 21:43, 45.</font></font>
<br><font face="Arial,Helvetica"><font size=4>&nbsp;Os guerreiros das
tribos de Rubem, de Gade e da meia tribo de Manass&eacute;s, que continuaram
com Josu&eacute; at&eacute; este tempo, voltam agora para as suas heran&ccedil;as,
do outro lado do Jord&atilde;o, levando consigo a exorta&ccedil;&atilde;o
de serem fi&eacute;is e a b&ecirc;n&ccedil;&atilde;o de Josu&eacute;. A
caminho, ao chegarem perto do Jord&atilde;o, erigem um grande altar. Isto
provoca uma crise. Visto que o lugar designado para a adora&ccedil;&atilde;o
de Deus &eacute; a tenda de reuni&atilde;o, em Silo, as tribos do oeste
temem trai&ccedil;&atilde;o e deslealdade, e preparam-se para lutar contra
os supostos rebeldes. Entretanto, evita-se o derramamento de sangue, quando
se explica que o altar n&atilde;o &eacute; para sacrif&iacute;cios, mas
apenas para servir de “testemunha entre n&oacute;s [os israelitas ao leste
e ao oeste do Jord&atilde;o] de que o Senhor Deus &eacute; o verdadeiro
Deus”. — 22:34.</font></font>
<p><font face="Arial,Helvetica"><font size=4>&nbsp;<b>Exorta&ccedil;&otilde;es
de despedida de Josu&eacute; (23:1–24:33).</b> ‘E sucede, muitos dias depois
de Deus ter dado a Israel descanso de todos os seus inimigos ao redor,
sendo Josu&eacute; j&aacute; idoso e avan&ccedil;ado em dias’, que ele
convoca todo o Israel para dar inspiradas exorta&ccedil;&otilde;es de despedida.
(23:1) Humilde at&eacute; o fim, ele atribui a Deus todo o cr&eacute;dito
das grandes vit&oacute;rias sobre as na&ccedil;&otilde;es. Que todos continuem
agora a ser fi&eacute;is! “Tendes de ser muito corajosos para guardar e
fazer tudo o que est&aacute; escrito no livro da lei de Mois&eacute;s,
nunca vos desviando dele nem para a direita nem para a esquerda.” (23:6)
Precisam evitar os deuses falsos, e ‘guardar constantemente as suas almas,
amando ao Senhor, seu Deus’. (23:11) N&atilde;o pode haver transig&ecirc;ncia
com os cananeus remanescentes ali, nem casamento nem alian&ccedil;as de
interconfessionalismo com eles, pois isto provocaria a ira ardente de Deus
contra eles.</font></font>
<br><font face="Arial,Helvetica"><font size=4>&nbsp;Reunindo todas as
tribos em Siqu&eacute;m, e convocando os respectivos representantes delas
perante Deus, Josu&eacute; passa a fazer a narrativa pessoal de Deus sobre
seus tratos com seu povo desde o momento em que chamou a Abra&atilde;o
e o conduziu a Cana&atilde; at&eacute; a conquista e a ocupa&ccedil;&atilde;o
da Terra da Promessa. Novamente Josu&eacute; adverte contra a religi&atilde;o
falsa, exortando Israel a ‘temer a Deus e servi-lo sem defeito e em verdade’.
Sim: “servi a Deus”! A seguir, ele lhes apresenta o assunto com a m&aacute;xima
clareza: “Escolhei hoje para v&oacute;s a quem servireis, se aos deuses
a quem serviram os vossos antepassados . . . ou aos deuses dos amorreus
em cuja terra morais. Mas, quanto a mim e aos da minha casa, serviremos
a Deus.” Com convic&ccedil;&atilde;o que faz lembrar a de Mois&eacute;s,
Josu&eacute; relembra Israel que o Senhor&nbsp; “&eacute; um Deus santo;
ele &eacute; um Deus que exige devo&ccedil;&atilde;o exclusiva”. Portanto,
abaixo os deuses estranhos! Ent&atilde;o, o povo fica entusiasmado a declarar
&agrave; uma s&oacute; voz: “Ao Senhor, nosso Deus, serviremos, e a sua
voz escutaremos!” (24:14, 15, 19, 24) Antes de os despedir, Josu&eacute;
faz um pacto com eles, escreve essas palavras no livro da lei de Deus e
coloca uma grande pedra para servir de testemunho. Da&iacute;, Josu&eacute;
morre em idade avan&ccedil;ada, com 110 anos, e &eacute; enterrado em Timnate-Sera.</font></font>
<p><b><font face="Arial,Helvetica"><font size=4>POR QUE &Eacute; PROVEITOSO</font></font></b>
<p><font face="Arial,Helvetica"><font size=4>&nbsp;Ao ler as exorta&ccedil;&otilde;es
de despedida de Josu&eacute; relativas ao servi&ccedil;o fiel, n&atilde;o
vibra seu cora&ccedil;&atilde;o? N&atilde;o endossa as palavras que Josu&eacute;
proferiu h&aacute; mais de 3.400 anos: “Quanto a mim e aos da minha casa,
serviremos a Deus”? Ou, se estiver servindo a Deus em condi&ccedil;&otilde;es
dif&iacute;ceis ou isolado de outros fi&eacute;is, n&atilde;o se sente
inspirado com as palavras de Deus dirigidas a Josu&eacute; no in&iacute;cio
da marcha para a Terra da Promessa: “S&ecirc; corajoso e muito forte”?
Al&eacute;m do mais, n&atilde;o acha que &eacute; de inestim&aacute;vel
proveito seguir o Seu conselho de ‘ler [a B&iacute;blia] em voz baixa,
dia e noite, para fazer bem sucedido o seu caminho’? Certamente, todos
os que seguem estes conselhos s&aacute;bios os achar&atilde;o notavelmente
proveitosos. — 24:15; 1:7-9.</font></font>
<br><font face="Arial,Helvetica"><font size=4>&nbsp;Os eventos, descritos
t&atilde;o vividamente no livro de Josu&eacute;, s&atilde;o mais do que
mera hist&oacute;ria antiga. Destacam os princ&iacute;pios divinos — acima
de tudo sublinham que a f&eacute; impl&iacute;cita em Deus e a obedi&ecirc;ncia
a &Ecirc;le s&atilde;o vitais para a obten&ccedil;&atilde;o das b&ecirc;n&ccedil;&atilde;os
d&Ecirc;le. O autor da carta aos hebreus,&nbsp; conta que pela f&eacute;
“ca&iacute;ram os muros de Jeric&oacute;, depois de terem sido rodeados
por sete dias”, e que, pela f&eacute;, “Raabe, a meretriz, n&atilde;o pereceu
com os que agiram desobedientemente”. (Heb. 11:30, 31) Tiago menciona igualmente
a Raabe como exemplo &uacute;til para os crist&atilde;os quanto a produzir
obras de f&eacute;. — Tia. 2:24-26.</font></font>
<br><font face="Arial,Helvetica"><font size=4>&nbsp;Os eventos incomuns
e sobrenaturais, relatados em Josu&eacute; 10:10-14, onde se diz que o
sol se deteve e a lua ficou parada, bem como os muitos outros milagres
que Deus realizou para seu povo, s&atilde;o poderosos lembretes de que
o prop&oacute;sito de Deus &eacute; exterminar definitivamente todos os
in&iacute;quos oponentes de Deus, e que Ele tem poder para isso. Isa&iacute;as
relaciona a cena das batalhas de Gibe&atilde;o, tanto na &eacute;poca de
Josu&eacute; como na de Davi, com Deus levantar-se agitado para tal exterm&iacute;nio,
“para fazer o seu ato — seu ato &eacute; estranho — e para executar a sua
obra — sua obra &eacute; incomum”. — Isa. 28:21, 22.</font></font>
<p><font face="Arial,Helvetica"><font size=4>Apontam os acontecimentos
narrados no livro de Josu&eacute; para o Reino de Deus? Certamente que
sim! Que a conquista e o povoamento da Terra Prometida t&ecirc;m a ver
com algo de muito maior import&acirc;ncia, foi indicado pelo autor da carta
aos hebreus, que disse: “Pois, se Josu&eacute; os tivesse conduzido a um
lugar de descanso, Deus n&atilde;o teria depois falado de outro dia. De
modo que resta um descanso sab&aacute;tico para o povo de Deus.” (Heb.
4:1, 8, 9) Eles fazem empenho para assegurar a sua “entrada no reino eterno
de nosso Senhor e Salvador Jesus Cristo”. (2Ped.1:10,11) Segundo indicado
em Mateus 1:5, Raabe se tornou uma antepassada de Jesus Cristo. O livro
de Josu&eacute; fornece, pois, na narrativa, outro elo importante que conduz
&agrave; produ&ccedil;&atilde;o da Semente do Reino. Esse livro d&aacute;
a firme seguran&ccedil;a de que as promessas do Reino de Deus se cumprir&atilde;o
ao p&eacute; da letra. Falando da promessa de Deus feita a Abra&atilde;o,
a Isaque e a Jac&oacute;, e a seus descendentes, os israelitas, o relato
diz concernente aos dias de Josu&eacute;: “N&atilde;o falhou nem uma &uacute;nica
de todas as boas promessas que Deus fizera &agrave; casa de Israel; tudo
se cumpriu.” (Jos. 21:45; G&ecirc;n. 13:14-17) O mesmo se d&aacute; com
a “boa promessa” de Deus relativa ao justo Reino dos c&eacute;us — tudo
se cumprir&aacute;!</font></font>
<p><a href="modules.php?name=biblia&page=Josue.htm"><strong>Retorna ao livro de Josu&eacute;</strong></a></td>
</tr>
</table></center>

</body>
</html>
