<html>
<head>

   <title>limpo</title>
</head>
<body background="modules/biblia/Antigo/back_169.gif" >
&nbsp;
<center><table WIDTH="90%" border="1" cellpadding="6" cellspacing="0" COLS=1 >
<tr>
<td>
<center>
<p>&nbsp;<b><font color="#000099" size=+1>Livro de Am&oacute;s</font><font size=+1><br>
</font></b>
</center>

<p><font size=4>A profecia deste livro hebraico da B&iacute;blia foi dirigida
primariamente ao reino setentrional de Israel. Pelo que parece, foi primeiro
proferida oralmente, durante os reinados de Jerobo&atilde;o II e de Uzias,
respectivamente reis de Israel e Jud&aacute;, cujos reinados coincidiram
entre 829 e cerca de 804 aC. (Am 1:1) Por volta de 804 aC foi assentada
por escrito, presumivelmente ap&oacute;s o profeta voltar a Jud&aacute;.
Quanto a pormenores sobre o pr&oacute;prio profeta.</font>
<br><font size=4>A canonicidade deste livro, ou sua reivindica&ccedil;&atilde;o
de um leg&iacute;timo lugar na B&iacute;blia, jamais foi questionada. Desde
os tempos primitivos, foi aceito pelos judeus, e aparece nos mais antigos
cat&aacute;logos crist&atilde;os. Justino, o M&aacute;rtir, do segundo
s&eacute;culo EC, citou Am&oacute;s em seu Dialogue With Trypho, a Jew
(Di&aacute;logo com Tr&iacute;fon, um Judeu, cap. XXII). O pr&oacute;prio
livro se acha em completo acordo com o restante da B&iacute;blia, conforme
indicado pelas muitas refer&ecirc;ncias do escritor &agrave; hist&oacute;ria
b&iacute;blica e &agrave;s leis de Mois&eacute;s. (Am 1:11; 2:8-10; 4:11;
5:22, 25; 8:5) Os crist&atilde;os do primeiro s&eacute;culo aceitavam os
escritos de Am&oacute;s como Escritura inspirada. Por exemplo, o m&aacute;rtir
Est&ecirc;v&atilde;o (At 7:42, 43; Am 5:25-27), e Tiago, meio-irm&atilde;o
de Jesus (At 15:13-19; Am 9:11, 12), mencionaram o cumprimento de algumas
das profecias.</font>
<br><font size=4>Outros eventos hist&oacute;ricos atestam, de forma similar,
a veracidade do profeta. &Eacute; fato hist&oacute;rico que todas as na&ccedil;&otilde;es
condenadas por Am&oacute;s foram, no devido tempo, devoradas pelo fogo
da destrui&ccedil;&atilde;o. A pr&oacute;pria grandemente fortificada cidade
de Samaria foi sitiada e capturada em 740 aC, e o ex&eacute;rcito ass&iacute;rio
levou os habitantes “para o ex&iacute;lio al&eacute;m de Damasco”, conforme
predito por Am&oacute;s. (Am 5:27; 2Rs 17:5, 6) Jud&aacute;, ao sul, recebeu
igualmente a devida puni&ccedil;&atilde;o quando foi destru&iacute;da em
607 aC. (Am 2:5) E, fiel &agrave; palavra de Deus mediante Am&oacute;s,
descendentes cativos tanto de Israel como de Jud&aacute; voltaram em 537
aC para reconstruir sua terra natal.&nbsp; Am 9:14; Esd 3:1.</font>
<br><font size=4>A arqueologia b&iacute;blica tamb&eacute;m confirma Am&oacute;s
como historiador fiel do seu tempo, quando, ao descrever o luxo ostentoso
dos ricos, referiu-se a suas “casas de marfim” e a seus “leitos de marfim”.
(Am 3:15; 6:4) Comentando algumas destas descobertas, Jack Finegan declara:
“&Eacute; de grande interesse que se descobriram numerosos marfins na escava&ccedil;&atilde;o
de Samaria. Estes se acham, na maioria, em forma de placas ou pequenos
pain&eacute;is de relevo, e, presumivelmente, estavam certa vez presos
&agrave; mob&iacute;lia e embutidos em pain&eacute;is de parede.”&nbsp;
Light From the Ancient Past (Luz do Passado Remoto), 1959, pp. 187, 188.</font>
<br><font size=4>O Esp&iacute;rito de Deus moveu Am&oacute;s a usar linguagem
simples, direta e pitoresca de maneira dignificada, pr&oacute;pria para
um profeta de Deus. Palavras simples, palavras poderosas, palavras cheias
de significado, foram escolhidas para que tanto os enaltecidos como os
humildes pudessem entender e compreender o sentido do que ele disse. Ele
usou uma variedade de ilustra&ccedil;&otilde;es, algumas com sabor rural,
para dar vitalidade e vigor &agrave; sua mensagem. (Am 2:13; 4:2; 9:9)
Eventos hist&oacute;ricos s&atilde;o lembrados com exatid&atilde;o. (1:9,
11, 13; 4:11) Fazem-se alus&otilde;es a pr&aacute;ticas e costumes familiares
do povo. (2:8; 6:4-6) O todo constitui uma composi&ccedil;&atilde;o bem
ordenada, com forma e objetivo definidos.</font>
<br><font size=4>Como um dos servos de Deus, Am&oacute;s magnificou a
palavra e o nome, a justi&ccedil;a e a soberania do Todo-poderoso. Ele
descreve como “o Soberano Senhor, Deus dos ex&eacute;rcitos”, &eacute;
infinitamente grande, que nada est&aacute; al&eacute;m do Seu alcance ou
poder. (Am 9:2-5) At&eacute; mesmo o sol, a lua, as constela&ccedil;&otilde;es
e os elementos est&atilde;o sujeitos &agrave;s ordens de Deus. (5:8; 8:9)
Portanto, para Deus &eacute; uma quest&atilde;o pequena demonstrar sua
supremacia sobre as na&ccedil;&otilde;es.&nbsp; 1:3-5; 2:1-3; 9:7.</font>
<br><font size=4>Em harmonia com o significado de seu nome, Am&oacute;s
levou uma mensagem de peso, carregada de ais e de den&uacute;ncias contra
as na&ccedil;&otilde;es pag&atilde;s, bem como contra Jud&aacute; e Israel.
Ele levou tamb&eacute;m uma consoladora mensagem de restaura&ccedil;&atilde;o,
em que os fi&eacute;is a Deus poderiam depositar sua esperan&ccedil;a.</font>
<p><b><font size=4>DESTAQUES DE AM&Oacute;S</font></b>
<p><font size=4>&nbsp; <b><i>Profecia dirigida especialmente a Israel,
o reino setentrional de dez tribos, que tinha seus centros de adora&ccedil;&atilde;o
do bezerro em D&atilde; e em Betel.</i></b></font>
<br><b><i><font size=4>&nbsp; Escrito por volta de 804 aC, enquanto Jerobo&atilde;o
II era rei em Israel.</font></i></b>
<p><b><font size=4>A execu&ccedil;&atilde;o do julgamento de Deus &eacute;
certa, n&atilde;o s&oacute; contra as na&ccedil;&otilde;es circunvizinhas,
mas especialmente&nbsp;</font></b>
<br><font size=4>contra Israel. (1:12:16)</font>
<br><font size=4>&nbsp; S&iacute;ria, Fil&iacute;stia e Tiro, pelo tratamento
cruel dado a Israel.</font>
<br><font size=4>&nbsp; Edom (aparentado por meio de Esa&uacute;) e Amom
(aparentado por meio de L&oacute;), por odiarem e maltratarem seus irm&atilde;os
israelitas; Moabe, por queimar os ossos do rei de Edom para virarem cal.</font>
<br><font size=4>&nbsp; Jud&aacute;, por rejeitar a lei de Deus.</font>
<br><font size=4>&nbsp; Israel, por oprimir os pobres, por imoralidade,
tamb&eacute;m por tratar com desrespeito os profetas e os nazireus suscitados
por Deus; n&atilde;o h&aacute; escapat&oacute;ria da puni&ccedil;&atilde;o
divina.</font>
<p><b><font size=4>A mensagem de julgamento de Deus contra Israel. (3:16:14)</font></b>
<br><font size=4>&nbsp; Israel fora especialmente favorecido por Deus;
isto resulta em responsabilidade especial.</font>
<br><font size=4>&nbsp; Quando Deus revela seu prop&oacute;sito aos seus
servos, estes profetizam; assim, Am&oacute;s adverte que Deus ajustar&aacute;
contas pelas pr&aacute;ticas religiosas falsas em Betel e pelas defrauda&ccedil;&otilde;es
feitas pelos amantes do luxo em Samaria.</font>
<br><font size=4>&nbsp; Israel n&atilde;o retornou a Deus, apesar das
puni&ccedil;&otilde;es j&aacute; sofridas; agora advertido: “Apronta-te
para te encontrares com o teu Deus.”</font>
<br><font size=4>&nbsp; Mesmo ao advertir sobre ais vindouros, Deus exorta:
“Buscai-me e continuai vivendo”, “odiai o que &eacute; mau e amai o que
&eacute; bom”.</font>
<p><b><font size=4>Vis&otilde;es e profecias mostram que est&aacute; pr&oacute;ximo
o fim de Israel. (7:18:14)</font></b>
<br><font size=4>&nbsp; Vis&atilde;o de desola&ccedil;&atilde;o causada
por gafanhotos; o profeta intercede.</font>
<br><font size=4>&nbsp; Vis&atilde;o de fogo destrutivo; Am&oacute;s novamente
intercede.</font>
<br><font size=4>&nbsp; Deus testar&aacute; Israel com um prumo; n&atilde;o
h&aacute; mais desculpa para Israel.</font>
<br><font size=4>&nbsp; Sacerdote de Betel manda Am&oacute;s parar de
profetizar ali; Am&oacute;s profetiza calamidade para ele.</font>
<br><font size=4>&nbsp; Cesto de perec&iacute;veis frutas de ver&atilde;o,
indicando que o fim de Israel est&aacute; pr&oacute;ximo.</font>
<br><font size=4>&nbsp; Fome de ouvir as palavras de Deus.</font>
<p><b><font size=4>Puni&ccedil;&atilde;o e restaura&ccedil;&atilde;o.
(9:1-15)</font></b>
<br><font size=4>&nbsp; N&atilde;o h&aacute; lugar para onde escaparem;
nada est&aacute; fora do alcance do Soberano Senhor Deus.</font>
<br><font size=4>&nbsp; A barraca (casa real) de Davi ser&aacute; reconstru&iacute;da;
cativos reajuntados usufruir&atilde;o seguran&ccedil;a duradoura.</font>
<p><a href="modules.php?name=biblia&page=Amos.htm"><strong>Retorna ao livro de Am&oacute;s</strong></a></td>
</tr>
</table></center>

</body>
</html>
