<html>
<head>

<title>Introdu&ccedil;&atilde;o ao livro de Jeremias</title>
</head>
<body background="modules/biblia/Antigo/back_169.gif" >
&nbsp;
<center><table WIDTH="90%" border="1" cellpadding="6" cellspacing="0" COLS=1 >
<tr>
<td><font size=4>&nbsp;</font>
<center>
<br><font size=+1>Introdu&ccedil;&atilde;o ao 24&ordm; Livro b&iacute;blico:
</font><b><font color="#000099"><font size=+2>Jeremias</font><font size=-2>.</font></font></b></center>
<font size=4>&nbsp;</font>
<p><b><font size=4>Escritor: Jeremias.</font></b>
<br><b><font size=4>Lugares da Escrita: Jud&aacute; e Egito.</font></b>
<br><b><font size=4>Escrita Completada: c. 580 a.C.</font></b>
<br><b><font size=4>Tempo Abrangido: c. 647–580 a.C.</font></b><font size=4></font>
<p><font size=4>O Profeta Jeremias viveu numa &eacute;poca perigosa e
turbulenta. Por volta do ano 647 a.C., o 13.&deg; ano do reinado do Rei
Josias de Jud&aacute;, que temia a Deus, e o Senhor Deus o comissionou.
Durante os trabalhos de restaura&ccedil;&atilde;o da casa do Senhor, encontrou-se
e leu-se perante o rei o livro da Lei de Deus. Josias empenhou-se em fazer
com que fosse cumprida, mas, no m&aacute;ximo, s&oacute; p&ocirc;de deter
temporariamente o desvio para a idolatria. O av&ocirc; de Josias, Manass&eacute;s,
que reinou 55 anos, e seu pai, Amom, que foi assassinado depois de um reinado
de apenas 2 anos, ambos agiram de modo in&iacute;quo. Induziram o povo
a praticar repugnantes orgias e ritos horr&iacute;veis, de modo que estava
habituado a oferecer incenso &agrave; “rainha dos c&eacute;us” e sacrif&iacute;cios
humanos a deuses demon&iacute;acos. Manass&eacute;s inundou Jerusal&eacute;m
de sangue inocente. ( Jer. 1:2; 44:19; 2 Reis 21:6, 16, 19-23; 23:26, 27).</font><font size=4></font>
<p><font size=4>&nbsp;A tarefa de Jeremias n&atilde;o era f&aacute;cil.
Tinha de servir na qualidade de profeta de Deus e anunciar a desola&ccedil;&atilde;o
de Jud&aacute; e de Jerusal&eacute;m, bem como que o magn&iacute;fico templo
de Deus seria incendiado e que seu povo seria levado ao cativeiro - cat&aacute;strofes
quase inacredit&aacute;veis! Havia de continuar a profetizar em Jerusal&eacute;m
por 40 anos, durante os reinados dos maus reis Jeoacaz, Jeoiaquim, Joaquim
(Conias) e Zedequias. (Jer.1:2,3) Mais tarde, no Egito, tinha de profetizar
contra as idolatrias dos refugiados judeus ali. Seu livro foi completado
em 580 a.C..&nbsp;</font>
<br><font size=4>O per&iacute;odo abrangido pelo livro de Jeremias &eacute;,
portanto, de 67 anos, per&iacute;odo este cheio de acontecimentos. ( Jer.
52:31).</font><font size=4></font>
<p><font size=4>&nbsp;O nome do profeta e de seu livro &eacute;, em hebraico,
Yir&middot;mey&aacute;h ou Yir&middot;mey&aacute;&middot;hu, que significa,
talvez: “Deus Exalta; ou: Deus Solta [provavelmente da madre]”. Esse livro
figura em todos os cat&aacute;logos das Escrituras Hebraicas, e a sua canonicidade
&eacute; geralmente aceita. O modo impressionante do cumprimento de diversas
profecias durante a pr&oacute;pria vida de Jeremias atesta plenamente a
sua autenticidade. Outrossim, as Escrituras Gregas Crist&atilde;s mencionam
diversas vezes o nome de Jeremias. (Mat. 2:17, 18; 16:14; 27:9) Que Jesus
estudou o livro de Jeremias, &eacute; evidenciado pelo fato de que, quando
purificou o templo, citou a um s&oacute; tempo as palavras de Jeremias
7:11 e de Isa&iacute;as 56:7. (Mar. 11:17; Luc. 19:46) Por causa de sua
intrepidez e coragem, algumas pessoas chegaram a pensar que Jesus fosse
Jeremias. (Mat. 16:13, 14) A profecia de Jeremias relativa a um novo pacto
(Jer. 31:31-34) &eacute; mencionada por Paulo, em Hebreus 8:8-12 e 10:16,
17. Paulo cita Jeremias 9:24, ao dizer: “Aquele que se gloria, glorie-se
no Senhor.” (1Cor.1:31) Apocalipse 18:21 faz uma aplica&ccedil;&atilde;o
mais poderosa ainda da ilustra&ccedil;&atilde;o de Jeremias (51:63, 64)
sobre a ru&iacute;na de Babil&ocirc;nia.</font>
<br><font size=4>&nbsp;As descobertas arqueol&oacute;gicas tamb&eacute;m
confirmam o relato de Jeremias. Por exemplo, uma cr&ocirc;nica babil&ocirc;nica
fala da tomada de Jerusal&eacute;m por Nabucodonosor (Nabucodorosor) que
capturou o rei (Joaquim) e nomeou outro (Zedequias) que ele pr&oacute;prio
escolheu. ( 24:1; 29:1, 2; 37:1.)</font><font size=4></font>
<p><font size=4>&nbsp;Possu&iacute;mos uma biografia mais completa de
Jeremias do que de quaisquer dos outros profetas da antiguidade, com exce&ccedil;&atilde;o
de Mois&eacute;s. Jeremias revela muitas coisas a respeito de si mesmo,
de seus sentimentos e de suas emo&ccedil;&otilde;es, o que indica que ele
era dotado de intr&eacute;pido destemor e coragem, temperados pela humildade
e ternura de cora&ccedil;&atilde;o. Al&eacute;m de sua fun&ccedil;&atilde;o
como profeta, era sacerdote, compilador da Escritura e historiador exato.
Ele era filho do sacerdote Hilquias, de Anatote, uma cidade reservada aos
sacerdotes, no interior, ao norte de Jerusal&eacute;m, “na terra de Benjamim”.
(1:1) O estilo de Jeremias &eacute; claro, direto e f&aacute;cil de compreender.
H&aacute; grande n&uacute;mero de compara&ccedil;&otilde;es e muita linguagem
figurada, e o livro &eacute; redigido tanto em prosa como em forma de poesia.</font><font size=4></font>
<p><b><font size=4>CONTE&Uacute;DO DE JEREMIAS</font></b><font size=4></font>
<p><font size=4>&nbsp;A mat&eacute;ria n&atilde;o est&aacute; em ordem
cronol&oacute;gica, mas, antes, segundo os assuntos. Assim, a narrativa
faz muitas mudan&ccedil;as quanto ao tempo e circunst&acirc;ncias. Por
fim, descreve-se a desola&ccedil;&atilde;o de Jerusal&eacute;m e de Jud&aacute;,
em todos os pormenores, no cap&iacute;tulo 52. Isto n&atilde;o s&oacute;
mostra o cumprimento de grande parte da profecia, mas fornece tamb&eacute;m
uma tela de fundo para o livro de Lamenta&ccedil;&otilde;es que vem em
seguida.</font><font size=4></font>
<p><font size=4>&nbsp;<b>Deus comissiona a Jeremias (1:1-19).</b> Ser&aacute;
que foi porque Jeremias queria ser profeta ou porque procedia de fam&iacute;lia
sacerdotal que foi comissionado? Deus mesmo explica: “Antes de formar-te
no ventre, eu te conheci, e antes de sa&iacute;res da madre, eu te santifiquei.
Eu te constitu&iacute; profeta para as na&ccedil;&otilde;es.” &Eacute;
uma designa&ccedil;&atilde;o da parte de Deus. Est&aacute; Jeremias disposto
a ir? Humildemente, ele apresenta a desculpa: “Sou apenas rapaz.” Deus
o tranq&uuml;iliza, dizendo: “Eis que pus as minhas palavras na tua boca.
V&ecirc;, comissionei-te no dia de hoje para estares sobre as na&ccedil;&otilde;es
e sobre os reinos, para desarraigares, e para demolires, e para destru&iacute;res,
para derrubares, para constru&iacute;res e para plantares.” Jeremias n&atilde;o
deve temer. “Por certo lutar&atilde;o contra ti, mas n&atilde;o prevalecer&atilde;o
contra ti, pois ‘eu estou contigo’, &eacute; a pronuncia&ccedil;&atilde;o
do Senhor, ‘para te livrar’.” (1:5,6,9, 10, 19).</font><font size=4></font>
<p><font size=4>&nbsp;<b>Jerusal&eacute;m &eacute; esposa infiel (2:1-6:30).</b>
Que mensagem traz a palavra de Deus a Jeremias? Jerusal&eacute;m esqueceu
o seu primeiro amor. Ela abandonou a Deus, a Fonte de &aacute;guas vivas,
e prostituiu-se com deuses estranhos. De videira seleta de casta tinta,
ela se transformou “em varas degeneradas duma videira estrangeira”. (2:21)
Suas saias ficaram manchadas do sangue das almas dos pobres inocentes.
At&eacute; mesmo Israel, que se prostituiu, provou ser mais justa do que
Jud&aacute;. Deus convida esses filhos renegados a retornar a ele, pois
ele &eacute; o dono marital deles. Mas agiram como esposa infiel. Poder&atilde;o
retornar, se se desfizerem de suas coisas repugnantes e circuncidarem seu
cora&ccedil;&atilde;o. “Levantai um sinal de aviso rumo a Si&atilde;o”,
pois Deus trar&aacute; uma calamidade procedente do norte. (4:6) Derrocada
sobre derrocada! Como le&atilde;o que sai de sua moita, como vento causticante
que sopra atrav&eacute;s do ermo, assim vir&aacute; o executor de Deus
com seus carros como um tuf&atilde;o.</font>
<br><font size=4>&nbsp;Percorra Jerusal&eacute;m. O que v&ecirc;? Apenas
transgress&otilde;es e infidelidade! O povo negou a Deus, e a Sua palavra
na boca de Jeremias tem de tornar-se um fogo para o devorar como peda&ccedil;os
de lenha. Visto que os israelitas abandonaram a Deus para servir um deus
estranho, Ele tamb&eacute;m os far&aacute; servir a estrangeiros, numa
terra estranha. S&atilde;o obstinados! T&ecirc;m olhos, mas n&atilde;o
podem ver, t&ecirc;m ouvidos, mas n&atilde;o podem ouvir. Que horror! Os
profetas e os sacerdotes profetizam na realidade com falsidade, “e meu
pr&oacute;prio povo amou-o assim”, diz Deus. (5:31) A calamidade vem do
norte, e contudo, “desde o menor at&eacute; mesmo ao maior deles, cada
um obt&eacute;m para si um lucro injusto”. Dizem: “‘H&aacute; paz! H&aacute;
paz’! quando n&atilde;o h&aacute; paz.” (6:13, 14) Mas, o assolador vir&aacute;
subitamente. Deus fez de Jeremias um examinador de metais entre eles, mas
n&atilde;o h&aacute; nada sen&atilde;o esc&oacute;ria e prata rejeitada.
S&atilde;o totalmente maus.</font><font size=4></font>
<p><font size=4>&nbsp;<b>Aviso de que o templo n&atilde;o &eacute; prote&ccedil;&atilde;o
(7:1-10:25).</b> A palavra de Deus vem a Jeremias e ele tem de fazer proclama&ccedil;&atilde;o
junto ao port&atilde;o do templo. Ou&ccedil;a-o proclamar aos que v&atilde;o
entrando nele: ‘Jactam-se sobre o templo de Deus, mas o que est&atilde;o
fazendo? Oprimem o &oacute;rf&atilde;o e a vi&uacute;va, derramam sangue
inocente, andam atr&aacute;s de outros deuses, furtam, assassinam, adulteram,
perjuram e oferecem sacrif&iacute;cios a Baal! Hip&oacute;critas! T&ecirc;m
feito da casa de Deus “um mero covil de salteadores”. Lembrem-se do que
Deus fez a Silo. Ele far&aacute; o mesmo &agrave; sua casa, &oacute; Jud&aacute;,
e os lan&ccedil;ar&aacute; fora, assim como lan&ccedil;ou fora a Efraim
(Israel), ao norte.’ ( Jer. 7:4-11; 1 Sam. 2:12-14; 3:11-14; 4:12-22).</font>
<br><font size=4>&nbsp;&Eacute; in&uacute;til orar por Jud&aacute;. O
povo at&eacute; mesmo faz bolos para sacrificar &agrave; “rainha dos c&eacute;us”!
Deveras, “esta &eacute; a na&ccedil;&atilde;o cujo povo n&atilde;o obedeceu
&agrave; voz do Senhor, seu Deus, e que n&atilde;o aceitou a disciplina.
Pereceu a fidelidade”. (Jer. 7:18, 28) Jud&aacute; colocou coisas repugnantes
na casa de Deus, e queimou seus filhos e suas filhas nos altos de Tofete,
no vale de Hinom. Eis que ser&aacute; chamado “o vale da matan&ccedil;a”,
e seus cad&aacute;veres servir&atilde;o de comida para as aves e para os
animais. (7:32) A alegria e a exulta&ccedil;&atilde;o h&atilde;o de cessar
em Jud&aacute; e em Jerusal&eacute;m.</font>
<br><font size=4>&nbsp;Esperava-se a paz e a cura, mas eis o terror! Por
causa da obstina&ccedil;&atilde;o deles, o resultado ser&aacute; dispers&atilde;o,
exterm&iacute;nio e lamenta&ccedil;&atilde;o. ‘Senhor &eacute; o Deus vivente
e o Rei por tempo indefinido.’ Quanto aos deuses que n&atilde;o fizeram
os c&eacute;us e a terra, n&atilde;o h&aacute; esp&iacute;rito neles. S&atilde;o
vaidade e trabalho de zombaria, e perecer&atilde;o. (10:10-15) Deus lan&ccedil;ar&aacute;
fora os habitantes do pa&iacute;s. Escute! Um grande retumbo desde a terra
do norte que desolar&aacute; as cidades de Jud&aacute;. O profeta reconhece
que ‘n&atilde;o &eacute; do homem terreno o dirigir o seu caminho’, e ora
pedindo para ser corrigido, a fim de que n&atilde;o seja aniquilado. (10:23).</font><font size=4></font>
<p><font size=4>&nbsp;<b>Maldi&ccedil;&atilde;o sobre os que violam o
pacto (11:1-12:17). </b>Jud&aacute; desobedeceu aos termos do seu pacto
com Deus. &Eacute; em v&atilde;o que o povo pede ajuda. Jeremias n&atilde;o
deve orar por Jud&aacute;, pois Deus “acendeu um fogo” para consumir esta
outrora frondosa oliveira. (11:16) Jeremias, amea&ccedil;ado de morte pelo
povo de Anatote, sua cidade natal, volta-se para Deus em busca de for&ccedil;a
e ajuda. Deus promete punir os habitantes de Anatote. Jeremias pergunta:
‘Por que &eacute; que o caminho dos in&iacute;quos tem prosperado?’ Deus
assegura-lhe: ‘Desarraigarei e destruirei a na&ccedil;&atilde;o desobediente.’
(12:1, 17.)</font><font size=4></font>
<p><font size=4>&nbsp;<b>Jerusal&eacute;m &eacute; irreform&aacute;vel
e est&aacute; condenada (13:1-15:21).</b> Jeremias conta que Deus lhe ordenou
que pusesse um cinto de linho sobre seus quadris e da&iacute; o escondesse
na fenda dum rochedo junto ao Eufrates. Quando Jeremias foi retir&aacute;-lo,
estava arruinado. “N&atilde;o prestava para nada.” Assim Deus mostra a
sua decis&atilde;o de arruinar “o orgulho de Jud&aacute; e o orgulho abundante
de Jerusal&eacute;m”. (13:7, 9) Deus espatifar&aacute; a ambas na embriaguez
delas, como grandes talhas cheias de vinho. “Pode o cusita mudar a sua
pele ou o leopardo as suas malhas?” (13:23) Da mesma forma, Jerusal&eacute;m
&eacute; irreform&aacute;vel. Jeremias n&atilde;o deve orar por seus habitantes.
Mesmo que Mois&eacute;s e Samuel intercedessem por eles a Deus, este n&atilde;o
os escutaria, pois j&aacute; determinou devotar Jerusal&eacute;m &agrave;
destrui&ccedil;&atilde;o. Deus fortalece a Jeremias para enfrentar os que
o vituperam. Jeremias encontra as palavras de Deus e as come, resultando
em ‘exulta&ccedil;&atilde;o e alegria de seu cora&ccedil;&atilde;o’. (15:16)
N&atilde;o &eacute; momento para pilh&eacute;rias, mas para confiar em
Deus que prometeu estabelecer Jeremias como muralha fortificada de cobre
contra aquele povo.</font><font size=4></font>
<p><font size=4>&nbsp;<b>Deus enviar&aacute; pescadores e ca&ccedil;adores
(16:1-17:27).</b> Em vista da desola&ccedil;&atilde;o iminente, Deus d&aacute;
a seguinte ordem a Jeremias: “N&atilde;o deves tomar para ti uma esposa
e n&atilde;o deves vir a ter filhos e filhas neste lugar.” (16:2) N&atilde;o
&eacute; tempo nem de se lamentar nem de banquetear-se com o povo, pois
Deus est&aacute; prestes a arremess&aacute;-los daquela terra. Deus promete
tamb&eacute;m enviar ‘pescadores para pesc&aacute;-los e ca&ccedil;adores
para ca&ccedil;&aacute;-los’, e, com tudo isso, “ter&atilde;o de saber
que [seu] nome &eacute; Jeov&aacute;”. (16:16, 21) O pecado de Jud&aacute;
est&aacute; gravado no seu cora&ccedil;&atilde;o com estilo de ferro, sim,
com ponta de diamante. “O cora&ccedil;&atilde;o &eacute; mais trai&ccedil;oeiro
do que qualquer outra coisa e est&aacute; desesperado”, mas Deus pode esquadrinhar
o cora&ccedil;&atilde;o. Ningu&eacute;m pode engan&aacute;-lo. Os ap&oacute;statas
“abandonaram a fonte de &aacute;gua viva, Deus”. (17:9, 13) Se Jud&aacute;
n&atilde;o santificar o dia de s&aacute;bado, Deus far&aacute; que o fogo
devore seus port&otilde;es e suas torres.</font><font size=4></font>
<p><font size=4>&nbsp;<b>O oleiro e o barro (18:1-19:15). </b>Deus ordena
a Jeremias que v&aacute; &agrave; casa do oleiro. Ele observa ali como
o oleiro transforma um vaso de barro que est&aacute; estragado em outro
vaso segundo o seu agrado. Deus declara ent&atilde;o ser o Oleiro da casa
de Israel, tendo o poder de demolir ou de edificar. A seguir, diz a Jeremias
que leve uma botija de oleiro ao vale de Hinom e anuncie ali a calamidade
que Deus far&aacute; vir, porque o povo encheu essse lugar de sangue inocente,
queimando seus filhos como holocaustos para Baal. Da&iacute;, Jeremias
precisa quebrar a botija para mostrar como Deus destro&ccedil;ar&aacute;
Jerusal&eacute;m e o povo de Jud&aacute;.</font><font size=4></font>
<p><font size=4>&nbsp;<b>N&atilde;o h&aacute; desist&ecirc;ncia sob persegui&ccedil;&atilde;o
(20:1-18).</b> Pasur, o comiss&aacute;rio do templo, irritado com a intr&eacute;pida
prega&ccedil;&atilde;o de Jeremias, coloca-o no tronco por uma noite. Ao
ser solto, Jeremias prediz o cativeiro e a morte de Pasur em Babil&ocirc;nia.
Angustiado por ser objeto de esc&aacute;rnio e por causa do vitup&eacute;rio
lan&ccedil;ado contra ele, Jeremias cogita desistir. Entretanto, n&atilde;o
consegue ficar calado. A palavra de Deus vem a ser-lhe ‘no cora&ccedil;&atilde;o
como fogo ardente, encerrado nos seus ossos’, de modo que ele se sente
compelido a falar. Embora amaldi&ccedil;oe o dia em que nasceu, ele clama:
“Cantai ao Senhor! Louvai a Deus! Porque livrou a alma do pobre da m&atilde;o
dos malfeitores.” ( 20:9, 13).</font><font size=4></font>
<p><font size=4>&nbsp;<b>A indigna&ccedil;&atilde;o de Deus contra os
governantes (21:1-22:30). </b>Em resposta a uma pergunta de Zedequias,
Jeremias lhe informa que a ira de Deus se acendeu contra a cidade: O rei
de Babil&ocirc;nia a sitiar&aacute;, e ela ser&aacute; destru&iacute;da
pela pestil&ecirc;ncia, pela espada, pela fome e pelo fogo. Salum (Jeoacaz)
morrer&aacute; no ex&iacute;lio, Jeoiaquim ser&aacute; sepultado como um
jumento, e seu filho Conias (Joaquim) ser&aacute; lan&ccedil;ado fora de
Jud&aacute; para morrer em Babil&ocirc;nia.</font><font size=4></font>
<p><font size=4>&nbsp;<b>Esperan&ccedil;a num “renovo justo” (23:1-24:10).</b>
Deus promete que verdadeiros pastores substituir&atilde;o os pastores falsos,
e que “um renovo justo”, da descend&ecirc;ncia de Davi, um rei, “h&aacute;
de reinar e agir com discri&ccedil;&atilde;o, e executar o ju&iacute;zo
e a justi&ccedil;a na terra”. Qual &eacute; o seu nome? “Ser&aacute; chamado:
Deus &Eacute; Nossa Justi&ccedil;a.” Ele ajuntar&aacute; o restante disperso.
(23:5, 6) Se os profetas tivessem ficado no grupo &iacute;ntimo de Deus,
teriam feito o povo ouvir e desviar-se do seu caminho mau. Ao contr&aacute;rio,
diz o Senhor, “fazem meu povo vaguear por causa das suas falsidades”. (23:22,
32) “Eis duas cestas de figos.” Jeremias usa os figos bons e os ruins para
ilustrar que um restante fiel retornar&aacute; &agrave; sua terra no favor
do Senhor seu Deus, ao passo que outro grupo ter&aacute; um fim calamitoso.
( 24:1,5, 8-10).</font><font size=4></font>
<p><font size=4>&nbsp;<b>A controv&eacute;rsia de Deus com as na&ccedil;&otilde;es
(25:1-38).</b> Este cap&iacute;tulo resume os julgamentos expostos em pormenores
nos cap&iacute;tulos 45-49. Por meio de tr&ecirc;s profecias paralelas,
Deus pronuncia agora calamidade para todas as na&ccedil;&otilde;es da terra.
Em primeiro lugar, Nabucodorosor &eacute; identificado com o servo de Deus
para devastar a Jud&aacute; e as na&ccedil;&otilde;es em sua volta, e “estas
na&ccedil;&otilde;es ter&atilde;o de servir ao rei de Babil&ocirc;nia por
setenta anos”. Depois disso, ser&aacute; a vez de Babil&ocirc;nia, e ela
se tornar&aacute; “baldios desolados por tempo indefinido”. (25:1-14).</font>
<br><font size=4>&nbsp;A segunda profecia consiste na vis&atilde;o do
copo de vinho do furor do Senhor Deus. Jeremias tem de levar esse copo
&agrave;s na&ccedil;&otilde;es, e elas “ter&atilde;o de beber, e balou&ccedil;ar,
e agir como homens endoidecidos”, porque Deus as destruir&aacute;. Primeiro,
tem de lev&aacute;-lo a Jerusal&eacute;m e a Jud&aacute;! Da&iacute;, ao
Egito, depois, &agrave; Fil&iacute;stia, em seguida, tem de passar para
o outro lado, para Edom, depois para cima, para Tiro, a pa&iacute;ses em
toda a parte, e para “todos os outros reinos da terra que h&aacute; na
superf&iacute;cie do solo; e o pr&oacute;prio rei de Sesaque beber&aacute;
ap&oacute;s eles”. ‘Beber&atilde;o, vomitar&atilde;o e cair&atilde;o’.
Nenhum deles ser&aacute; poupado. ( 25:15-29).</font>
<br><font size=4>&nbsp;Na terceira profecia, Jeremias emprega um estilo
po&eacute;tico de extrema beleza. “Do alto bramir&aacute; o pr&oacute;prio
Deus . . . contra todos os habitantes da terra.” Um barulho, uma calamidade,
uma grande tormenta! “E os mortos por Deus certamente vir&atilde;o a estar
naquele dia de uma extremidade da terra at&eacute; &agrave; outra extremidade
da terra.” N&atilde;o haver&aacute; lamentos nem sepultamentos. Ser&atilde;o
como estrume sobre o solo. Os falsos pastores ser&atilde;o mortos junto
com os majestosos do seu rebanho. N&atilde;o h&aacute; escape para eles.
Ou&ccedil;a o uivo deles! O pr&oacute;prio Deus “est&aacute; assolando
seu pasto . . . por causa da sua ira ardente”. ( 25:30-38.)</font><font size=4></font>
<p><font size=4>&nbsp;<b>Jeremias vindicado (26:1-28:17).</b> Os governantes
e o povo conspiram matar Jeremias. O profeta faz a sua defesa. &Eacute;
a palavra de Deus que ele falou. Se o matarem, ter&atilde;o matado um homem
inocente. O veredicto: n&atilde;o culpado. Os anci&atilde;os relembram
os precedentes dos profetas Miqu&eacute;ias e Urij&aacute;, ao considerarem
o caso de Jeremias. A seguir, Deus ordena a Jeremias que fa&ccedil;a ligaduras
e jugos e os ponha sobre seu pesco&ccedil;o, e da&iacute; os envie &agrave;s
na&ccedil;&otilde;es vizinhas para anunciar que ser&atilde;o subjugadas
pelo rei de Babil&ocirc;nia por tr&ecirc;s gera&ccedil;&otilde;es de governantes.
Hananias, um dos falsos profetas, op&otilde;e-se a Jeremias. Declara que
o jugo de Babil&ocirc;nia ser&aacute; quebrado em dois anos, e retrata
isto quebrando o jugo de madeira. Deus refor&ccedil;a a sua profecia, mandando
Jeremias fazer jugos de ferro e anunciar que Hananias morrer&aacute; naquele
ano. Hananias morre mesmo.</font><font size=4></font>
<p><font size=4>&nbsp;<b>Consolo para os exilados em Babil&ocirc;nia (29:1-31:40).</b>
Jeremias escreve aos exilados levados a Babil&ocirc;nia com Jeconias (Joaquim):
Estabele&ccedil;am-se a&iacute;, pois haver&aacute; um per&iacute;odo de
70 anos de ex&iacute;lio antes de Deus os trazer de volta. Deus ordena
a Jeremias que escreva num livro a respeito do retorno deles: Deus quebrar&aacute;
seu jugo, e eles “certamente servir&atilde;o ao Senhor, seu Deus, e a Davi,
seu rei, a quem [eu, o Senhor] levantarei para eles”. (30:9) Raquel deve
reter sua voz do choro, pois seus filhos certamente “retornar&atilde;o
da terra do inimigo”. (31:16) E, agora, uma declara&ccedil;&atilde;o tranq&uuml;ilizadora
de Deus! Ele concluir&aacute; com as casas de Jud&aacute; e de Israel um
novo pacto. Este pacto ser&aacute; muito maior do que aquele que eles violaram!
Deus escrever&aacute; a sua lei no &iacute;ntimo deles, no seu cora&ccedil;&atilde;o.
“E vou tornar-me seu Deus e eles mesmos se tornar&atilde;o meu povo.” Desde
o menor at&eacute; o maior, todos conhecer&atilde;o a Deus, e ele perdoar&aacute;
o erro deles. (31:31-34) A sua cidade ser&aacute; reedificada como algo
santo para Deus.</font><font size=4></font>
<p><font size=4>&nbsp;<b>Confirmado o pacto de Deus com Davi (32:1-34:22).</b>
Durante o &uacute;ltimo s&iacute;tio de Jerusal&eacute;m, por parte de
Nabucodorosor, Jeremias fica sob restri&ccedil;&atilde;o. Todavia, como
sinal de que Deus h&aacute; de restaurar Israel, Jeremias compra um campo
em Anatote e guarda as escrituras num vaso de barro. A palavra de Deus
traz agora boas novas: Jud&aacute; e Jerusal&eacute;m se regozijar&atilde;o
de novo, e Deus cumprir&aacute; o seu pacto com Davi. Mas tu, &oacute;
Zedequias, fica avisado de que o rei de Babil&ocirc;nia incendiar&aacute;
esta cidade e tu mesmo ir&aacute;s ao cativeiro em Babil&ocirc;nia. Ai
dos donos de escravos que concordaram em libertar seus escravos, mas violaram
o seu pacto!</font><font size=4></font>
<p><font size=4>&nbsp;<b>A promessa de Deus a Recabe (35:1-19).</b> Nos
dias do Rei Jeoiaquim, Deus envia Jeremias aos recabitas. Estes haviam
buscado ref&uacute;gio em Jerusal&eacute;m quando os babil&ocirc;nios se
aproximaram pela primeira vez. Jeremias lhes oferece vinho. Eles recusam
beber, por causa da ordem de seu antepassado Jonadabe, dada mais de 250
anos antes. Deveras, que not&aacute;vel contraste com a conduta infiel
de Jud&aacute;! Deus lhes promete: “De Jonadabe, filho de Recabe, n&atilde;o
se decepar&aacute; homem, impedindo-o de ficar de p&eacute; diante de mim
para sempre.” (35:19).</font><font size=4></font>
<p><font size=4>&nbsp;<b>Jeremias reescreve o livro (36:1-32).</b> Deus
ordena a Jeremias que escreva todas as palavras de suas profecias at&eacute;
a data. Jeremias as dita a Baruque, que ent&atilde;o as l&ecirc; em voz
alta na casa de Deus, num dia de jejum. O Rei Jeoiaquim manda trazer o
rolo, e, ao ouvir uma parte dele, rasga-o furiosamente e o joga no fogo.
Ele d&aacute; ordens para prenderem Jeremias e Baruque, mas Deus os esconde
e ordena a Jeremias que reescreva o rolo.</font><font size=4></font>
<p><font size=4>&nbsp;<b>Os &uacute;ltimos dias de Jerusal&eacute;m (37:1-39:18).</b>
A narrativa volta ao reinado de Zedequias. Este rei pede a Jeremias que
ore ao Senhor Deus em favor de Jud&aacute;. O profeta recusa fazer isso,
dizendo que &eacute; certa a destrui&ccedil;&atilde;o de Jerusal&eacute;m.
Jeremias tenta ir a Anatote, mas &eacute; apanhado como desertor, &eacute;
espancado e encarcerado por muitos dias. Da&iacute;, Zedequias manda busc&aacute;-lo.
H&aacute; alguma palavra da parte de Deus? Sim, certamente que h&aacute;!
“Ser&aacute;s entregue na m&atilde;o do rei de Babil&ocirc;nia!” (37:17)
Furiosos com a sua persist&ecirc;ncia em profetizar ru&iacute;na, os pr&iacute;ncipes
lan&ccedil;am Jeremias numa cisterna cheia de lama. Ebede-Meleque, o et&iacute;ope,
eunuco na casa do rei, intercede bondosamente pelo profeta, de modo que
Jeremias &eacute; socorrido da morte lenta, mas fica em deten&ccedil;&atilde;o
no P&aacute;tio da Guarda. Zedequias novamente manda buscar Jeremias que
lhe d&aacute; o conselho: ‘Entregue-se ao rei de Babil&ocirc;nia, sen&atilde;o
ir&aacute; ao cativeiro e Jerusal&eacute;m ser&aacute; destru&iacute;da!’
( 38:17, 18).</font>
<br><font size=4>&nbsp;O s&iacute;tio de Jerusal&eacute;m dura 18 meses,
e, no 11.&deg; ano de Zedequias, faz-se uma brecha na cidade. O rei foge
com o seu ex&eacute;rcito, mas &eacute; apanhado. Seus filhos e os nobres
s&atilde;o chacinados diante de seus olhos, e ele &eacute; cegado e levado
em grilh&otilde;es para Babil&ocirc;nia. A cidade &eacute; incendiada e
reduzida a ru&iacute;nas, e todos, exceto alguns pobres, s&atilde;o levados
ao ex&iacute;lio em Babil&ocirc;nia. Por ordem de Nabucodorosor, Jeremias
&eacute; solto do p&aacute;tio da guarda. Antes de sua soltura, o profeta
fala a Ebede-Meleque sobre a promessa de Deus de o salvar, ‘porque confiou
em Deus’ ( 39:18).</font><font size=4></font>
<p><font size=4>&nbsp;<b>&Uacute;ltimos eventos em Misp&aacute; e no Egito
(40:1-44:30).</b> Jeremias fica em Misp&aacute; com Gedalias, a quem os
babil&ocirc;nios nomeiam governador sobre o povo remanescente. Dois meses
mais tarde, Gedalias &eacute; assassinado. O povo procura o conselho de
Jeremias, e ele lhes transmite a palavra do Senhor: ‘O Senhor n&atilde;o
os desarraigar&aacute; desta terra. N&atilde;o temam por causa do rei de
Babil&ocirc;nia. Se, por&eacute;m, descerem ao Egito, morrer&atilde;o!’
Assim mesmo, eles descem ao Egito, levando a Jeremias e a Baruque com eles.
Em Tafnes, no Egito, Jeremias d&aacute; a conhecer o julgamento de condena&ccedil;&atilde;o
pronunciado por Deus: O rei de Babil&ocirc;nia estabelecer&aacute; o seu
trono no Egito. &Eacute; em v&atilde;o Israel adorar os deuses do Egito
e oferecer de novo sacrif&iacute;cios &agrave; “rainha dos c&eacute;us”.
Esqueceram os israelitas que Deus trouxe desola&ccedil;&atilde;o sobre
Jerusal&eacute;m por causa de sua idolatria? Deus trar&aacute; calamidade
sobre eles na terra do Egito, e n&atilde;o retornar&atilde;o a Jud&aacute;.
Como sinal, Deus entregar&aacute; o pr&oacute;prio Fara&oacute; Hofra nas
m&atilde;os dos seus inimigos.</font><font size=4></font>
<p><font size=4>&nbsp;<b>A sorte de Baruque (45:1-5).</b> Baruque fica
muito angustiado de ouvir as repetidas profecias de condena&ccedil;&atilde;o
proferidas por Jeremias. Baruque &eacute; aconselhado a pensar primeiro
na obra de Deus de edificar e de derrubar em vez de procurar “grandes coisas”
para si mesmo. (45:5) Ele ser&aacute; salvo de toda a calamidade.</font><font size=4></font>
<p><font size=4>&nbsp;<b>A espada de Deus contra as na&ccedil;&otilde;es
(46:1-49:39)</b>. Jeremias fala das vit&oacute;rias de Babil&ocirc;nia
sobre o Egito em Carquemis e em outras partes. Embora as na&ccedil;&otilde;es
sejam exterminadas, Jac&oacute; permanecer&aacute;, mas n&atilde;o ficar&aacute;
impune. “A espada do Senhor” vir&aacute; contra os filisteus, contra o
orgulhoso Moabe e o jactancioso Amom, contra Edom e Damasco, Quedar e Hazor.
(47:6) O arco de El&atilde;o ser&aacute; quebrado.</font><font size=4></font>
<p><font size=4>&nbsp;<b>A espada de Deus contra Babil&ocirc;nia (50:1-51:64)</b>.
Deus fala a respeito de Babil&ocirc;nia: Contem-no entre as na&ccedil;&otilde;es.
N&atilde;o ocultem nada. Babil&ocirc;nia foi capturada e os seus deuses
foram envergonhados. Fujam dela. Qual malho, ela que esmagou as na&ccedil;&otilde;es
de toda a terra, ela pr&oacute;pria foi quebrada. “&Oacute; Presun&ccedil;&atilde;o”,
opressora dos cativos Israel e Jud&aacute;, saiba que Deus dos ex&eacute;rcitos
&eacute; o Resgatador deles. Babil&ocirc;nia se tornar&aacute; um covil
de animais uivantes. “Como se deu no derrubamento de Sodoma e de Gomorra,
. . . por Deus . . ., n&atilde;o morar&aacute; ali nenhum homem.” (50:31,
40) Babil&ocirc;nia tem sido um copo de ouro nas m&atilde;os de Deus para
embriagar as na&ccedil;&otilde;es, mas, subitamente, ela caiu, de modo
que ela pr&oacute;pria est&aacute; destro&ccedil;ada. Uivai por ela, povos.
Deus despertou o esp&iacute;rito dos reis dos medos para que a arru&iacute;nem.
Os poderosos de Babil&ocirc;nia deixaram de lutar. Tornaram-se como mulheres.
A filha de Babil&ocirc;nia ser&aacute; pisada, tornando-se dura como a
eira. “Ter&atilde;o de dormir um sono de dura&ccedil;&atilde;o indefinida,
do qual nunca acordar&atilde;o.” O mar veio e cobriu Babil&ocirc;nia com
a multid&atilde;o das ondas. “Sa&iacute; do meio dela, &oacute; meu povo,
e ponde cada um a sua alma a salvo da ira ardente do Senhor.” (51:39,45)
Ou&ccedil;a o clamor, o grande estrondo de Babil&ocirc;nia! As armas de
guerra de Babil&ocirc;nia t&ecirc;m de ser fragmentadas, pois o Senhor
&eacute; um Deus de recompensa. Sem falta, ele retribuir&aacute;.</font>
<br><font size=4>&nbsp;Jeremias ordena a Sera&iacute;as: ‘Vai a Babil&ocirc;nia
e l&ecirc; em voz alta estas palavras da profecia contra Babil&ocirc;nia.
Da&iacute;, amarra uma pedra no livro e lan&ccedil;a-o no meio do Eufrates.
“E ter&aacute;s de dizer: ‘Assim afundar&aacute; Babil&ocirc;nia e nunca
mais se levantar&aacute; por causa da calamidade que trago sobre ela.’”’
(51:61-64).</font><font size=4></font>
<p><font size=4>&nbsp;<b>Hist&oacute;ria da queda de Jerusal&eacute;m
(52:1-34)</b>. Este relato &eacute; quase id&ecirc;ntico ao abrangido antes
em 2 Reis 24:18-20; 25:1-21, 27-30.</font><font size=4></font>
<p><b><font size=4>TIRANDO PROVEITO PARA OS NOSSOS DIAS.</font></b><font size=4></font>
<p><font size=4>&nbsp;Esta profecia inspirada &eacute; sumamente edificante
e proveitosa. Veja o corajoso exemplo do pr&oacute;prio profeta. Sem temer,
ele proclamou uma mensagem impopular a um povo &iacute;mpio. Rejeitou a
associa&ccedil;&atilde;o com os malfeitores. Compreendeu a urg&ecirc;ncia
da mensagem de Deus, devotando-se de todo o cora&ccedil;&atilde;o &agrave;
obra de Deus, sem desistir. Constatou que a palavra de Deus era semelhante
a um fogo nos seus ossos, e era a exulta&ccedil;&atilde;o e a alegria de
seu cora&ccedil;&atilde;o. (Jer. 15:16-20; 20:8-13) Tenhamos n&oacute;s
sempre igual zelo pela palavra de Deus! Estejamos n&oacute;s tamb&eacute;m
sempre prontos a dar apoio leal aos servos de Deus, como deu Baruque a
Jeremias. A obedi&ecirc;ncia sincera dos recabitas &eacute; tamb&eacute;m
um exemplo espl&ecirc;ndido para n&oacute;s, assim como o &eacute; a bondosa
considera&ccedil;&atilde;o de Ebede-Meleque pelo perseguido profeta.(36:8-19,
32; 35:1-19; 38:7-13; 39:15-18).</font>
<br><font size=4>&nbsp;</font>
<br><font size=4>As palavras que Deus dirigiu a Jeremias se cumpriram
com surpreendente exatid&atilde;o. Isto certamente fortalece a nossa f&eacute;
no poder de Deus de fazer profecias. Tome, por exemplo, as profecias, cujo
cumprimento o pr&oacute;prio Jeremias viu, tais como: o cativeiro de Zedequias
e a destrui&ccedil;&atilde;o de Jerusal&eacute;m (Jer. 21:3-10; 39:6-9),
o destronamento e a morte no cativeiro do Rei Salum (Jeoacaz) (Jer. 22:11,
12; 2 Reis 23:30-34; 2 Cr&ocirc;.36:1-4), a deporta&ccedil;&atilde;o do
Rei Conias (Joaquim) para Babil&ocirc;nia (Jer. 22:24-27; 2 Reis 24:15,
16) e a morte, no espa&ccedil;o de um ano, do falso profeta Hananias. (Jer.
28:16, 17) Todas essas profecias, e outras mais, foram cumpridas exatamente
como Deus predissera. Profetas e servos posteriores do Senhor tamb&eacute;m
acharam que as profecias de Jeremias tinham peso e eram proveitosas. Por
exemplo, Daniel compreendeu, lendo os escritos de Jeremias, que a desola&ccedil;&atilde;o
de Jerusal&eacute;m duraria 70 anos, e Esdras chamou aten&ccedil;&atilde;o
para o cumprimento das palavras de Jeremias no fim dos 70 anos. ( Dan.
9:2; 2 Cr&ocirc;. 36:20, 21; Esd 1:1; Jer. 25:11, 12; 29:10).</font>
<br><font size=4>&nbsp;</font>
<br><font size=4>Na ocasi&atilde;o em que instituiu a celebra&ccedil;&atilde;o
da Ceia do Senhor com seus disc&iacute;pulos, Jesus mostrou o cumprimento
da profecia de Jeremias com rela&ccedil;&atilde;o ao novo pacto. Assim,
ele se referiu ao “novo pacto em virtude do meu sangue”, por meio do qual
seus disc&iacute;pulos obtiveram perd&atilde;o de seus pecados e foram
ajuntados como na&ccedil;&atilde;o espiritual de Deus. (Luc. 22:20; Jer.
31:31-34) Os gerados pelo esp&iacute;rito, convidados a participar do novo
pacto, s&atilde;o os que Cristo introduz no pacto para o Reino, a fim de
reinarem com ele nos c&eacute;us. (Luc. 22:29; Ap.. 5:9, 10; 20:6) Este
Reino &eacute; mencionado diversas vezes na profecia de Jeremias. Em meio
a todas as den&uacute;ncias contra a Jerusal&eacute;m sem f&eacute;, Jeremias
apresentou um raio de esperan&ccedil;a: “‘Eis que v&ecirc;m dias’, &eacute;
a pronuncia&ccedil;&atilde;o de Deus, ‘e eu vou suscitar a Davi um renovo
justo. E um rei h&aacute; de reinar e agir com discri&ccedil;&atilde;o,
e executar o ju&iacute;zo e a justi&ccedil;a na terra’.” Este rei ser&aacute;
chamado “O SENHOR, Justi&ccedil;a Nossa”. (Jer.23:5, 6).</font>
<br><font size=4>&nbsp;</font>
<br><font size=4>Jeremias fala de novo de uma restaura&ccedil;&atilde;o:
“E certamente servir&atilde;o ao Senhor, seu Deus, e a Davi, seu rei, a
quem levantarei para eles.” (30:9) Finalmente, ele fala da boa palavra
que Deus tem dito a respeito de Israel e de Jud&aacute;, no sentido de
que “naqueles dias e naquele tempo [Deus far&aacute;] brotar um renovo
justo para Davi”, para multiplicar a sua semente e para que haja “um filho
reinante no seu trono”. (33:15, 21) T&atilde;o certo quanto um restante
voltou de Babil&ocirc;nia, assim o Reino deste justo “renovo” far&aacute;
com que reine a justi&ccedil;a e a retid&atilde;o sobre toda a terra.&nbsp;
(Luc.1:32).</font>
<p><a href="modules.php?name=biblia&page=Jeremias.htm"><strong>Retorna ao livro de Jeremias</strong></a></td>
</tr>
</table></center>

</body>
</html>
