<html>
<head>

   <title>Introdu&ccedil;&atilde;o ao livro de Daniel</title>
</head>
<body background="modules/biblia/Antigo/back_169.gif"  text="#000000" bgcolor="#FFFFFF" link="#0000EE" vlink="#551A8B" alink="#FF0000">
&nbsp;
<br>&nbsp;
<center><table WIDTH="90%" border="1" cellpadding="6" cellspacing="0" COLS=2 >
<tr>
<td valign="top"><center>
  <p><b><font color="#000099" size="+1">Livro de Daniel</font></b></p>
  <p><img SRC="modules/biblia/Antigo/Estatua2.JPG" height=469 width=275><br>
    <strong>A Est&aacute;tua do sonho de Nabucodonosor</strong> </p>
  </center>

<p><font size=4>Livro prof&eacute;tico colocado nas B&iacute;blias em
portugu&ecirc;s entre os profetas maiores, logo depois de Ezequiel. Esta
&eacute; a ordem seguida na Septuaginta grega e na Vulgata latina. No c&acirc;non
hebraico, Daniel est&aacute; entre os “Escritos” ou “Hagi&oacute;grafos”.</font>
<br><font size=4>Escritor. Que Daniel foi o escritor &eacute; evidenciado
pelo pr&oacute;prio livro. Este relata: “No primeiro ano de Belsazar, rei
de Babil&ocirc;nia, o pr&oacute;prio Daniel teve um sonho e vis&otilde;es
da sua cabe&ccedil;a, sobre a sua cama. Naquele tempo ele anotou o pr&oacute;prio
sonho. Fez o relato completo dos assuntos.” (Da7:1) Ser ele o escritor
&eacute; tamb&eacute;m evidente de os cap&iacute;tulos 7 a 12 de Daniel
terem sido escritos na primeira pessoa.</font>
<br><font size=4>Os Dan. cap&iacute;tulos 1 a 6 s&atilde;o escritos na
terceira pessoa, mas isso n&atilde;o argumenta contra terem sido escritos
por Daniel. Ele assumiu a posi&ccedil;&atilde;o de observador que relatava
o que acontecia a ele e a outros. Outro escritor b&iacute;blico, Jeremias,
faz isso freq&uuml;entemente. (Veja Je 20:1-6; 21:1-3; e Je caps. 26, 36.)
Tamb&eacute;m Jeremias escreve na primeira pessoa.&nbsp; Je 1, 13, 15,
18.</font>
<br><font size=4>Cen&aacute;rio e Tempo da Escrita. O cen&aacute;rio do
livro &eacute; Babil&ocirc;nia, com uma das vis&otilde;es ocorrendo em
Sus&atilde;, junto ao rio Ulai. N&atilde;o est&aacute; claro se Daniel
estava mesmo em Sus&atilde; ou se estava ali de modo vision&aacute;rio.&nbsp;</font>
<p><font size=4><b>Autenticidade.</b> Alguns cr&iacute;ticos questionam
a autenticidade de Daniel, adotando a posi&ccedil;&atilde;o de um fil&oacute;sofo
pag&atilde;o e inimigo do cristianismo, do terceiro s&eacute;culo, Porf&iacute;rio,
que afirmava que o livro de Daniel foi forjado por um judeu palestino do
tempo de Ant&iacute;oco Epif&acirc;nio. Este forjador, teorizava ele, tomou
eventos passados e os fez parecer profecias. A genuinidade do livro de
Daniel, por&eacute;m, nunca foi seriamente questionada, desde aquele tempo
at&eacute; o princ&iacute;pio do s&eacute;culo 18. A aceita&ccedil;&atilde;o
do pr&oacute;prio Jesus Cristo da profecia de Daniel &eacute; evid&ecirc;ncia
ainda mais significativa da autenticidade do livro.&nbsp; Mt 24:15; Da
11:31.</font>
<p><font size=4><b>Historicidade.</b> Diversos manuscritos de partes do
livro de Daniel foram encontrados nas cavernas do mar Morto. O manuscrito
mais antigo data da primeira metade do primeiro s&eacute;culo aC; o livro
de Daniel era uma parte aceita das Escrituras naquele tempo e era t&atilde;o
bem conhecido aos judeus, que j&aacute; se haviam feito muitas c&oacute;pias
dele. Que era reconhecido como livro can&ocirc;nico daquele tempo &eacute;
apoiado pelo escritor do livro ap&oacute;crifo, mas hist&oacute;rico, de
Primeiro Macabeus (2:59, 60), que faz refer&ecirc;ncia ao livramento de
Daniel da cova dos le&otilde;es, e &agrave;quele dos tr&ecirc;s hebreus
da fornalha ardente.</font>
<br><font size=4>Dispomos tamb&eacute;m do testemunho do historiador judeu
Josefo, que declara que as profecias de Daniel foram mostradas a Alexandre,
o Grande, quando entrou em Jerusal&eacute;m. Isto ocorreu por volta de
332 aC, mais de 150 anos antes do per&iacute;odo macabeu. Josefo diz a
respeito deste evento: “Quando lhe foi mostrado o livro de Daniel, onde
Daniel declarava que um dos gregos destruiria o imp&eacute;rio dos persas,
ele sup&ocirc;s ser ele pr&oacute;prio a pessoa indicada.” (Jewish Antiquities
[Antiguidades Judaicas], XI, 337 [viii, 5]) A hist&oacute;ria relata tamb&eacute;m
que Alexandre concedeu grandes favores aos judeus, e cr&ecirc;-se que isto
se deu por causa do que Daniel disse sobre ele na profecia.</font>
<p><font size=4><b>L&iacute;ngua.</b> Daniel 1:12:4a e Dn 8:112:13 foram
escritos em hebraico, ao passo que Daniel 2:4b7:28 foi escrito em aramaico.
A respeito do vocabul&aacute;rio usado na parte aramaica de Daniel, The
International Standard Bible Encyclopedia (A Enciclop&eacute;dia B&iacute;blica
Padr&atilde;o Internacional; Vol. 1, p. 860) diz: “Examinando-se o vocabul&aacute;rio
aramaico de Daniel, podem-se atestar logo nove d&eacute;cimos dele &agrave;
base de inscri&ccedil;&otilde;es sem&iacute;ticas ocidentais, ou de papiros
do 5.&deg; s&eacute;c. a.C., ou anteriores. As palavras remanescentes foram
encontradas em fontes tais como o aramaico nabateu ou palmireno, que s&atilde;o
posteriores ao 5.&deg; s&eacute;c. a.C. Embora seja pelo menos teoricamente
poss&iacute;vel que este pequeno restante do vocabul&aacute;rio se tenha
originado repentinamente ap&oacute;s o 5.&deg; s&eacute;c. a.C., pode-se
igualmente argumentar a favor desde uma forma escrita do 5.&deg; s&eacute;culo
a.C. at&eacute; uma anterior forma oral. A explana&ccedil;&atilde;o bem
mais prov&aacute;vel, por&eacute;m, &eacute; que o d&eacute;cimo faltante
n&atilde;o representa nada mais s&eacute;rio do que uma lacuna no nosso
conhecimento atual da situa&ccedil;&atilde;o ling&uuml;&iacute;stica, que
podemos confiantemente esperar ser preenchida no decorrer do tempo.”&nbsp;
Editada por G. Bromiley, 1979.</font>
<br><font size=4>H&aacute; algumas palavras chamadas persas em Daniel,
mas, em vista dos freq&uuml;entes contatos dos judeus com babil&ocirc;nios,
medos, persas e outros, isto n&atilde;o &eacute; incomum. Al&eacute;m disso,
a maioria dos nomes estrangeiros usados por Daniel s&atilde;o nomes de
altos funcion&aacute;rios, artigos de vestimenta, termos jur&iacute;dicos
e coisas assim, para os quais o hebraico ou o aramaico daquele tempo evidentemente
n&atilde;o tinham adequados termos correspondentes. Daniel escreveu para
os do seu povo, que se encontravam na maior parte em Babil&ocirc;nia, e
muitos deles estavam na &eacute;poca espalhados em outros lugares. Portanto,
escreveu numa linguagem entendida por eles.</font>
<p><font size=4><b>Doutrinal</b>. Alguns cr&iacute;ticos objetam a que
Daniel aluda &agrave; ressurrei&ccedil;&atilde;o. (Da 12:13) Eles presumem
que se trata duma doutrina desenvolvida mais tarde, ou adotada duma cren&ccedil;a
pag&atilde;, mas a refer&ecirc;ncia em Daniel est&aacute; de acordo com
o restante das Escrituras Hebraicas, que cont&ecirc;m declara&ccedil;&otilde;es
de cren&ccedil;a na ressurrei&ccedil;&atilde;o. (J&oacute; 14:13, 15; Sal
16:10) Houve tamb&eacute;m casos reais de ressurrei&ccedil;&atilde;o. (1Rs
17:21, 22; 2Rs 4:22-37; 13:20, 21) E em nada menos do que a autoridade
do ap&oacute;stolo Paulo temos a declara&ccedil;&atilde;o de que Abra&atilde;o
tinha f&eacute; na ressurrei&ccedil;&atilde;o dos mortos (He 11:17-19)
e que tamb&eacute;m outros servos fi&eacute;is de Deus, da antiguidade,
aguardavam a ressurrei&ccedil;&atilde;o. (He 11:13, 35-40; Ro 4:16, 17)
O pr&oacute;prio Jesus disse: “Mas, que os mortos s&atilde;o levantados,
at&eacute; mesmo Mois&eacute;s exp&ocirc;s, no relato sobre o espinheiro,
quando ele chama Deus de ‘o Deus de Abra&atilde;o, e o Deus de Isaque,
e o Deus de Jac&oacute;’.”&nbsp; Lu 20:37.</font>
<br><font size=4>Aqueles que afirmam que o livro realmente n&atilde;o
&eacute; prof&eacute;tico, mas foi escrito depois da ocorr&ecirc;ncia dos
eventos, teriam de avan&ccedil;ar o tempo da escrita para depois dos dias
do minist&eacute;rio de Jesus na terra, porque o nono cap&iacute;tulo de
Daniel admitidamente cont&eacute;m uma profecia a respeito do aparecimento
e do sacrif&iacute;cio do Messias. (Da 9:25-27) Tamb&eacute;m, a profecia
prossegue e relata a hist&oacute;ria dos reinos que estariam governando
at&eacute; o “tempo do fim”, quando seriam destru&iacute;dos pelo Reino
de Deus nas m&atilde;os do Seu Messias.&nbsp; Da 7:9-14, 25-27; 2:44; 11:35,
40.</font>
<p><font size=4><b>Valor do Livro.</b> Daniel &eacute; not&aacute;vel
no seu registro de per&iacute;odos prof&eacute;ticos: As 69 semanas (de
anos) desde o decreto da reconstru&ccedil;&atilde;o de Jerusal&eacute;m
at&eacute; a vinda do Messias; os eventos a ocorrer dentro da 70.a semana,
e a destrui&ccedil;&atilde;o de Jerusal&eacute;m logo depois (Da 9:24-27);
os “sete tempos”, que Jesus chamou de “os tempos designados das na&ccedil;&otilde;es”
e indicou que ainda vigoravam no tempo em que ele estava na terra, os quais
terminariam num tempo muito posterior (Da 4:25; Lu 21:24); os per&iacute;odos
de 1.290, 1.335 e 2.300 dias; e “um tempo designado, tempos designados
e uma metade”. Todas estas profecias a respeito de tempos s&atilde;o vitais
para o entendimento dos tratos de Deus com o seu povo.&nbsp; Da 12:7, 11,
12; 8:14</font>
<br><font size=4>.Daniel fornece-nos tamb&eacute;m pormenores sobre a
ascens&atilde;o e a queda de pot&ecirc;ncias mundiais, desde o tempo da
antiga Babil&ocirc;nia at&eacute; o tempo em que o Reino de Deus as esmagar&aacute;,
eliminando-as para sempre. A profecia chama aten&ccedil;&atilde;o para
o Reino de Deus, nas m&atilde;os do Seu Rei designado e dos “santos” associados
deste, como o governo que durar&aacute; para sempre, para a b&ecirc;n&ccedil;&atilde;o
de todos os que servem a Deus.&nbsp; Da 2:44; 7:13, 14, 27.</font>
<br><font size=4>A interpreta&ccedil;&atilde;o inspirada do anjo a respeito
da profecia referente a animais representando pot&ecirc;ncias mundiais
(Da 7:3-7, 17, 23; 8:20, 21) &eacute; de grande ajuda para o entendimento
dos simbolismos das feras em Revela&ccedil;&atilde;o (Apocalipse).&nbsp;
Ap 13:1-18).</font>
<br><font size=4>O registro de Daniel sobre a liberta&ccedil;&atilde;o
dos seus tr&ecirc;s companheiros da fornalha ardente, por se negarem a
se curvar diante da grande imagem de ouro, erigida por Nabucodonosor (Da
3), &eacute; um relato sobre o estabelecimento legal do direito dos adoradores
de Deus, de dar devo&ccedil;&atilde;o exclusiva a Ele, no dom&iacute;nio
da primeira pot&ecirc;ncia mundial durante os “tempos dos gentios”. Ajuda
tamb&eacute;m os crist&atilde;os a discernir que sua sujei&ccedil;&atilde;o
&agrave;s autoridades superiores, conforme mencionada em Romanos 13:1,
&eacute; relativa, o que est&aacute; tamb&eacute;m em harmonia com a atua&ccedil;&atilde;o
dos ap&oacute;stolos em Atos 4:19, 20, e &THORN;Atos&Uuml; 5:29. Fortalece
os crist&atilde;os na sua posi&ccedil;&atilde;o de neutralidade com respeito
aos assuntos das na&ccedil;&otilde;es, revelando que sua neutralidade pode
causar-lhes dificuldades, mas, quer Deus os liberte naquela ocasi&atilde;o,
quer mesmo permita que sejam mortos por causa da sua integridade, a posi&ccedil;&atilde;o
dos crist&atilde;os &eacute; que adorar&atilde;o e servir&atilde;o apenas
a Deus.&nbsp; Da 3:16-18.</font>
<p><b><font size=4>DESTAQUES DE DANIEL</font></b>
<br><font size=4>Profecias sobre a ascens&atilde;o e a queda de governos
humanos, desde a antiga Babil&ocirc;nia at&eacute; que o Reino de Deus
esmague a todos eles e assuma o governo do mundo.</font>
<br><font size=4>Escrito por Daniel, que estava em Babil&ocirc;nia a partir
de 607 aC, at&eacute; depois que os exilados judeus retornaram a Jerusal&eacute;m.</font>
<p><b><font size=4>Daniel e tr&ecirc;s companheiros dele, exilados em
Babil&ocirc;nia, demonstram integridade para com Deus.</font></b>
<br><font size=4>Enquanto s&atilde;o preparados para servir na corte de
Nabucodonosor, abst&ecirc;m-se do vinho e das iguarias dele; Deus os favorece
com conhecimento e perspic&aacute;cia. (1:1-21)</font>
<br><font size=4>Sadraque, Mesaque e Abednego negam-se a participar na
adora&ccedil;&atilde;o da gigantesca imagem de Nabucodonosor; dizem firmemente
ao rei irado que n&atilde;o adorar&atilde;o os deuses dele; ele manda que
sejam amarrados e lan&ccedil;ados na fornalha superaquecida; anjo liberta-os
ilesos. (3:1-30)</font>
<br><font size=4>Altos funcion&aacute;rios ciumentos tramam contra Daniel;
apesar de um interdito proibi-lo, este continua a orar ao seu Deus e n&atilde;o
procura esconder isso; ele &eacute; lan&ccedil;ado na cova dos le&otilde;es;
anjo liberta-o ileso. (6:1-28)</font>
<p><b><font size=4>Sonhos e vis&otilde;es prof&eacute;ticos apontam para
o Reino de Deus nas m&atilde;os do Seu Messias.</font></b>
<br><font size=4>Uma imensa est&aacute;tua &eacute; esmagada por uma pedra
cortada, sem m&atilde;os, dum monte; a est&aacute;tua retrata a sucess&atilde;o
de pot&ecirc;ncias mundiais come&ccedil;ando com Babil&ocirc;nia e terminando
com todas elas serem esmiu&ccedil;adas e substitu&iacute;das pelo Reino
de Deus. (2:1-49)</font>
<br><font size=4>Uma enorme &aacute;rvore &eacute; cortada e enfaixada
por sete tempos; cumpre-se inicialmente quando o rei fica demente e vive
como animal, por sete anos, at&eacute; que reconhece que o Alt&iacute;ssimo
&eacute; Governante no reino da humanidade, e que Ele d&aacute; o dom&iacute;nio
a quem quiser. (4:1-37)</font>
<br><font size=4>Uma escrita &agrave; m&atilde;o aparece na parede quando
Belsazar usa vasos do templo de Deus para brindar seus deuses &iacute;dolos;
Daniel &eacute; chamado, censura destemidamente o rei, explica a escrita,
dizendo-lhe que o reino dele foi entregue aos medos e aos persas. (5:1-31)</font>
<br><font size=4>A marcha das pot&ecirc;ncias mundiais &eacute; retratada
por le&atilde;o, urso, leopardo, animal atemorizante com dez chifres, e
por um chifre pequeno saindo da cabe&ccedil;a deste &uacute;ltimo animal;
da&iacute;, o Antigo de Dias d&aacute; o dom&iacute;nio sobre todos os
povos a algu&eacute;m semelhante a um filho de homem. (7:1-28)</font>
<br><font size=4>Carneiro, bode e chifre pequeno representam pot&ecirc;ncias
mundiais que sucedem a Babil&ocirc;nia; chifre pequeno desafia o Pr&iacute;ncipe
do ex&eacute;rcito dos c&eacute;us, depois &eacute; quebrado sem m&atilde;o.
(8:1-27)</font>
<br><font size=4>Setenta semanas (de anos); depois de 7 + 62 semanas,
o Messias h&aacute; de aparecer e depois ser decepado; pacto (abra&acirc;mico)
a ser mantido em vigor, por uma semana, exclusivamente para com os judeus.
(9:1-27)</font>
<br><font size=4>Luta entre o rei do norte e o rei do sul, Miguel p&otilde;e-se
de p&eacute; como libertador, e eventos que se seguem. (10:1-12:13)</font>
<p><a href="modules.php?name=biblia&page=Daniel.htm"><strong>Retorna ao livro de Daniel</strong></a></td>
</tr>
</table>
</center>

</body>
</html>
