<html>
<head>


   <title>Introdu&ccedil;&atilde;o ao livro de Habacuque</title>
</head>
<body background="modules/biblia/Antigo/back_169.gif"  text="#000000" bgcolor="#F4E3D4" link="#000099" vlink="#000099" alink="#FF0000">
&nbsp;
<center><table WIDTH="90%" border="1" cellpadding="6" cellspacing="0" COLS=1 >
<tr>
<td><div align="center"><b><font color="#000099" size=+1>Livro de Habacuque</font></b>
    <br>
    </div>
  <p><font size=4>Livro das Escrituras Hebraicas, situado no oitavo lugar
entre os chamados profetas menores nos textos hebraico e da Septuaginta,
bem como nas B&iacute;blias comuns em portugu&ecirc;s. Consiste em duas
partes: (1) Um di&aacute;logo entre o escritor e Deus (caps. 1, 2); (2)
uma ora&ccedil;&atilde;o em endechas.&nbsp; Cap. 3.</font>
<p><font size=4><b><i>Escritor.</i></b> O escritor &eacute; identificado
no pr&oacute;prio livro. A composi&ccedil;&atilde;o de ambas as partes
&eacute; atribu&iacute;da a “Habacuque, o profeta”.&nbsp; 1:1; 3:1.</font>
<p><font size=4><b><i>Canonicidade.</i></b> A canonicidade do livro de
Habacuque &eacute; confirmada por antigos cat&aacute;logos das Escrituras
Hebraicas. Embora n&atilde;o o mencionem por nome, o livro evidentemente
era abrangido pelas refer&ecirc;ncias deles aos ‘doze Profetas Menores’,
pois, de outro modo, o n&uacute;mero 12 ficaria incompleto. A canonicidade
do livro inquestionavelmente &eacute; apoiada por cita&ccedil;&otilde;es
dele nas Escrituras Gregas Crist&atilde;s. Embora Paulo n&atilde;o se referisse
a Habacuque por nome, ele citou Habacuque 1:5 (LXX) quando falou a judeus
sem f&eacute;. (At 13:40, 41) Citou Habacuque 2:4 (“Mas, quanto ao justo,
continuar&aacute; a viver pela sua fidelidade”) ao incentivar os crist&atilde;os
a demonstrarem f&eacute;.&nbsp; Ro 1:16, 17; G&aacute;l 3:11; He 10:38,
39.</font>
<br><font size=4>Entre os Rolos do Mar Morto encontra-se um manuscrito
de Habacuque (caps. 1, 2) num texto hebraico pr&eacute;-massor&eacute;tico,
com um coment&aacute;rio acompanhante. &Eacute; digno de nota que neste
texto se escreveu o nome de Deus com caracteres do hebraico antigo, ao
passo que, no coment&aacute;rio, o nome divino &eacute; evitado, e, em
lugar dele, se usa a palavra hebraica &acute;El (que significa “Deus”).</font>
<br><font size=4>Os peritos acreditam que este rolo foi escrito perto
do fim do primeiro s&eacute;culo aC. Isto o torna o manuscrito hebraico
mais antigo existente do livro de Habacuque. Este manuscrito, em Habacuque
1:6, reza “caldeus”, confirmando assim a exatid&atilde;o do texto massor&eacute;tico
em mostrar que Deus suscitaria os caldeus (babil&ocirc;nios) como seus
agentes.</font>
<p><font size=4><b><i>Data e Cen&aacute;rio.</i></b> A declara&ccedil;&atilde;o:
“Deus est&aacute; no seu santo templo” (Hab 2:20) e a nota que segue Habacuque
3:19 (“Ao regente, nos meus instrumentos de cordas”) indicam que Habacuque
profetizou antes de o templo constru&iacute;do por Salom&atilde;o em Jerusal&eacute;m
ser destru&iacute;do em 607 aC. Tamb&eacute;m, a declara&ccedil;&atilde;o
de Deus: “Eis que suscito os caldeus” (1:6), e o teor geral da profecia,
mostram que os caldeus, ou babil&ocirc;nios, ainda n&atilde;o haviam desolado
Jerusal&eacute;m. Mas, Habacuque 1:17 talvez sugira que j&aacute; haviam
come&ccedil;ado a derrubar algumas na&ccedil;&otilde;es. Durante o reinado
do bom Rei Josias, de Jud&aacute; (659-629 aC), os caldeus e os medos tomaram
N&iacute;nive (em 632 aC), e Babil&ocirc;nia estava ent&atilde;o em vias
de se tornar pot&ecirc;ncia mundial.&nbsp; Na 3:7.</font>
<br><font size=4>H&aacute; alguns que, concordando com a tradi&ccedil;&atilde;o
rab&iacute;nica, sustentam que Habacuque profetizou mais cedo, durante
o reinado do Rei Manass&eacute;s, de Jud&aacute;. Acreditam ter ele sido
um dos profetas mencionados ou aludidos em 2 Reis 21:10 e 2 Cr&ocirc;nicas
33:10. Sustentam que os babil&ocirc;nios n&atilde;o constitu&iacute;am
ainda amea&ccedil;a, fato que tornava a profecia de Habacuque menos cr&iacute;vel
para os de Jud&aacute;.&nbsp; Veja Hab 1:5, 6.</font>
<br><font size=4>Por outro lado, na parte inicial do reinado de Jeoiaquim,
Jud&aacute; estava sob a esfera de influ&ecirc;ncia do Egito (2Rs 23:34,
35), e esta tamb&eacute;m podia ter sido uma &eacute;poca em que suscitar
Deus os caldeus para punir os habitantes refrat&aacute;rios de Jud&aacute;
seria para eles ‘uma atividade que n&atilde;o acreditariam, embora fosse
relatada’. (Hab 1:5, 6) O rei babil&ocirc;nio Nabucodonosor derrotou Fara&oacute;
Neco em Carquemis, em 625 aC, no quarto ano do governo do Rei Jeoiaquim.
(Jer 46:2) De modo que Habacuque talvez profetizasse e registrasse a profecia
antes daquele evento, possivelmente completando a escrita por volta de
628 aC, em Jud&aacute;. O uso do tempo futuro a respeito da amea&ccedil;a
cald&eacute;ia evidentemente indica uma data anterior &agrave; vassalagem
de Jeoiaquim a Babil&ocirc;nia (620-618 aC).&nbsp; 2Rs 24:1.</font>
<p><font size=4><b><i>Estilo</i></b>. O estilo de escrita &eacute; tanto
vigoroso como comovente. Usam-se ilustra&ccedil;&otilde;es e compara&ccedil;&otilde;es
v&iacute;vidas. (Hab 1:8, 11, 14, 15; 2:5, 11, 14, 16, 17; 3:6, 8-11) Comentando
o estilo de Habacuque, S. R. Driver disse: “A capacidade liter&aacute;ria
de Habacuque &eacute; consider&aacute;vel. Embora seu livro seja breve,
&eacute; repleto de vigor; suas descri&ccedil;&otilde;es s&atilde;o v&iacute;vidas
e vigorosas; tanto suas id&eacute;ias como sua express&atilde;o s&atilde;o
igualmente po&eacute;ticas.” Essas qualidades, naturalmente, se devem em
primeiro lugar &agrave; inspira&ccedil;&atilde;o divina.</font>
<br><font size=4>O livro de Habacuque enfatiza a supremacia de Deus sobre
todas as na&ccedil;&otilde;es (Hab 2:20; 3:6, 12), salientando a Sua soberania
universal. Enfatiza tamb&eacute;m o fato de que os justos vivem pela f&eacute;.
(2:4) Gera confian&ccedil;a em Deus, mostrando que Ele n&atilde;o morre
(1:12), que trilha as na&ccedil;&otilde;es justificadamente, e que sai
para a salva&ccedil;&atilde;o do seu povo. (3:12, 13) Mostra-se que Senhor
&eacute; o Deus de Salva&ccedil;&atilde;o e a Fonte de energia vital para
aqueles que exultam nele.&nbsp; 3:18, 19.</font>
<p><b><font size=4>DESTAQUES DE HABACUQUE</font></b>
<p><font size=4>&nbsp; <b><i>Resposta &agrave; pergunta: Executar&aacute;
Deus os in&iacute;quos?</i></b></font>
<br><font size=4>&nbsp; <b><i>Evidentemente, escrito por volta de 628
aC, quando os caldeus passaram a ter destaque, mas antes de Jeoiaquim se
tornar seu vassalo.</i></b></font>
<p><b><font size=4>Habacuque clama por ajuda, perguntando at&eacute; quando
Deus permitir&aacute; que os in&iacute;quos continuem. (1:12:1)</font></b>
<br><font size=4>&nbsp; Quando Deus responde que Ele suscitar&aacute;
os caldeus como Seu instrumento de puni&ccedil;&atilde;o, Habacuque n&atilde;o
consegue entender como o Santo podia pensar em um agente t&atilde;o trai&ccedil;oeiro,
um que transforma sua m&aacute;quina de guerra num deus, cuja rede de arrasto
apanha homens quais peixes, e que impiedosamente mata povos.</font>
<br><font size=4>O profeta aguarda a resposta de Deus, reconhecendo que
ele merece uma repreens&atilde;o.</font>
<p><b><font size=4>Deus responde que ele tem um tempo designado, profere
ai sobre o instrumento caldeu. (2:2-20)</font></b>
<br><font size=4>&nbsp; Deus garante que, embora possa haver uma aparente
demora, a vis&atilde;o prof&eacute;tica &eacute; “para o tempo designado
e prossegue arfando at&eacute; o fim”, avidamente avan&ccedil;ando para
o seu cumprimento.</font>
<br><font size=4>&nbsp; Pron&uacute;ncias de ais indicam que o instrumento
caldeu n&atilde;o ficaria sem puni&ccedil;&atilde;o por saquear outras
na&ccedil;&otilde;es, decepar muitos povos, construir cidades mediante
derramamento de sangue, fazer outros beber o copo de vergonhosa derrota
e por empenhar-se em idolatria.</font>
<p><b><font size=4>O profeta apela para Deus agir e ainda assim mostrar
miseric&oacute;rdia durante o vindouro dia de afli&ccedil;&atilde;o. (3:1-19)</font></b>
<br><font size=4>&nbsp; Relembrando manifesta&ccedil;&otilde;es passadas
do poder de Deus, o profeta &eacute; tomado de temor e tremor, mas est&aacute;
decidido a esperar tranq&uuml;ilamente o dia da afli&ccedil;&atilde;o,
rejubilando com o Deus da sua salva&ccedil;&atilde;o.</font>
<br><font size=4>&nbsp; Mesmo que os pr&oacute;prios meios de sustentar
a vida fracassem, Habacuque decide rejubilar com o Senhor qual Deus de
salva&ccedil;&atilde;o, Aquele que o fortalece.</font>
<p><a href="modules.php?name=biblia&page=Habacuq.htm"><strong>Retorna ao livro de </strong><b>Habacuque</b></a></td>
</tr>
</table></center>

</body>
</html>
