<html>
<head>


   <title>Introdu&ccedil;&atilde;o ao livro de Lev&iacute;tico</title>
</head>
<body background="modules/biblia/Antigo/back_169.gif" >
&nbsp;
<center><table WIDTH="90%" border="1" cellpadding="6" cellspacing="0" COLS=1 >
<tr>
<td>
<center><font color="#000099" size=+2><strong>Lev&iacute;tico</strong></font>
</center>

<p><font size=4>Terceiro livro do <b><a href="modules.php?name=biblia&page=Pentateu.htm">Pentateuco</a></b>,
contendo as leis de Deus sobre sacrif&iacute;cios, pureza e outros assuntos
relacionados com a adora&ccedil;&atilde;o de Deus. O sacerd&oacute;cio
lev&iacute;tico, cumprindo as instru&ccedil;&otilde;es recebidas, prestava
servi&ccedil;o sagrado numa “representa&ccedil;&atilde;o t&iacute;pica
e como sombra das coisas celestiais”.&nbsp; He 8:3-5; 10:1.</font>
<p><font size=4><b>Per&iacute;odo Abrangido</b>. N&atilde;o mais de um
m&ecirc;s &eacute; abrangido pelos eventos apresentados no livro. A maior
parte de Lev&iacute;tico &eacute; dedicada a alistar as ordens de Deus,
em vez de narrar v&aacute;rios acontecimentos durante um per&iacute;odo
prolongado de tempo. Assim, a montagem do tabern&aacute;culo, no primeiro
dia do primeiro m&ecirc;s do segundo ano da partida de Israel do Egito,
&eacute; mencionada no cap&iacute;tulo final de &Ecirc;xodo, o livro que
precede Lev&iacute;tico. (&Ecirc;x 40:17) Da&iacute;, o livro de N&uacute;meros
(que vem logo depois do relato de Lev&iacute;tico), em seus primeiros vers&iacute;culos
(N&uacute;m. 1:1-3), come&ccedil;a com a ordem de Deus para realizar um
recenseamento, dada a Mois&eacute;s “no primeiro dia do segundo m&ecirc;s,
no segundo ano da sa&iacute;da deles da terra do Egito”.</font>
<p><font size=4><b>Quando e Onde Foi Escrito.</b> A &eacute;poca l&oacute;gica
para a escrita do livro seria no s&eacute;culo XV a.C. junto ao Sinai,
no ermo. A aceita&ccedil;&atilde;o da auttoria mosaica para Lev&iacute;tico,
dataria suia escrita por volta de 1445 a.C. Atestando que Lev&iacute;tico
foi deveras escrito no ermo, h&aacute; nele refer&ecirc;ncias que refletem
a vida num acampamento.&nbsp; Le 4:21; 10:4, 5; 14:8; 17:1-5.&nbsp;</font>
<p><font size=4><b>Escritor.</b> Toda a evid&ecirc;ncia precedente ajuda
igualmente a identificar Mois&eacute;s como o escritor. Ele obteve as informa&ccedil;&otilde;es
de Deus (Le 26:46), e as palavras finais do livro s&atilde;o: “Estes s&atilde;o
os mandamentos que Deus deu a Mois&eacute;s como ordens para os filhos
de Israel, no monte Sinai.” (27:34) Ademais, Lev&iacute;tico &eacute; parte
do Pentateuco, sendo geralmente admitido que o escritor deste &eacute;
Mois&eacute;s. N&atilde;o s&oacute; o in&iacute;cio de Lev&iacute;tico:
“E . . .” indica sua rela&ccedil;&atilde;o com &Ecirc;xodo, e, portanto,
com o restante do Pentateuco, mas tamb&eacute;m o modo como Jesus Cristo
e os escritores das Escrituras Crist&atilde;s se referem a ele mostra que
sabiam ser um escrito de Mois&eacute;s, e parte inquestion&aacute;vel do
Pentateuco. Por exemplo, veja a refer&ecirc;ncia de Cristo a Lev&iacute;tico
14:1-32 (Mt 8:2-4), a refer&ecirc;ncia de Lucas a Lev&iacute;tico 12:2-4,
8 (Lu 2:22-24), e a par&aacute;frase de Paulo de Lev&iacute;tico 18:5 (Ro
10:5).</font>
<p><font size=4><b>Rolos do Mar Morto de Lev&iacute;tico.</b> Entre os
manuscritos encontrados junto ao mar Morto, nove deles cont&ecirc;m fragmentos
do livro de Lev&iacute;tico. Quatro deles, que se cr&ecirc; serem de 125
a 75 aC, foram escritos em antigos caracteres hebraicos que estavam em
uso antes do ex&iacute;lio babil&ocirc;nico.</font>
<p><font size=4><b>Valor do Livro.</b> Deus prometeu a Israel que, se
obedecessem &agrave; sua voz, tornar-se-iam para ele “um reino de sacerdotes
e uma na&ccedil;&atilde;o santa”. (&Ecirc;x 19:6) O livro de Lev&iacute;tico
cont&eacute;m um registro de como Deus instituiu um sacerd&oacute;cio para
sua na&ccedil;&atilde;o e lhes deu estatutos que os habilitariam a manter
a santidade aos Seus olhos. Embora Israel fosse apenas a “na&ccedil;&atilde;o
santa” t&iacute;pica de Deus, cujos sacerdotes ‘prestavam servi&ccedil;o
sagrado numa representa&ccedil;&atilde;o t&iacute;pica e como sombra das
coisas celestiais’ (He 8:4, 5), a Lei de Deus, caso obedecida, os teria
mantido limpos e como candidatos para completarem o n&uacute;mero do seu
espiritual “sacerd&oacute;cio real, na&ccedil;&atilde;o santa”. (1Pe 2:9)
Mas a desobedi&ecirc;ncia da maioria privou Israel de preencher com exclusividade
os lugares dos membros do Reino de Deus, conforme Jesus disse aos judeus.
(Mt 21:43) Todavia, as leis delineadas no livro de Lev&iacute;tico eram
de inestim&aacute;vel valor para os que as acatavam.</font>
<br><font size=4>Mediante as leis sanit&aacute;rias e diet&eacute;ticas,
bem como os regulamentos sobre a moral sexual, proveram-se-lhes salvaguardas
contra a doen&ccedil;a e a deprava&ccedil;&atilde;o. (Le, caps. 11-15,
18) Tais leis, por&eacute;m, os beneficiavam principalmente em sentido
espiritual, porque os habilitavam a familiarizar-se com os santos e justos
modos de agir de Deus, e ajudavam-nos a ajustar-se a tais. (11:44) Ademais,
os regulamentos delineados nesta parte da B&iacute;blia, como parte da
Lei, serviam como tutor para conduzir os crentes a Jesus Cristo, o grande
Sumo Sacerdote de Deus, e aquele prefigurado pelos incont&aacute;veis sacrif&iacute;cios
oferecidos em harmonia com a Lei.&nbsp; G&aacute;l 3:19, 24; He 7:26-28;
9:11-14; 10:1-10.</font>
<br><font size=4>O livro de Lev&iacute;tico continua a ser hoje de grande
valor para todos os que desejam servir a Deus de forma aceit&aacute;vel.
Um estudo do cumprimento de suas v&aacute;rias modalidades em rela&ccedil;&atilde;o
com Jesus Cristo, o sacrif&iacute;cio de resgate e a congrega&ccedil;&atilde;o
crist&atilde;, deveras fortalece a f&eacute;. Ao passo que &eacute; verdade
que os crist&atilde;os n&atilde;o est&atilde;o sob o pacto da Lei (He 7:11,
12, 19; 8:13; 10:1), os regulamentos delineados no livro de Lev&iacute;tico
lhes d&atilde;o uma percep&ccedil;&atilde;o profunda do ponto de vista
de Deus sobre os assuntos. Portanto, o livro n&atilde;o &eacute; mera narra&ccedil;&atilde;o
de pormenores secos, inaplic&aacute;veis, mas uma fonte viva de informa&ccedil;&otilde;es.
Por obter conhecimento de como Deus encara v&aacute;rios assuntos, alguns
dos quais n&atilde;o especificamente abrangidos nas Escrituras Gregas Crist&atilde;s,
o crist&atilde;o pode ser ajudado a evitar o que desagrada a Deus, e fazer
o que O agrada.</font>
<p><b><font size=4>DESTAQUES DE LEV&Iacute;TICO</font></b>
<br><font size=4>&nbsp; As leis de Deus, em especial as relativas ao servi&ccedil;o
dos sacerdotes em Israel, com destaque, para o bem da na&ccedil;&atilde;o
como um todo, na seriedade do pecado e na import&acirc;ncia de ser santo
porque Deus &eacute; santo.</font>
<br><font size=4>&nbsp; Escrito por Mois&eacute;s em 1512 aC, enquanto
Israel estava acampado junto ao monte Sinai.</font>
<p><b><font size=4>Sacerd&oacute;cio ar&ocirc;nico &eacute; investido
e come&ccedil;a a funcionar.</font></b>
<br><font size=4>&nbsp; Mois&eacute;s executa os procedimentos de investidura
de sete dias. (8:1-36)</font>
<br><font size=4>&nbsp; No oitavo dia, o sacerd&oacute;cio come&ccedil;a
a funcionar; Deus manifesta sua aprova&ccedil;&atilde;o por demonstrar
sua gl&oacute;ria e consumir a oferta sobre o altar. (9:1-24)</font>
<br><font size=4>&nbsp; Deus golpeia Nadabe e Abi&uacute; por terem oferecido
fogo ileg&iacute;timo; subseq&uuml;entemente, &eacute; proibido o uso de
bebidas alco&oacute;licas quando a pessoa serve no santu&aacute;rio. (10:1-11)</font>
<br><font size=4>&nbsp; Delineiam-se os requisitos para os que servir&atilde;o
como sacerdotes; baixam-se regulamentos sobre comer o que &eacute; santo.
(21:122:16)</font>
<p><b><font size=4>O uso de sacrif&iacute;cios para manter uma rela&ccedil;&atilde;o
aprovada com Deus.</font></b>
<br><font size=4>&nbsp; D&atilde;o-se leis a respeito de animais aceit&aacute;veis
como ofertas queimadas e como devem ser preparados para a apresenta&ccedil;&atilde;o.
(1:1-17; 6:8-13; 7:8)</font>
<br><font size=4>&nbsp; Estipulam-se tipos de ofertas de cereais, e como
devem ser apresentadas a Deus. (2:1-16; 6:14-18; 7:9, 10)</font>
<br><font size=4>&nbsp; Estabelecem-se os procedimentos relativos a sacrif&iacute;cios
de participa&ccedil;&atilde;o em comum; comer sangue e gordura &eacute;
proibido. (3:1-17; 7:11-36)</font>
<br><font size=4>&nbsp; Especificam-se animais para oferta pelo pecado
no caso de um sacerdote, da assembl&eacute;ia de Israel, de um maioral,
ou de um dos do povo; delineiam-se os procedimentos para cuidar desta oferta.
(4:1-35; 6:24-30)</font>
<br><font size=4>&nbsp; D&atilde;o-se leis sobre situa&ccedil;&otilde;es
que exigem ofertas pela culpa. (5:16:7; 7:1-7)</font>
<br><font size=4>&nbsp; D&atilde;o-se instru&ccedil;&otilde;es sobre a
oferta a ser feita no dia em que o sacerdote &eacute; ungido. (6:19-23)</font>
<br><font size=4>&nbsp; Todas as ofertas t&ecirc;m de ser sadias; alistam-se
os defeitos que tornam um animal impr&oacute;prio para sacrif&iacute;cio.
(22:17-33)</font>
<br><font size=4>&nbsp; Delineiam-se os procedimentos do Dia da Expia&ccedil;&atilde;o,
envolvendo o sacrif&iacute;cio de um novilho e dois bodes&nbsp; um bode
para Deus e o outro para Azazel. (16:2-34)</font>
<p><b><font size=4>Regulamentos detalhados para salvaguardar contra a
impureza e manter a santidade.</font></b>
<br><font size=4>&nbsp; Certos animais s&atilde;o aceit&aacute;veis como
puros para alimento e outros s&atilde;o proibidos como impuros; contato
com cad&aacute;veres resulta em impureza. (11:1-47)</font>
<br><font size=4>&nbsp; A mulher deve ser purificada de sua impureza ap&oacute;s
ter dado &agrave; luz. (12:1-8)</font>
<br><font size=4>&nbsp; Detalham-se procedimentos para lidar com casos
de lepra. (13:114:57)</font>
<br><font size=4>&nbsp; Emiss&otilde;es dos &oacute;rg&atilde;os sexuais
resultam em impureza, e exige-se purifica&ccedil;&atilde;o. (15:1-33)</font>
<br><font size=4>&nbsp; Deve-se manter a santidade por respeitar a santidade
do sangue e evitar o incesto, a sodomia, a bestialidade, a cal&uacute;nia,
o espiritismo e outras pr&aacute;ticas detest&aacute;veis. (17:120:27)</font>
<p><b><font size=4>S&aacute;bados e festividades sazonais para Deus.</font></b>
<br><font size=4>&nbsp; Delineiam-se dias e anos sab&aacute;ticos, bem
como regulamentos e princ&iacute;pios pertinentes ao jubileu. (23:1-3;
25:1-55)</font>
<br><font size=4>&nbsp; D&atilde;o-se detalhes sobre como comemorar a
anual Festividade dos P&atilde;es N&atilde;o-fermentados (depois da P&aacute;scoa)
e a Festividade das Semanas (mais tarde chamada de Pentecostes). (23:4-21)</font>
<br><font size=4>&nbsp; Delineia-se o procedimento para comemorar o Dia
da Expia&ccedil;&atilde;o e a Festividade das Barracas. (23:26-44)</font>
<p><b><font size=4>B&ecirc;n&ccedil;&atilde;os pela obedi&ecirc;ncia,
maldi&ccedil;&otilde;es pela desobedi&ecirc;ncia.</font></b>
<br><font size=4>&nbsp; B&ecirc;n&ccedil;&atilde;os pela obedi&ecirc;ncia
incluir&atilde;o colheitas fartas, paz e seguran&ccedil;a. (26:3-13)</font>
<br><font size=4>&nbsp; Maldi&ccedil;&otilde;es devido &agrave; desobedi&ecirc;ncia
incluir&atilde;o doen&ccedil;as, derrota por inimigos, fome, destrui&ccedil;&atilde;o
de cidades, desola&ccedil;&atilde;o da terra, e ex&iacute;lio. (26:14-45)</font>
<p><a href="modules.php?name=biblia&page=Levitico.htm"><strong>Retornar ao livro Lev&iacute;tico</strong></a></td>
</tr>
</table></center>

</body>
</html>
