
<html>
<head>


   <title>limpo</title>
</head>
<body background="modules/biblia/Antigo/back_169.gif" >
&nbsp;
<center><table WIDTH="90%" border="1" cellpadding="6" cellspacing="0" COLS=1 >
<tr>
<td><div align="center"><b><font color="#000099" size=+1>Livro de Obadias<br>
  </font></b></div>
  <p><font size=4>O mais curto livro prof&eacute;tico das Escrituras Hebraicas.
Escrito por Obadias (a respeito de quem nada, exceto o nome, &eacute; conhecido),
este livro cont&eacute;m uma proclama&ccedil;&atilde;o do julgamento de
Deus contra Edom, apresenta a raz&atilde;o para tal julgamento e aponta
para a restaura&ccedil;&atilde;o da “casa de Jac&oacute;”. A extin&ccedil;&atilde;o
dos edomitas como povo e a restaura&ccedil;&atilde;o dos israelitas na
sua terra confirmam o cumprimento exato da profecia de Obadias.&nbsp; Ob
17, 18.</font>
<br><font size=4>O motivo da profecia foi o tratamento ‘nada fraterno’
que os edomitas dispensaram aos “filhos de Jud&aacute;” quando estes sofreram
derrota. Os edomitas, atrav&eacute;s de seu ancestral, Esa&uacute;, eram
aparentados aos israelitas. Os edomitas regozijaram-se com a calamidade
de Jud&aacute;, participaram em tomar despojos dos judeus, impediram-nos
de fugir da terra e at&eacute; os entregaram ao inimigo. (Ob 12-14) Como
fica evidente numa compara&ccedil;&atilde;o da profecia de Obadias com
as palavras de Jeremias (25:15-17, 21, 27-29; 49:7-22) e de Ezequiel (25:12-14;
35:1-15), isto deve ter acontecido por ocasi&atilde;o da destrui&ccedil;&atilde;o
de Jerusal&eacute;m pelos ex&eacute;rcitos babil&ocirc;nios e, por conseguinte,
situaria a composi&ccedil;&atilde;o do livro por volta do ano 607 aC.</font>
<br><font size=4>Visto que muitas das coisas preditas na profecia de Obadias
tamb&eacute;m foram preditas no livro de Jeremias, isto tornava duplamente
certo o cumprimento da palavra de Deus a respeito de Edom.&nbsp; Veja G&ecirc;n
41:32.</font>
<p><b><font size=4>DESTAQUES DE OBADIAS</font></b>
<p><font size=4>&nbsp;<b><i>Julgamento de Deus contra Edom e a promessa
de restaura&ccedil;&atilde;o para o povo de Deus.</i></b></font>
<br><b><i><font size=4>&nbsp; Escrito por volta de 607 aC, ano em que
os babil&ocirc;nios desolaram Jerusal&eacute;m.</font></i></b>
<p><b><font size=4>Participa&ccedil;&atilde;o de Edom na viol&ecirc;ncia
feita aos descendentes de Jac&oacute;.</font></b>
<br><font size=4>&nbsp; Quando Jerusal&eacute;m foi conquistada e seu
povo foi levado ao cativeiro, Edom ficou parado de lado. (Vv 10, 11)</font>
<br><font size=4>&nbsp; Ele n&atilde;o devia ter-se alegrado maliciosamente
com a calamidade de Jud&aacute;, participando em saquear o povo de Deus
e entregando os sobreviventes ao inimigo. (Vv 12-14)</font>
<p><b><font size=4>A calamidade sobrevir&aacute; a Edom.</font></b>
<br><font size=4>&nbsp; Deus convoca as na&ccedil;&otilde;es para se levantarem
contra Edom em batalha. (V 1)</font>
<br><font size=4>&nbsp; Apesar de sua posi&ccedil;&atilde;o aparentemente
segura, far-se-&aacute; que Edom des&ccedil;a. (Vv 2-4)</font>
<br><font size=4>&nbsp; Ladr&otilde;es ou ceifeiros levariam apenas o
que desejassem e deixariam algo para tr&aacute;s; quando Edom cair, ele
ser&aacute; completamente saqueado; ser&aacute; enganado por aqueles com
quem entrou num pacto, e seus s&aacute;bios e poderosos sofrer&atilde;o
destrui&ccedil;&atilde;o. (Vv 5-9)</font>
<br><font size=4>&nbsp; A casa de Esa&uacute; receber&aacute; a mesma
esp&eacute;cie de tratamento que dispensou a Jud&aacute;; a casa de Esa&uacute;
deixar&aacute; de existir. (Vv 15, 18)</font>
<p><b><font size=4>A casa de Jac&oacute; ser&aacute; restaurada.</font></b>
<br><font size=4>&nbsp; Si&atilde;o se tornar&aacute; santa; a casa de
Jac&oacute; ser&aacute; o fogo que consome a casa de Esa&uacute;, como
restolho. (Vv 17, 18)</font>
<br><font size=4>&nbsp; O povo restaurado de Deus tomar&aacute; posse
“das coisas a serem possu&iacute;das por eles”, incluindo a “regi&atilde;o
montanhosa de Esa&uacute;”. (Vv 19, 20)</font>
<br><font size=4>&nbsp; O reinado se tornar&aacute; de Deus. (V 21)</font>
<br>&nbsp;
<p><a href="modules.php?name=biblia&page=Abdias.htm"><strong>Retorna ao livro de Obadias</strong></a></td>
</tr>
</table></center>

</body>
</html>
