<html>
<head>

   <title>Introdu&ccedil;&atilde;o ao livro de Naum</title>
</head>
<body background="modules/biblia/Antigo/back_169.gif" >
&nbsp;
<center><table WIDTH="90%" border="1" cellpadding="6" cellspacing="0" COLS=1 >
<tr>
<td><div align="center"><b><font color="#000099" size=+1>  Livro de Naum</font></b><br>
</div>
  <p><font size=4>Este livro &eacute; uma prof&eacute;tica “pron&uacute;ncia
contra N&iacute;nive”, capital do Imp&eacute;rio Ass&iacute;rio. Este livro
b&iacute;blico foi escrito por Naum, o elcosita. (Na 1:1) O cumprimento
hist&oacute;rico daquela pron&uacute;ncia prof&eacute;tica atesta a autenticidade
do livro. Algum tempo depois de a cidade eg&iacute;pcia de N&ocirc;-Amom
(Tebas) sofrer uma humilhante derrota no s&eacute;timo s&eacute;culo aC
(3:8-10), escreveu-se o livro de Naum, completado antes da predita destrui&ccedil;&atilde;o
de N&iacute;nive em 632 aC.&nbsp;</font>
<p><font size=4><b><i>Harmonia com Outros Livros da B&iacute;blia.</i></b>
O livro de Naum concorda plenamente com o restante das Escrituras em descrever
Senhor como “Deus que exige devo&ccedil;&atilde;o exclusiva”, que &eacute;
“vagaroso em irar-se e grande em poder”, mas de modo algum se refreia de
punir. (Na 1:2, 3; compare isso com &Ecirc;x 20:5; 34:6, 7; J&oacute; 9:4;
Sal 62:11.) “Deus &eacute; bom, baluarte no dia da afli&ccedil;&atilde;o.
E ele tem conhecimento dos que procuram refugiar-se nele.” (Na 1:7; compare
isso com Sal 25:8; 46:1; Is 25:4; Mt 19:17.) Estas qualidades s&atilde;o
claramente manifestadas em ele libertar os israelitas da opress&atilde;o
ass&iacute;ria e em executar vingan&ccedil;a na N&iacute;nive culpada de
sangue, depois de um consider&aacute;vel tempo de toler&acirc;ncia.</font>
<br><font size=4>S&atilde;o tamb&eacute;m dignas de nota as similaridades
entre o cap&iacute;tulo 1 de Naum e o Salmo 97. As palavras de Isa&iacute;as
(10:24-27; 30:27-33), a respeito do julgamento de Deus contra a Ass&iacute;ria,
s&atilde;o at&eacute; certo ponto paralelas aos cap&iacute;tulos 2 e 3
de Naum.&nbsp; Compare tamb&eacute;m Is 52:7; Na 1:15; Ro 10:15.</font>
<p><font size=4><b><i>Fundo Hist&oacute;rico. </i></b>Embora se assegurasse
ao Rei Acaz, que n&atilde;o tinha f&eacute;, que a conspira&ccedil;&atilde;o
do rei s&iacute;rio Rezim e do rei israelita Peca fracassaria na tentativa
de dep&ocirc;-lo como rei (Is 7:3-7), ele imprudentemente apelou para o
rei ass&iacute;rio Tiglate-Pileser III (Tilgate-Pilneser) em busca de ajuda.
Por fim, esta a&ccedil;&atilde;o “causou-lhe afli&ccedil;&atilde;o, e n&atilde;o
o fortaleceu”, porque Jud&aacute; passou a estar sob o pesado jugo da Ass&iacute;ria.
(2Cr 28:20, 21) Mais tarde, o filho e sucessor de Acaz, Ezequias, rebelou-se
contra o dom&iacute;nio ass&iacute;rio. (2Rs 18:7) Depois disso, o monarca
ass&iacute;rio, Senaqueribe, invadiu Jud&aacute; e tomou uma cidade fortificada
ap&oacute;s outra, resultando numa extensa desola&ccedil;&atilde;o do pa&iacute;s.
(Veja Is 7:20, 23-25; 8:6-8; 36:1, 2.) O pr&oacute;ximo rei de Jud&aacute;,
Manass&eacute;s, foi capturado por chefes do ex&eacute;rcito ass&iacute;rio
e levado a Babil&ocirc;nia (ent&atilde;o sob controle ass&iacute;rio).&nbsp;
2Cr 33:11.</font>
<br><font size=4>Visto que Jud&aacute; tinha assim sofrido por muito tempo
sob a m&atilde;o pesada da Ass&iacute;ria, a profecia de Naum a respeito
da iminente destrui&ccedil;&atilde;o de N&iacute;nive era boas novas. Naum
escreveu como se a Ass&iacute;ria j&aacute; tivesse sofrido a queda: “Eis
sobre os montes os p&eacute;s daquele que traz boas novas, aquele que publica
a paz. &Oacute; Jud&aacute;, celebra as tuas festividades. Paga os teus
votos; porque n&atilde;o mais passar&aacute; por ti nenhum imprest&aacute;vel.
Certamente ser&aacute; decepado na sua inteireza.” (Na 1:15) N&atilde;o
haveria mais interfer&ecirc;ncia por parte dos ass&iacute;rios; nada impediria
os judeus de assistir ou de celebrar as festividades. Sua liberta&ccedil;&atilde;o
do opressor ass&iacute;rio seria completa. (Veja Na 1:9.) Tamb&eacute;m,
todos os outros povos que soubessem da destrui&ccedil;&atilde;o de N&iacute;nive
haveriam de “bater palmas”, ou regozijar-se, com a calamidade dela, porque
a maldade da cidade causara-lhes muitos sofrimentos.&nbsp; 3:19.</font>
<br><font size=4>A agressividade militar dos ass&iacute;rios tornara N&iacute;nive
uma “cidade de derramamento de sangue”. (Na 3:1) Seu tratamento dos cativos
de guerra era cruel e desumano. Alguns eram queimados ou esfolados vivos.
Outros eram cegados ou se lhes cortavam o nariz, as orelhas ou os dedos.
Freq&uuml;entemente, os cativos eram conduzidos por cord&otilde;es com
ganchos que furavam o nariz ou os l&aacute;bios. Deveras, N&iacute;nive
merecia ser destru&iacute;da pela sua culpa de sangue.</font>
<p><b><font size=4>DESTAQUES DE NAUM</font></b>
<p><font size=4>&nbsp; <b><i>Pron&uacute;ncia contra N&iacute;nive, capital
da Ass&iacute;ria.</i></b></font>
<br><b><i><font size=4>&nbsp; Escrito algum tempo antes de N&iacute;nive
ser destru&iacute;da em 632 aC.</font></i></b>
<p><b><font size=4>Deus executa vingan&ccedil;a nos seus advers&aacute;rios.
(1:1-6)</font></b>
<br><font size=4>&nbsp; Deus exige devo&ccedil;&atilde;o exclusiva; embora
seja vagaroso em irar-se, n&atilde;o se refreia de punir quando isto &eacute;
merecido.</font>
<br><font size=4>&nbsp; Ningu&eacute;m pode ficar de p&eacute; contra
o calor da Sua ira; diante dele o mar se resseca, os montes tremem, os
morros se derretem, a terra &eacute; sublevada.</font>
<p><b><font size=4>A execu&ccedil;&atilde;o dos in&iacute;quos d&aacute;
al&iacute;vio aos que esperam em Deus. (1:73:19)</font></b>
<br><font size=4>&nbsp; Deus &eacute; baluarte protetor para os que confiam
nele, mas exterminar&aacute; os inimigos.</font>
<br><font size=4>&nbsp; Anunciar-se-&atilde;o boas novas a Jud&aacute;;
o “imprest&aacute;vel” ser&aacute; decepado, e a adora&ccedil;&atilde;o
verdadeira ser&aacute; realizada sem impedimento.</font>
<br><font size=4>&nbsp; Deus recolher&aacute; os seus, mas N&iacute;nive
ser&aacute; assolada e seus carros de guerra ser&atilde;o queimados.</font>
<br><font size=4>&nbsp; A cidade culpada de sangue ser&aacute; saqueada
como puni&ccedil;&atilde;o pelos seus pecados; nada poder&aacute; salv&aacute;-la,
seus guerreiros ficaram como mulheres.</font>
<br><font size=4>&nbsp; O golpe infligido ao rei da Ass&iacute;ria ficou
incur&aacute;vel.</font>
<p><b><font size=4><a href="modules.php?name=biblia&page=Naum.htm">Retorna ao livro de Naum</a></font></b>
<br>
</td>
</tr>
</table></center>

</body>
</html>
