<html>
<head>

   <title>Introdu&ccedil;&atilde;o ao 38&ordm; livro b&iacute;blico:  Zacarias</title>
</head>
<body background="modules/biblia/Antigo/back_169.gif"  text="#000000" bgcolor="#F4E3D4" link="#000099" vlink="#000099" alink="#FF0000">
&nbsp;
<center><table WIDTH="90%" border="1" cellpadding="6" cellspacing="0" COLS=1 >
<tr>
<td>
<center><b><font color="#000099" size=+1>Livro de Zacarias</font></b></center>

<p><font size=4>Este livro das Escrituras Hebraicas identifica seu escritor
como “Zacarias, filho de Berequias, filho de Ido, o profeta”. (Za 1:1)
Fornece tamb&eacute;m a base para se determinar o per&iacute;odo que abrange
e a data aproximada da sua escrita. O &uacute;ltimo indicador de tempo
encontrado no livro de Zacarias &eacute; o quarto dia de quisleu, no quarto
ano do reinado de Dario. (Zac 7:1) Por conseguinte, este livro n&atilde;o
pode ter sido escrito antes do fim de 518 aC. Visto que foi “no oitavo
m&ecirc;s, no segundo ano de Dario”, que “veio a haver a palavra de Deus
para Zacarias” (1:1), o livro abrange um per&iacute;odo de pelo menos dois
anos.</font>
<br><font size=4>A partir do cap&iacute;tulo 9, o assunto encontrado no
livro de Zacarias parece diferir bastante da primeira se&ccedil;&atilde;o.
N&atilde;o se fazem outras refer&ecirc;ncias a anjos e a vis&otilde;es,
nem ao governador Zorobabel e ao sumo sacerdote Josu&eacute;. N&atilde;o
h&aacute; men&ccedil;&atilde;o da reconstru&ccedil;&atilde;o do templo,
nem mesmo ocorre o nome de Zacarias. Em vista disso e da natureza das profecias
contidas nos &uacute;ltimos cap&iacute;tulos do livro, diversos cr&iacute;ticos
sustentam que esta se&ccedil;&atilde;o n&atilde;o pode ter sido escrita
por Zacarias. Todavia, deve-se notar que Zacarias, assim como outros profetas,
escreveu segundo inspira&ccedil;&atilde;o divina e n&atilde;o recebeu todas
as revela&ccedil;&otilde;es ao mesmo tempo ou da mesma maneira. (2Pe 1:20,
21) Tamb&eacute;m, as profecias n&atilde;o precisavam enquadrar-se em determinado
conjunto de circunst&acirc;ncias existentes e englobar o nome do profeta
ou de alguns dos seus contempor&acirc;neos, para que o livro inteiro fosse
obra do profeta. Que o livro de Zacarias constitui um conjunto harmonioso,
em vez de consistir em partes separadas e n&atilde;o relacionadas entre
si, registradas por escritores diferentes, evidencia-se nos pensamentos
expressos nele. O livro inteiro destaca que Jerusal&eacute;m seria restaurada
e que Deus iria em defesa da cidade.&nbsp; Za 1:13-21; 2:4, 5; 8:14-23;
9:11-17; 12:2-6; 14:3-21.</font>
<p><font size=4><b><i>Fundo Hist&oacute;rico</i></b>. Quando o profeta
Zacarias ouviu as palavras: “A terra inteira est&aacute; sentada quietamente
e tem sossego.” (Za 1:7, 11) Naquele tempo, Jerusal&eacute;m n&atilde;o
era fator perturbador para as na&ccedil;&otilde;es, mas parecia aos observadores
que Deus abandonara a cidade. Embora os alicerces do templo tivessem sido
lan&ccedil;ados em 536 aC, a reconstru&ccedil;&atilde;o fizera pouco progresso,
por causa da oposi&ccedil;&atilde;o dos inimigos, e, por fim, em 522 aC,
foi oficialmente proscrita. (Esd 4:4, 5, 24) Al&eacute;m disso, afligidos
por secas e safras ruins, por terem negligenciado a reconstru&ccedil;&atilde;o
do templo, os judeus repatriados se viram numa situa&ccedil;&atilde;o muito
dif&iacute;cil. (Ag 1:6, 10, 11) Precisavam de encorajamento para continuar
com a reconstru&ccedil;&atilde;o apesar de obst&aacute;culos montanhescos.</font>
<br><font size=4>As palavras de Deus, por meio de Zacarias, portanto,
devem ter sido motivo de real consolo e inspira&ccedil;&atilde;o para eles.
As vis&otilde;es observadas por Zacarias mostravam claramente que era da
vontade divina que Jerusal&eacute;m e seu templo fossem reconstru&iacute;dos.
(Za 1:16; cap. 2) O poder das na&ccedil;&otilde;es que haviam dispersado
Jud&aacute; seria destro&ccedil;ado. (1:18-21) O sumo sacerdote Josu&eacute;
obteria uma apar&ecirc;ncia aceit&aacute;vel perante Deus (3:3-7) e o governador
Zorobabel, com a ajuda do Esp&iacute;rito de Deus, terminaria de reconstruir
o templo.&nbsp; 4:6-9.</font>
<p><font size=4><b><i>Concord&acirc;ncia com Outros Livros da B&iacute;blia</i></b>.
O livro de Zacarias est&aacute; em plena harmonia com o restante das Escrituras
em identificar Deus como Protetor do seu povo. (Za 2:5; compare isso com
De 33:27; Sal 46:11; 125:2.) Ele recompensa ou pune pessoas ou na&ccedil;&otilde;es
segundo a atua&ccedil;&atilde;o delas, e retorna &agrave;queles que, arrependidos,
retornam a ele. (Za 1:2-6; 7:11-14; compare isso com Is 55:6, 7; Je 25:4-11;
Ez 33:11; Mal 3:7; 2Pe 3:9.) Deus requer que aqueles que desejam ter seu
favor falem a verdade e mostrem obedi&ecirc;ncia, justi&ccedil;a, benevol&ecirc;ncia
e miseric&oacute;rdia. (Za 7:7-10; 8:16, 17; compare isso com De 24:17;
Sal 15:1, 2; 82:3, 4; Pr 12:19; Je 7:5, 6; Ef 4:25.) N&atilde;o atende
os pedidos de ajuda daqueles que n&atilde;o lhe obedecem.&nbsp; Za 7:13;
compare isso com Is 1:15; La 3:42-44.</font>
<br><font size=4>Tamb&eacute;m, similaridades dignas de nota s&atilde;o
prontamente evidentes na compara&ccedil;&atilde;o de passagens em Zacarias
com outros textos b&iacute;blicos.&nbsp; Compare Za 3:2 com Ju 9; Za 4:3,
11-14, com Re 11:4; Za 4:10 com Re 5:6; Za 8:8 com Re 21:3; Za 14:5 com
Ju 14; Za 14:7 com Re 21:25; Za 14:8 com Re 22:1, 17.</font>
<p><font size=4><b><i>Cumprimento de Profecia.</i></b> O cumprimento de
profecias registradas no livro de Zacarias atesta a sua autenticidade.
O que se sabe sobre a campanha de Alexandre, o Grande, na S&iacute;ria,
na Fen&iacute;cia e na Fil&iacute;stia, inclusive sobre a conquista de
Tiro e de Gaza, ajusta-se &agrave;s palavras de Zacarias 9:1-8, e, portanto,
pode ser entendido como cumprimento desta profecia. Numerosas outras profecias
contidas no livro de Zacarias encontram cumprimento em Cristo Jesus&nbsp;
sua entrada em Jerusal&eacute;m como rei, “humilde, e montado num jumento”
(Za 9:9; Mt 21:5; Jo 12:15), ser ele tra&iacute;do por “trinta moedas de
prata” (Za 11:12, 13; Mt 26:15; 27:9), a subseq&uuml;ente dispers&atilde;o
dos seus disc&iacute;pulos (Za 13:7; Mt 26:31; Mr 14:27), ser Jesus traspassado
com uma lan&ccedil;a enquanto na estaca (Za 12:10; Jo 19:34, 37) e seu
papel como Rei-Sacerdote (Za 6:12, 13; He 6:20; 8:1; 10:21).</font>
<p><b><font size=4>DESTAQUES DE ZACARIAS</font></b>
<p><font size=4>&nbsp;<b><i> Mensagens prof&eacute;ticas que incentivam
os judeus a retomar a reconstru&ccedil;&atilde;o do templo, fornecendo
tamb&eacute;m vislumbres da vinda do Messias e do seu governo como Rei-Sacerdote.</i></b></font>
<br><b><i><font size=4>&nbsp; Escrito por Zacarias durante o reinado do
rei persa Dario I, uns 19 anos depois de os primeiros judeus terem voltado
para sua terra, ap&oacute;s sa&iacute;rem de Babil&ocirc;nia, em 537 aC.</font></i></b>
<p><b><font size=4>Convoca&ccedil;&atilde;o ao arrependimento, seguida
por oito vis&otilde;es e uma profecia sobre o “Renovo”. (1:1-6:15)</font></b>
<br><font size=4>&nbsp; Primeira vis&atilde;o: Um cavaleiro num cavalo
vermelho, parado com mais tr&ecirc;s cavaleiros entre as murteiras; a vis&atilde;o
termina com a garantia de que se ter&aacute; miseric&oacute;rdia com Jerusal&eacute;m
e que o templo ser&aacute; reconstru&iacute;do.</font>
<br><font size=4>&nbsp; Segunda vis&atilde;o: Os quatro chifres que dispersaram
Jud&aacute; s&atilde;o arremessados para baixo por quatro art&iacute;fices.</font>
<br><font size=4>&nbsp; Terceira vis&atilde;o: Um mo&ccedil;o com uma
corda de medir prepara-se para medir Jerusal&eacute;m, mas um anjo prediz
maior crescimento da cidade bem como a prote&ccedil;&atilde;o de Deus para
ela.</font>
<br><font size=4>&nbsp; Quarta vis&atilde;o: As vestes imundas do sumo
sacerdote Josu&eacute; s&atilde;o removidas e substitu&iacute;das por trajes
de gala.</font>
<br><font size=4>&nbsp; Quinta vis&atilde;o: Zacarias v&ecirc; um candelabro
de
ouro com sete l&acirc;mpadas supridas de &oacute;leo procedente de duas
oliveiras; Zorobabel completar&aacute; a reconstru&ccedil;&atilde;o do
templo com a ajuda do Esp&iacute;rito de Deus.</font>
<br><font size=4>&nbsp; Sexta vis&atilde;o: Um rolo voador representa
a maldi&ccedil;&atilde;o que sai por causa de todos aqueles que furtam
e que juram falsamente em nome de Deus.</font>
<br><font size=4>&nbsp; S&eacute;tima vis&atilde;o: Uma mulher chamada
Iniq&uuml;idade &eacute; transportada num efa para Sinear.</font>
<br><font size=4>&nbsp; Oitava vis&atilde;o: Quatro carros saem de entre
dois montes de cobre para percorrer a terra.</font>
<br><font size=4>&nbsp; O homem chamado Renovo construir&aacute; o templo
de Deus e servir&aacute; qual rei-sacerdote.</font>
<p><b><font size=4>Pergunta sobre a observ&acirc;ncia de jejuns em comemora&ccedil;&atilde;o
das calamidades que sobrevieram a Jerusal&eacute;m. (7:1-8:23)</font></b>
<br><font size=4>&nbsp; Calamidades sobrevieram como puni&ccedil;&atilde;o
pela desobedi&ecirc;ncia; jejuar em comemora&ccedil;&atilde;o delas realmente
n&atilde;o era feito para com Deus.</font>
<br><font size=4>&nbsp; Jerusal&eacute;m usufruir&aacute; o favor divino;
os anteriores dias de jejum ser&atilde;o transformados em “exulta&ccedil;&atilde;o,
e alegria, e boas &eacute;pocas festivas”; muitos procedentes das na&ccedil;&otilde;es
vir&atilde;o a ela em busca do favor de Deus.</font>
<p><b><font size=4>Julgamento das na&ccedil;&otilde;es, profecias messi&acirc;nicas
e o restabelecimento do povo de Deus. (9:1-14:21)</font></b>
<br><font size=4>&nbsp; Muitas cidades e na&ccedil;&otilde;es sentir&atilde;o
o julgamento adverso de Deus.</font>
<br><font size=4>&nbsp; O Rei justo e humilde de Si&atilde;o entrar&aacute;
na cidade montado num jumento.</font>
<br><font size=4>&nbsp; Deus expressa ira contra os falsos pastores.</font>
<br><font size=4>&nbsp; O povo espalhado de Deus ser&aacute; trazido do
Egito e da Ass&iacute;ria.</font>
<br><font size=4>&nbsp; Zacarias &eacute; chamado para ser pastor; o povo
recebe a oportunidade de pagar pelo trabalho dele, e avalia-o em 30 pe&ccedil;as
de prata.</font>
<br><font size=4>&nbsp; Jerusal&eacute;m tornar-se-&aacute; uma pedra
pesada, que arranhar&aacute; severamente a todos os que tocarem nela.</font>
<br><font size=4>&nbsp; Abrir-se-&aacute; uma fonte para a purifica&ccedil;&atilde;o
de pecados; o pastor ser&aacute; golpeado e as ovelhas ser&atilde;o espalhadas.</font>
<br><font size=4>&nbsp; Jerusal&eacute;m ser&aacute; atacada, mas Deus
guerrear&aacute; contra os agressores.</font>
<br><font size=4>&nbsp; Os remanescentes das na&ccedil;&otilde;es atacantes
celebrar&atilde;o todo ano a Festividade das Barracas, curvando-se diante
de Deus como Rei.</font>
<br>&nbsp;
<p><a href="modules.php?name=biblia&page=Zacarias.htm"><strong>Retorna ao livro Zacarias</strong></a></td>
</tr>
</table></center>

</body>
</html>
