<html>
<head>
<title>Introdu&ccedil;&atilde;o ao livro de Apocalipse</title>
</head>
<body background="modules/biblia/Antigo/back_169.gif"  text="#000000" bgcolor="#F4E3D4" link="#000099" vlink="#000099" alink="#FF0000">
&nbsp;
<center><table WIDTH="90%" border="1" cellpadding="6" cellspacing="0" COLS=1 >
<tr>
<td>
<center><font size=+1><font color="#000099"><strong>Apocalipse</strong></font></font><strong><font color="#000099">
</font></strong><font color="#000099"><br>
<strong>(<font size=4>Revela&ccedil;&atilde;o&nbsp; de Jesus a Jo&atilde;o</font>)</strong>
</font>
</center>

<p><font size=4>O &uacute;ltimo livro da B&iacute;blia segundo a disposi&ccedil;&atilde;o
da maioria das tradu&ccedil;&otilde;es, embora n&atilde;o tenha sido o
&uacute;ltimo a ser escrito. &Eacute; tamb&eacute;m chamado de Apocalipse
de Jo&atilde;o, o Ap&oacute;stolo.</font>
<p><font size=4><b><i>O Escritor, e Quando e Onde Foi Escrita.</i></b>
O ap&oacute;stolo Jo&atilde;o cita a si mesmo como escritor deste livro
e indica que o local de escrita foi a ilha de Patmos, onde Jo&atilde;o
estava exilado na &eacute;poca por ser pregador da Palavra de Deus e testemunha
de Jesus Cristo. (<a href="modules.php?name=biblia&page=Apocali.htm#0">Ap 1:1, 9</a>) A
&eacute;poca da escrita foi possivelmente cerca de 96 dC.</font>
<p><font size=4><b><i>Estilo e Por Que &Eacute; Apropriada.</i></b> O
livro est&aacute; escrito em forma de carta, pormenorizando uma s&eacute;rie
de vis&otilde;es apresentadas em ordem apropriada, em progress&atilde;o
regular, atingindo por fim uma vis&atilde;o culminante. Fornece uma conclus&atilde;o
adequada para a B&iacute;blia inteira.</font>
<br><font size=4>O livro parece estar elaborado &agrave; base duma s&eacute;rie
de grupos de sete. A abertura de sete selos leva ao toque de sete trombetas,
da&iacute; a sete pragas. H&aacute; sete candelabros, sete estrelas, sete
trov&otilde;es, e muitas outras coisas em grupos de sete, evidentemente
porque o n&uacute;mero sete representa inteireza, e o livro trata da conclus&atilde;o
do segredo sagrado de Deus.&nbsp; <a href="modules.php?name=biblia&page=Apocali.htm#10">Ap
10:7</a>;</font>
<p><font size=4><b><i>Autor e Canal.</i></b>&nbsp;&nbsp; Deus, o Todo-poderoso,
&eacute; o autor do livro, e o canal de informa&ccedil;&otilde;es &eacute;
Jesus Cristo, que as enviou e apresentou a Jo&atilde;o por meio de seu
anjo. (<a href="modules.php?name=biblia&page=Apocali.htm#0">Ap 1:1</a>) O Esp&iacute;rito
de Deus &eacute; representado como s&eacute;tuplo, atuando assim em sua
capacidade m&aacute;xima para transmitir esta revela&ccedil;&atilde;o.
Jo&atilde;o recebeu ordem divina de escrever.&nbsp; <a href="modules.php?name=biblia&page=Apocali.htm#0" target="_self">1:4,
11</a>.</font>
<p><font size=4><b><i>Prop&oacute;sito.</i></b> Embora algumas das coisas
vistas por Jo&atilde;o em sua vis&atilde;o pare&ccedil;am aterrorizantes&nbsp;
os animais, os ais, as pragas&nbsp; o livro n&atilde;o foi escrito para
aterrorizar, mas para confortar e encorajar os que o l&ecirc;em com f&eacute;.
Pode conduzir o leitor a b&ecirc;n&ccedil;&atilde;os. De fato, o escritor
do livro declara, logo de in&iacute;cio: “<i>Feliz [“aben&ccedil;oado”,
KJ] &eacute; quem l&ecirc; em voz alta, e os que ouvem as palavras desta
profecia e observam as coisas escritas nela.” (<a href="modules.php?name=biblia&page=Apocali.htm#0">Ap
1:3</a>) </i>Jo&atilde;o tamb&eacute;m diz que o prop&oacute;sito do livro
&eacute; mostrar aos servos de Deus as coisas que<i> “t&ecirc;m de ocorrer
em breve</i>”.<a href="Apocali.htm#0"> 1:1,2</a>.</font>
<p><font size=4><b><i>D&aacute; Testemunho de Jesus</i></b>. Em <a href="modules.php?name=biblia&page=Apocali.htm#19">Apocalipse
19:10</a>, o anjo diz a Jo&atilde;o: “Dar-se testemunho de Jesus &eacute;
o que inspira o profetizar [literalmente: “&eacute; o Esp&iacute;rito da
profecia”].” Ou seja, a inten&ccedil;&atilde;o e o prop&oacute;sito de
toda profecia &eacute; chamar a aten&ccedil;&atilde;o para Jesus Cristo.
Pouco antes no vers&iacute;culo 10, o anjo disse a Jo&atilde;o, que se
prostrara diante dele: “Adora a Deus”, e o ap&oacute;stolo Paulo dissera
que “Deus o enalteceu [isto &eacute;, a Cristo] a uma posi&ccedil;&atilde;o
superior e lhe deu bondosamente o nome que est&aacute; acima de todo outro
nome, a fim de que, no nome de Jesus, se dobre todo joelho dos no c&eacute;u,
e dos na terra, e dos debaixo do ch&atilde;o, e toda l&iacute;ngua reconhe&ccedil;a
abertamente que Jesus Cristo &eacute; Senhor, para a gl&oacute;ria de Deus,
o Pai.” Portanto, magnificar a Jesus Cristo e familiarizar-se com o conhecimento
dele resulta em melhor conhecimento de Deus e dos Seus prop&oacute;sitos,
dando-se assim a gl&oacute;ria a Deus acima de tudo.&nbsp; <a href="modules.php?name=biblia&page=filipens.htm#2">Fil
2:9-11</a>.&nbsp;</font>
<br>
<font size=4>O motivo de a profecia dar testemunho de Jesus &eacute;
que Jesus &eacute; aquele por meio de quem Deus realiza seus prop&oacute;sitos
no que diz respeito &agrave; santifica&ccedil;&atilde;o do Seu nome, &agrave;
destrui&ccedil;&atilde;o da iniq&uuml;idade e &agrave; b&ecirc;n&ccedil;&atilde;o
da humanidade. “Cuidadosamente ocultos nele [Cristo] se acham todos os
tesouros da sabedoria e do conhecimento.” (<a href="modules.php?name=biblia&page=Colossen.htm#2">Col
2:3</a>) Ele &eacute; a Semente da promessa, Aquele em quem o segredo sagrado
&eacute; revelado. Desde o come&ccedil;o dos tratos de Deus com os homens
depois da rebeli&atilde;o de Ad&atilde;o, Deus fez com que Cristo fosse
predito e prefigurado e indicou aos homens o Reino de Deus nas m&atilde;os
de seu Filho.&nbsp; <a href="modules.php?name=biblia&page=Antigo/Genesis.htm#3">G&ecirc;n
3:15</a>; <a href="modules.php?name=biblia&page=Antigo/Genesis.htm#22">22:18</a>; <a href="modules.php?name=biblia&page=Galatas.htm#3">G&aacute;l
3:16</a>; <a href="modules.php?name=biblia&page=Antigo/2samuel.htm#7">2Sa 7:12-16</a>;
<a href="modules.php?name=biblia&page=Antigo/salmos.htm#2">Sal
2:6-12</a>; <a href="modules.php?name=biblia&page=Antigo/Salmo2.htm#110">110:1-7</a>;
<a href="modules.php?name=biblia&page=Antigo/Ezequiel.htm#21">Ez
21:27</a>; <a href="modules.php?name=biblia&page=Atos.htm#2">At 2:29</a>, <a href="modules.php?name=biblia&page=Atos.htm#2">36</a>;
<a href="modules.php?name=biblia&page=Atos.htm#3">3:19-26</a>;
<a href="modules.php?name=biblia&page=1Timoteo.htm#3">1Ti
3:16.</a></font>
<p><b><i><font size=4>Em linguagem simples, qual &eacute; o significado
de “Apocalipse”?</font></i></b>
<br><font size=4>O primeiro cap&iacute;tulo do livro que conclui a B&iacute;blia
chama nossa aten&ccedil;&atilde;o para Aquele que est&aacute; acima de
tudo, o Originador da mensagem do Apocalipse. Deus, o Todo-poderoso, “o
Alfa e o &Ocirc;mega”. Fornece uma vis&atilde;o de Jesus Cristo, mostrando-o
como tendo morrido, mas agora estando vivo, com grande poder no c&eacute;u.
Os que participam com ele em suas tribula&ccedil;&otilde;es e no Reino
s&atilde;o a seguir postos em cena, e o interesse e a benevol&ecirc;ncia
de Cristo para com eles s&atilde;o manifestados em suas mensagens aos “anjos”
das sete congrega&ccedil;&otilde;es.&nbsp; Ap 1-3.</font>
<br><font size=4>Da&iacute;, pelo Esp&iacute;rito de inspira&ccedil;&atilde;o,
Jo&atilde;o &eacute; levado para os c&eacute;us para come&ccedil;ar a ver
“as coisas que t&ecirc;m de ocorrer”. Ele recebe uma vis&atilde;o do trono
de Deus e do que o cerca, e descreve Aquele que est&aacute; sentado no
trono como glorioso, supremo, entronizado em perfeita serenidade e calma.
<a href="Apocali.htm#4">Ap 4</a>.</font>
<br>
<font size=4>A posi&ccedil;&atilde;o gloriosa do “Cordeiro” de Deus,
Jesus Cristo, &eacute; retratada como a daquele que &eacute; igual&nbsp;
a&nbsp; Deus, o &uacute;nico no c&eacute;u e na terra qualificado para
aproximar-se de Deus a fim de desvendar a revela&ccedil;&atilde;o do prop&oacute;sito
de Deus. D&aacute;-se aten&ccedil;&atilde;o a um rei-guerreiro (pelo visto
tamb&eacute;m Jesus) que cavalga “vencendo e para completar a sua vit&oacute;ria”.
Mostra-se o resultado disso para a terra, especialmente para os inimigos
de Deus, quando esse rei come&ccedil;a a sua cavalgada, bem como o prop&oacute;sito
de Deus de vingar de seus inimigos o sangue de seu povo.&nbsp; <a href="modules.php?name=biblia&page=Apocali.htm#5">Ap
5, 6.</a></font>
<br><font size=4>Mostra-se como Deus encara seus servos na terra, os que
foram escolhidos por ele para participar no Reino celestial, no fato de
ele impedir a a&ccedil;&atilde;o destrutiva at&eacute; que esses servos
sejam ‘selados nas testas’. Revela-se que o pleno n&uacute;mero dos selados
&eacute; 144.000. Mostram-se ent&atilde;o outros n&atilde;o selados e cujo
n&uacute;mero &eacute; ilimitado, que se tornam servos de Deus e escapam
da destrui&ccedil;&atilde;o causada pela “grande tribula&ccedil;&atilde;o”.
Relatam-se os julgamentos de Deus contra v&aacute;rios segmentos dos seus
inimigos na terra, bem como a batalha que esses inimigos travam contra
o povo de Deus. Isto conduz aos esfor&ccedil;os do arquiinimigo, o drag&atilde;o,
Satan&aacute;s, o Diabo, de frustrar o prop&oacute;sito de Deus de produzir
o “filho, um var&atilde;o, que h&aacute; de pastorear todas as na&ccedil;&otilde;es
com vara de ferro”. A seguir, v&ecirc;em-se feras, que simbolizam instrumentos
que esse arquiinimigo usa para lutar contra os remanescentes da semente
da mulher e para tentar impedir a conclus&atilde;o da obra de selagem.
<a href="modules.php?name=biblia&page=Apocali.htm#7">Ap 7-13 .</a></font>
<br>
<font size=4>Todas essas tentativas de Satan&aacute;s falham completamente.
Os 144.000 s&atilde;o vistos vitoriosos, em p&eacute; com o Cordeiro no
monte Si&atilde;o, tendo na testa o nome do Pai e o do Cordeiro e cantando
como que um novo c&acirc;ntico perante as criaturas celestiais. Depois
de esses e de uma “grande multid&atilde;o”,&nbsp; chega o tempo para a
grande “videira da terra” ser pisada no lagar.&nbsp; <a href="modules.php?name=biblia&page=Apocali.htm#14">Ap
14.</a></font>
<p><font size=4><b><i>Os julgamentos finais de Deus s&atilde;o retratados
com outro simbolismo.</i></b> Sete anjos recebem sete tigelas da ira de
Deus. Eles saem para executar esta obra final. Um dos principais inimigos
de Deus e da “noiva” de Cristo recebe aten&ccedil;&atilde;o, a saber, “Babil&ocirc;nia,
a Grande, a m&atilde;e das meretrizes”, “a grande cidade que tem um reino
sobre os reis da terra”. Sua alian&ccedil;a com a fera de sete cabe&ccedil;as
rui, e a fera fica furiosa com ela, come sua carne e a queima. O lamento
daqueles que lucravam com seus tratos com ela &eacute; grande, mas o c&eacute;u
se alegra.&nbsp; <a href="modules.php?name=biblia&page=Apocali.htm#15">Ap 15-18</a>.</font>
<br>
<font size=4>Babil&ocirc;nia, a Grande, qual “m&atilde;e das meretrizes”,
logicamente tentaria tudo para seduzir a “noiva” de Cristo a fim de torn&aacute;-la
infiel ao seu prometido marido (<a href="modules.php?name=biblia&page=2Corinti.htm#11">2Co
11:2, 3</a>; <a href="modules.php?name=biblia&page=Efesios.htm#5">Ef 5:25-27</a>) e,
desta forma, fazer dela outra meretriz. Assim, a alegria celestial &eacute;
acentuada, porque os esfor&ccedil;os corrompedores de Babil&ocirc;nia,
a Grande, s&atilde;o frustrados. A grande meretriz acha-se ent&atilde;o
fora do caminho, e a noiva ganha a vit&oacute;ria. Ela se preparou para
seu Noivo. Portanto, &eacute; hora de ocorrer o casamento do Cordeiro.
Todos os convidados para o casamento se alegram. Deus d&aacute; ent&atilde;o
in&iacute;cio a uma nova fase em seu reinado, tendo a grande meretriz desaparecido
como rival da adora&ccedil;&atilde;o pura.&nbsp; <a href="modules.php?name=biblia&page=Apocali.htm#19">Ap
19:1-10</a>.</font>
<br>
<font size=4>Mas os outros inimigos de Deus t&ecirc;m de receber a
execu&ccedil;&atilde;o do julgamento. O Noivo sai para completar sua vit&oacute;ria,
para tirar da terra todos os inimigos, pol&iacute;ticos e outros. A destrui&ccedil;&atilde;o
&eacute; cabal. Por fim, o pr&oacute;prio Diabo, tendo passado pela derrota
de todos os seus agentes e instrumentos, &eacute; amarrado durante os mil
anos do reinado de Cristo. A vis&atilde;o vai al&eacute;m do Reinado Milenar
por um momento para detalhar o julgamento que ocorre no fim dos mil anos;
o Diabo &eacute; solto temporariamente, da&iacute;, com todos os que se
juntam ao seu ataque contra “o acampamento dos santos e a cidade amada”,
&eacute; completamente aniquilado.&nbsp; <a href="modules.php?name=biblia&page=Apocali.htm#19">Ap
19:11-20:10</a>.</font>
<br>
<font size=4>Voltando a eventos que ocorrem durante os mil anos, a
vis&atilde;o retrata a ressurrei&ccedil;&atilde;o e o julgamento que se
d&atilde;o sob o governo de Cristo e sua noiva, a Nova Jerusal&eacute;m.
Descreve-se a beleza e a grandeza dessa “cidade” celestial, com os benef&iacute;cios
de cura e de vida que ela proporciona &agrave; humanidade.&nbsp; <a href="modules.php?name=biblia&page=Apocali.htm#20">Ap
20:11-22:5</a>.</font>
<br>
<font size=4>Em conclus&atilde;o,&nbsp;&nbsp; Deus fala de ‘vir depressa
com recompensa segundo a obra de cada um’. Como “testemunha fiel e verdadeira”,
Jesus d&aacute; testemunho da conclus&atilde;o do segredo sagrado a respeito
do reino, dizendo: “Eu sou a raiz e a descend&ecirc;ncia de Davi, e a resplandecente
estrela da manh&atilde;.” Ele &eacute; herdeiro permanente de Davi, o eterno
no pacto do Reino e aquele predito em <a href="modules.php?name=biblia&page=Antigo/Numeros.htm#24">N&uacute;meros
24:17</a>. Todos os esfor&ccedil;os de Satan&aacute;s, da fera e de Babil&ocirc;nia,
a Grande, (<a href="modules.php?name=biblia&page=Apocali.htm#12">Ap 12:1-10</a>; <a href="Apocali.htm#17">17:3-14</a>)
portanto, foram incapazes de impedir a “estrela” de subir da casa de Davi
para sentar-se no trono, nos c&eacute;us, para sempre.&nbsp; <a href="modules.php?name=biblia&page=Apocali.htm#22">Ap
22:6-16.</a></font>
<br>
<font size=4>O Esp&iacute;rito de Deus, junto com a “noiva”, fazem
o convite a todos os que ouvem a tomar de gra&ccedil;a da &aacute;gua da
vida. Com a advert&ecirc;ncia final de que n&atilde;o se acrescente nem
se tire nada das palavras da profecia, e uma declara&ccedil;&atilde;o da
proximidade de sua vinda, Jesus encerra a revela&ccedil;&atilde;o; e Jo&atilde;o
responde: “Am&eacute;m! Vem, Senhor Jesus.”&nbsp; <a href="modules.php?name=biblia&page=Apocali.htm#22">Ap
22:17-21.</a></font>
<br>
<font size=4>O livro de Apocalipse (Revela&ccedil;&atilde;o) &eacute;
de capital import&acirc;ncia, no sentido de que supre for&ccedil;a e vis&atilde;o
espirituais para o povo de Deus. Destaca o interesse de Deus nas congrega&ccedil;&otilde;es
do Seu povo e o estrito e amoroso cuidado de Jesus Cristo para com elas,
na qualidade de Pastor Excelente. Jesus sabe exatamente que condi&ccedil;&otilde;es
prevalecem e o que tem de ser feito. Isto se manifesta especialmente nos
tr&ecirc;s primeiros cap&iacute;tulos deste livro.</font>
<br><font size=4>Alguns encaram o livro de Apocalipse como t&atilde;o
altamente simb&oacute;lico que n&atilde;o pode ser entendido, ou como n&atilde;o
sendo pr&aacute;tico. Mas&nbsp;&nbsp; Deus deseja que os do seu povo o
entendam, e fez com que a B&iacute;blia fosse escrita para ser entendida
e para lhes fornecer orienta&ccedil;&atilde;o. A chave para o entendimento
de Apocalipse &eacute; a mesma para o entendimento de outras partes da
B&iacute;blia. O ap&oacute;stolo Paulo indica esta chave. Depois de explicar
que Deus revela, por meio de Seu Esp&iacute;rito, a sabedoria oculta, Paulo
diz: “<i>Destas coisas tamb&eacute;m falamos, n&atilde;o com palavras ensinadas
pela sabedoria humana, mas com as ensinadas pelo Esp&iacute;rito, ao combinarmos
assuntos espirituais com palavras espirituais.</i>” (<a href="modules.php?name=biblia&page=1Corinti.htm#2">1Co
2:8-13</a>) Quando pesquisamos as Escrituras (e, &agrave;s vezes, os costumes
e as pr&aacute;ticas daqueles dias), encontramos nelas muitas das coisas
usadas como simbolismos em Apocalipse. Comparando esses textos das Escrituras,
n&atilde;o raro podemos entender o que os s&iacute;mbolos de Apocalipse
significam. Deve-se notar, por&eacute;m, que um termo ou uma express&atilde;o
pode referir-se a ou simbolizar diferentes coisas, segundo o contexto em
que aparece.</font>
<p><b><font size=4>DESTAQUES DE APOCALIPSE:</font></b>
<p><b><i><font size=4>Um desvendamento do conceito de Deus sobre as condi&ccedil;&otilde;es,
bem como uma previs&atilde;o do que ele permite e do que realizar&aacute;
por meio de Cristo durante o “dia do Senhor”.</font></i></b>
<p><font size=4>&nbsp; <b>Uma s&eacute;rie de vis&otilde;es registradas
pelo ap&oacute;stolo Jo&atilde;o por volta de 96 EC.</b></font>
<p><font size=4>O glorificado Cristo d&aacute; conselhos amorosos a co-herdeiros
do Reino. (<a href="modules.php?name=biblia&page=Apocali.htm#0">1:1-3:22</a>)</font>
<br>
<font size=4>&nbsp; A congrega&ccedil;&atilde;o em &Eacute;feso tem
perseverado mas abandonou o amor do princ&iacute;pio.</font>
<br><font size=4>&nbsp; A espiritualmente rica congrega&ccedil;&atilde;o
em Esmirna &eacute; incentivada a permanecer fiel em face de tribula&ccedil;&atilde;o.</font>
<br><font size=4>&nbsp; A congrega&ccedil;&atilde;o em P&eacute;rgamo
tem-se apegado ao nome de Cristo sob persegui&ccedil;&atilde;o, mas tem
tolerado o sectarismo.</font>
<br><font size=4>&nbsp; A congrega&ccedil;&atilde;o em Tiatira tem um
registro de atividade aumentada, mas tem tolerado a influ&ecirc;ncia de
Jezabel.</font>
<br><font size=4>&nbsp; A congrega&ccedil;&atilde;o em Sardes est&aacute;
espiritualmente morta; tem de despertar.</font>
<br><font size=4>&nbsp; A congrega&ccedil;&atilde;o em Filad&eacute;lfia,
que tem guardado a palavra de Cristo, &eacute; instada a continuar apegando-se
ao que tem.</font>
<br><font size=4>&nbsp; A congrega&ccedil;&atilde;o em Laodic&eacute;ia
&eacute; morna; que obtenha de Cristo o que &eacute; necess&aacute;rio
para a cura espiritual.</font>
<p><b><font size=4>Vis&atilde;o da presen&ccedil;a celestial de Deus.
(<a href="modules.php?name=biblia&page=Apocali.htm#4">4:1-5:14</a>)</font></b>
<br>
<font size=4>&nbsp; Deus &eacute; visto em assombroso esplendor em
seu trono, rodeado de 24 anci&atilde;os e quatro criaturas viventes; ele
segura um rolo selado com sete selos.</font>
<br><font size=4>&nbsp; O Cordeiro &eacute; declarado digno de tomar o
rolo e abri-lo.</font>
<p><b><font size=4>O Cordeiro abre seis selos do rolo. (<a href="modules.php?name=biblia&page=Apocali.htm#6">6:1-17</a>)</font></b>
<br>
<font size=4>&nbsp; &Agrave; medida que ele abre o primeiro selo,
um cavaleiro num cavalo branco recebe uma coroa e sai vencendo e para completar
a sua vit&oacute;ria.</font>
<br><font size=4>&nbsp; A abertura dos tr&ecirc;s selos seguintes d&aacute;
lugar a mais tr&ecirc;s cavaleiros, resultando em guerra, fome e morte
para a humanidade.</font>
<br><font size=4>&nbsp; O quinto selo &eacute; aberto; os martirizados
pela causa de Cristo clamam pela vingan&ccedil;a do seu sangue; a cada
um se d&aacute; uma roupa branca.</font>
<br><font size=4>&nbsp; Na abertura do sexto selo, um grande terremoto
anuncia o dia do furor de Deus e do Cordeiro.</font>
<p><b><font size=4>Os quatro ventos da terra s&atilde;o segurados. (<a href="modules.php?name=biblia&page=Apocali.htm#7">7:1-17</a>)</font></b>
<br>
<font size=4>&nbsp; Jo&atilde;o ouve que os quatro ventos ser&atilde;o
segurados at&eacute; que os escolhidos de Deus sejam selados; o n&uacute;mero
desses selados &eacute; 144.000.</font>
<br><font size=4>&nbsp; Da&iacute;, Jo&atilde;o v&ecirc; uma grande multid&atilde;o,
sem n&uacute;mero, de todas as na&ccedil;&otilde;es; estes saem da grande
tribula&ccedil;&atilde;o.</font>
<p><b><font size=4>O s&eacute;timo selo &eacute; aberto. (<a href="modules.php?name=biblia&page=Apocali.htm#8">8:1-11:14</a>)</font></b>
<br>
<font size=4>&nbsp; H&aacute; um sil&ecirc;ncio de meia hora; lan&ccedil;a-se
fogo do altar para a terra; sete anjos preparam-se para tocar trombetas.</font>
<br><font size=4>&nbsp; Os quatro primeiros toques de trombeta anunciam
pragas sobre a terra, o mar, as fontes de &aacute;gua, bem como o sol,
a lua e as estrelas.</font>
<br><font size=4>&nbsp; A quinta trombeta convoca uma praga de gafanhotos,
e a sexta desencadeia um aterrorizante ataque de cavalaria.</font>
<br><font size=4>&nbsp; Jo&atilde;o come um pequeno rolo e fica sabendo
que tem de profetizar mais um pouco.</font>
<br><font size=4>&nbsp; Ele mede o santu&aacute;rio; duas testemunhas
profetizam vestidas de saco, s&atilde;o mortas e ressuscitadas.</font>
<p><b><font size=4>A s&eacute;tima trombeta: nasce o Reino. (<a href="modules.php?name=biblia&page=Apocali.htm#11">11:15-12:17</a>)</font></b>
<br>
<font size=4>&nbsp; A s&eacute;tima trombeta soa e o Reino de Deus
e a autoridade de seu Cristo s&atilde;o anunciados.</font>
<br><font size=4>&nbsp; Uma mulher d&aacute; &agrave; luz um filho var&atilde;o,
no c&eacute;u.</font>
<br><font size=4>&nbsp; O drag&atilde;o tenta devorar a crian&ccedil;a;
ocorre guerra no c&eacute;u; Miguel lan&ccedil;a o drag&atilde;o e seus
anjos para a terra.</font>
<br><font size=4>&nbsp; O drag&atilde;o trava guerra contra o restante
da semente da mulher.</font>
<p><b><font size=4>A fera do mar. (<a href="modules.php?name=biblia&page=Apocali.htm#13">13:1-18</a>)</font></b>
<br>
<font size=4>&nbsp; A fera de sete cabe&ccedil;as e dez chifres emerge
do mar.</font>
<br><font size=4>&nbsp; O drag&atilde;o d&aacute; &agrave; fera sua autoridade,
e uma fera de dois chifres, semelhante a um cordeiro, faz uma imagem dela;
muitos s&atilde;o for&ccedil;ados a adorar a fera e a aceitar sua marca.</font>
<p><b><font size=4>Os servos fi&eacute;is de Deus em a&ccedil;&atilde;o.
(<a href="modules.php?name=biblia&page=Apocali.htm#14">14:1-20)</a></font></b>
<br>
<font size=4>&nbsp; Os 144.000 no monte Si&atilde;o cantam um novo
c&acirc;ntico.</font>
<br><font size=4>&nbsp; Anjos a voar pelo meio do c&eacute;u declaram
mensagens vitais.</font>
<br><font size=4>&nbsp; Algu&eacute;m semelhante a um filho de homem ceifa
a colheita da terra.</font>
<br><font size=4>&nbsp; Um anjo pisa o lagar de Deus, com muito derramamento
de sangue.</font>
<p><b><font size=4>Deus, do seu santu&aacute;rio celestial, ordena que
sete anjos derramem as sete tigelas de Sua ira. (<a href="modules.php?name=biblia&page=Apocali.htm#15">15:1-16:21</a>)</font></b>
<br>
<font size=4>&nbsp; As seis primeiras tigelas s&atilde;o derramadas
na terra, no mar e nas fontes de &aacute;gua, e sobre o sol, o trono da
fera e no Eufrates.</font>
<br><font size=4>&nbsp; Os servos de Deus t&ecirc;m de permanecer despertos,
ao passo que a propaganda demon&iacute;aca ajunta reis humanos para o HarMagedon.</font>
<br><font size=4>&nbsp; A s&eacute;tima tigela &eacute; derramada no ar
com resultados devastadores.</font>
<p><b><font size=4>Vis&otilde;es do fim de Babil&ocirc;nia, a Grande.
(<a href="modules.php?name=biblia&page=Apocali.htm#17">17:1-18:24</a>)</font></b>
<br>
<font size=4>&nbsp; Babil&ocirc;nia, a Grande, embriagada com o sangue
dos santos, senta-se numa fera cor de escarlate com sete cabe&ccedil;as
e dez chifres; os dez chifres voltam-se contra ela e a devastam.</font>
<br><font size=4>&nbsp; Sua queda &eacute; anunciada; o povo de Deus tem
de sair dela.</font>
<br><font size=4>&nbsp; Sua destrui&ccedil;&atilde;o final &eacute; pranteada
por muitos na terra.</font>
<p><b><font size=4>O casamento do Cordeiro. (<a href="modules.php?name=biblia&page=Apocali.htm#19">19:1-10</a>)</font></b>
<br>
<font size=4>&nbsp; Vozes celestiais louvam a Deus pela destrui&ccedil;&atilde;o
de Babil&ocirc;nia.</font>
<br><font size=4>&nbsp; Um estrondoso coro de louvor anuncia o casamento
do Cordeiro.</font>
<p><b><font size=4>O Rei dos reis triunfa sobre as na&ccedil;&otilde;es.
(<a href="modules.php?name=biblia&page=Apocali.htm#19">19:11-21</a>)</font></b>
<br>
<font size=4>&nbsp; A Palavra de Deus vai &agrave; guerra contra as
na&ccedil;&otilde;es; a fera e o falso profeta s&atilde;o lan&ccedil;ados
no lago de fogo; todos os inimigos de Deus s&atilde;o mortos; animais comem
a carne do seu corpo.</font>
<p><b><font size=4>Satan&aacute;s &eacute; preso num abismo; Cristo governa
por 1.000 anos. <a href="modules.php?name=biblia&page=Apocali.htm#20">(20:1-21:8</a>)</font></b>
<br>
<font size=4>&nbsp; Satan&aacute;s &eacute; preso num abismo por 1.000
anos.</font>
<br><font size=4>&nbsp; Os co-regentes de Jesus julgam com ele por 1.000
anos, ap&oacute;s o que Satan&aacute;s &eacute; solto; ele sai para desencaminhar
a humanidade novamente, mas por fim ele e todos os que o seguem s&atilde;o
destru&iacute;dos.</font>
<br><font size=4>&nbsp; Todos os que est&atilde;o na morte, no Hades e
no mar s&atilde;o ressuscitados e julgados diante Daquele que est&aacute;
sentado no grande trono branco; a morte e o Hades s&atilde;o lan&ccedil;ados
no lago de fogo.</font>
<br><font size=4>&nbsp; Jo&atilde;o v&ecirc; um novo c&eacute;u e uma
nova terra.</font>
<p><b><font size=4>A Nova Jerusal&eacute;m. (<a href="modules.php?name=biblia&page=Apocali.htm#21">21:9-22:21</a>)</font></b>
<br>
<font size=4>&nbsp; A gloriosa Nova Jerusal&eacute;m desce do c&eacute;u,
iluminando as na&ccedil;&otilde;es; um rio de &aacute;gua da vida flui
atrav&eacute;s dela, com &aacute;rvores para a cura em cada margem.</font>
<br><font size=4>&nbsp; Apocalipse termina com mensagens finais de Deus
e Jesus; o Esp&iacute;rito e a noiva convidam todos os sedentos a tomar
de gra&ccedil;a da &aacute;gua da vida.</font>
<br>&nbsp;
<p><a href="modules.php?name=biblia&page=Apocali.htm"><strong>Retorna ao livro Apocal&iacute;pse</strong></a></td>
</tr>
</table></center>
</body>
</html>
