
<html>
<head>


   <title>Introdu&ccedil;&atilde;o ao livro de J&oacute;</title>
</head>
<body background="modules/biblia/Antigo/back_169.gif"  text="#000000" bgcolor="#F4E3D4" link="#0000EE" vlink="#551A8B" alink="#FF0000">
&nbsp;
<center><table WIDTH="90%" border="1" cellpadding="6" cellspacing="0" COLS=1 >
<tr>
<td>
<center><b><font size=+1>Introdu&ccedil;&atilde;o ao 18&ordm; Livro b&iacute;blico:&nbsp;
</font><font color="#000099"><font size=+2>J&oacute;</font></font></b></center>

<p><b><font size=4>Escritor: Desconhecido</font></b>
<br><b><font size=4>Data: cerca de 2000 a.C. (?)</font></b>
<br><b><font size=4>Tema: Por que sofre o justo ?</font></b>
<br><b><font size=4>Data: Incerta</font></b>
<p><font size=4>Um Dos mais antigos livros das Escrituras inspiradas!
Um livro tido na mais alta estima e muitas vezes citado, todavia muito
pouco entendido pela humanidade. Por que foi escrito este livro, e de que
valor &eacute; para n&oacute;s hoje? A resposta &eacute; indicada no significado
do nome de J&oacute;: “Objeto de Hostilidade.” Sim, este livro trata de
duas importantes perguntas: Por que sofrem os inocentes? Por que permite
Deus a iniq&uuml;idade na terra? Temos o registro do sofrimento de J&oacute;
e de sua grande perseveran&ccedil;a para considerarmos ao responder a essas
perguntas. Tudo foi registrado por escrito, precisamente como J&oacute;
pediu. — J&oacute; 19:23, 24.</font><font size=4></font>
<p><font size=4>J&oacute; se tornou sin&ocirc;nimo de paci&ecirc;ncia
e perseveran&ccedil;a. Mas, ser&aacute; que existiu mesmo uma pessoa chamada
J&oacute;? Apesar de todos os esfor&ccedil;os do Diabo de remover este
excelente exemplo de integridade das p&aacute;ginas da hist&oacute;ria,
a resposta &eacute; clara. J&oacute; foi personagem real! Deus o menciona
junto com Suas testemunhas No&eacute; e Daniel, cuja exist&ecirc;ncia foi
aceita por Jesus Cristo. (Eze. 14:14, 20; compare com Mateus 24:15, 37.)
A antiga na&ccedil;&atilde;o hebr&eacute;ia encarava a J&oacute; como pessoa
real. O escritor crist&atilde;o Tiago menciona o exemplo de perseveran&ccedil;a
de J&oacute;. (Tia. 5:11) Somente um exemplo da vida real, e n&atilde;o
um fict&iacute;cio, teria peso para convencer os adoradores de Deus de
que &eacute; poss&iacute;vel manter a integridade sob todas as circunst&acirc;ncias.
Ademais, a intensidade e o sentimento dos discursos registrados em J&oacute;
testificam a realidade da situa&ccedil;&atilde;o.</font>
<br><font size=4>&nbsp;A autenticidade e a inspira&ccedil;&atilde;o do
livro de J&oacute; s&atilde;o tamb&eacute;m provadas por os antigos hebreus
sempre o terem inclu&iacute;do em seu c&acirc;non da B&iacute;blia, um
fato not&aacute;vel visto que o pr&oacute;prio J&oacute; n&atilde;o era
israelita. Al&eacute;m das refer&ecirc;ncias feitas por Ezequiel e por
Tiago, o livro &eacute; citado pelo ap&oacute;stolo Paulo. (J&oacute; 5:13;
1 Cor. 3:19) Prova poderosa da inspira&ccedil;&atilde;o do livro &eacute;
sua surpreendente harmonia com os fatos provados das ci&ecirc;ncias. Como
se poderia saber que Deus “suspende a terra sobre o nada”, quando os antigos
tinham os conceitos mais fant&aacute;sticos sobre como a terra era sustentada?
(J&oacute; 26:7) Um conceito que se tinha na antiguidade era que a terra
se apoiava em elefantes que estavam em p&eacute; sobre uma grande tartaruga-marinha.
Por que n&atilde;o reflete o livro de J&oacute; tal tolice? Obviamente
porque Deus, o Criador, forneceu a verdade mediante inspira&ccedil;&atilde;o.
As muitas outras descri&ccedil;&otilde;es da terra e suas maravilhas, bem
como dos animais selvagens e das aves nos seus habitats, s&atilde;o t&atilde;o
exatas que s&oacute; mesmo o Senhor Deus poderia ser o Autor e Inspirador
do livro de J&oacute;.</font>
<br><font size=4>&nbsp;J&oacute; morava em Uz, localizada, segundo alguns
ge&oacute;grafos, no Norte da Ar&aacute;bia, perto da terra ocupada pelos
edomitas, e a leste da terra prometida &agrave; descend&ecirc;ncia de Abra&atilde;o.
Os sabeus ficavam ao sul, os caldeus, ao leste. (1:1, 3, 15, 17) A &eacute;poca
da prova&ccedil;&atilde;o de J&oacute; foi muito depois dos dias de Abra&atilde;o.
Foi num tempo em que n&atilde;o havia “ningu&eacute;m igual a [J&oacute;]
na terra, homem inculpe e reto”. (1:8) Este parece ser o per&iacute;odo
transcorrido entre a morte de Jos&eacute;, um homem de not&aacute;vel f&eacute;,
e o tempo em que Mois&eacute;s iniciou seu proceder de integridade. J&oacute;
se distinguia na adora&ccedil;&atilde;o pura durante este per&iacute;odo
em que Israel estava contaminado com a adora&ccedil;&atilde;o demon&iacute;aca
do Egito. Ademais, as pr&aacute;ticas mencionadas no primeiro cap&iacute;tulo
de J&oacute;, e aceitar Deus a J&oacute; como verdadeiro adorador, indicam
os tempos patriarcais. — J&oacute; 1:8; 42:16, 17.</font><font size=4></font>
<p><font size=4>&nbsp; O vigoroso estilo aut&ecirc;ntico da poesia hebraica,
empregado no livro de J&oacute;, torna evidente que era composi&ccedil;&atilde;o
original em hebraico. N&atilde;o poderia ter sido tradu&ccedil;&atilde;o
de outro idioma como o &aacute;rabe. Tamb&eacute;m, os trechos em prosa
t&ecirc;m mais forte semelhan&ccedil;a com o Pentateuco do que com quaisquer
outros escritos da B&iacute;blia. O escritor deve ter sido israelita, porque
os judeus “foram incumbidos das proclama&ccedil;&otilde;es sagradas de
Deus”. (Rom. 3:1, 2).</font>
<br><font size=4>&nbsp;De acordo com The New Encyclop&aelig;dia Britannica
(A Nova Enciclop&eacute;dia Brit&acirc;nica), o livro de J&oacute; &eacute;
muitas vezes “contado entre as obras-primas da literatura mundial”. Entretanto,
o livro &eacute; muito mais do que uma obra-prima liter&aacute;ria. J&oacute;
se destaca entre os livros da B&iacute;blia em exaltar o poder, a justi&ccedil;a,
a sabedoria e o amor de Deus. Revela com a m&aacute;xima clareza a quest&atilde;o
prim&aacute;ria colocada diante do universo. Esclarece muito do que &eacute;
dito em outros livros da B&iacute;blia, especialmente G&ecirc;nesis, &Ecirc;xodo,
Eclesiastes, Lucas, Romanos e Apocalipse. (Compare J&oacute; 1:6-12; 2:1-7
com G&ecirc;nesis 3:15; &Ecirc;xodo 9:16; Lucas 22:31, 32; Romanos 9:16-19
e Apacalipse 12:9; tamb&eacute;m J&oacute; 1:21; 24:15; 21:23-26; 28:28
com Eclesiastes 5:15; 8:11; 9:2, 3; 12:13, respectivamente.) Fornece as
respostas a muitas perguntas da vida. &Eacute; seguramente parte integrante
da inspirada Palavra de Deus, &agrave; qual contribui muito no sentido
de entendimento proveitoso.</font><font size=4></font>
<p><b><font size=4>CONTE&Uacute;DO DE J&Oacute;</font></b><font size=4></font>
<p><font size=4>&nbsp;<b>Pr&oacute;logo do livro de J&oacute; (1:1-5).</b>
Este nos apresenta J&oacute;, homem ‘inculpe e reto, que teme a Deus e
desvia-se do mal’. J&oacute; &eacute; feliz, tendo sete filhos e tr&ecirc;s
filhas. &Eacute; um propriet&aacute;rio de terras rico em sentido material,
possuindo numerosos rebanhos e manadas. Tem muitos servos e &eacute; “o
maior de todos os orientais”. (1:1, 3) Todavia, n&atilde;o &eacute; materialista,
pois n&atilde;o se fia em seus bens materiais. &Eacute; tamb&eacute;m rico
em sentido espiritual, rico em boas obras, sempre disposto a ajudar algu&eacute;m
aflito ou angustiado, ou a dar uma vestimenta a algu&eacute;m necessitado.
(29:12-16; 31:19, 20) Todos o respeitam. J&oacute; adora o verdadeiro Deus.
Recusa-se a prostrar-se diante do sol, da lua e das estrelas, como fazem
as na&ccedil;&otilde;es pag&atilde;s, mas &eacute; fiel a Deus, mantendo
a integridade a seu Deus e desfrutando uma rela&ccedil;&atilde;o &iacute;ntima
com Ele. (29:7, 21-25; 31:26, 27; 29:4) J&oacute; serve qual sacerdote
para sua fam&iacute;lia, oferecendo regularmente sacrif&iacute;cios queimados,
para o caso de terem pecado.</font><font size=4></font>
<p><font size=4><b>Satan&aacute;s desafia a Deus (1:6–2:13). </b>Abre-se
de modo maravilhoso a cortina da invisibilidade, de modo que podemos visualizar
coisas celestiais. Deus &eacute; visto presidindo uma assembl&eacute;ia
dos filhos de Deus. Satan&aacute;s tamb&eacute;m comparece. Deus traz &agrave;
aten&ccedil;&atilde;o seu fiel servo J&oacute;, mas Satan&aacute;s desafia
a integridade de J&oacute;, acusando J&oacute; de servir a Deus por causa
dos benef&iacute;cios materiais recebidos. Se Deus permitir que Satan&aacute;s
lhe tire tais coisas, J&oacute; se desviar&aacute; da sua integridade.
Deus aceita o desafio, com a restri&ccedil;&atilde;o de que Satan&aacute;s
n&atilde;o toque no pr&oacute;prio J&oacute;.</font>
<br><font size=4>&nbsp;Muitas calamidades come&ccedil;am a sobrevir ao
insuspeitoso J&oacute;. Ataques-surpresa dos sabeus e dos caldeus levam
suas grandes riquezas. Uma tempestade mata seus filhos e suas filhas. Esta
prova severa fracassa em fazer com que J&oacute; amaldi&ccedil;oe a Deus
ou se desvie dele. Em vez disso, ele diz: “Continue a ser aben&ccedil;oado
o nome do Senhor.” (1:21) Satan&aacute;s, derrotado e provado mentiroso
nesta quest&atilde;o, comparece outra vez perante Deus e acusa: “Pele por
pele, e tudo o que o homem tem dar&aacute; pela sua alma.” (2:4) Satan&aacute;s
afirma que, se lhe fosse permitido tocar no corpo de J&oacute;, poderia
fazer com que J&oacute; amaldi&ccedil;oasse a Deus na sua face. Com a permiss&atilde;o
de fazer tudo menos tirar a vida de J&oacute;, Satan&aacute;s fere J&oacute;
com uma terr&iacute;vel doen&ccedil;a. Sua carne fica “revestida de gusanos
e de p&oacute; encrostado”, e seu corpo e seu h&aacute;lito tornam-se fedorentos
para sua esposa e seus parentes. (7:5; 19:13-20) Como ind&iacute;cio de
que J&oacute; n&atilde;o violou sua integridade, a esposa insta com ele:
“Ainda te aferras &agrave; tua integridade? Amaldi&ccedil;oa a Deus e morre!”
J&oacute; a censura e n&atilde;o ‘peca com os seus l&aacute;bios’. — 2:9,
10.</font>
<br><font size=4>&nbsp;Satan&aacute;s suscita ent&atilde;o tr&ecirc;s
companheiros, que v&ecirc;m ‘consolar’&THORN;2:11&Uuml; a J&oacute;. S&atilde;o
Elifaz, Bildade e Zofar. De longe, n&atilde;o reconhecem a J&oacute;, mas
ent&atilde;o passam a erguer a voz e a chorar e a lan&ccedil;ar p&oacute;
sobre a cabe&ccedil;a. A seguir, sentam-se diante dele em terra sem falar
uma palavra sequer. Ap&oacute;s sete dias e sete noites de tal ‘consolo’
silencioso, J&oacute; finalmente rompe o sil&ecirc;ncio ao iniciar um longo
debate com seus pretensos consoladores. — 2:11.</font><font size=4></font>
<p><font size=4>&nbsp;<b>O debate: primeira fase (3:1–14:22).</b> Deste
ponto em diante, o drama se desenrola em sublime poesia hebraica. J&oacute;
amaldi&ccedil;oa o dia do seu nascimento e se pergunta por que Deus permite
que ele continue vivendo.</font>
<br><font size=4>&nbsp;Em resposta, Elifaz acusa J&oacute; de falta de
integridade. Os retos nunca pereceram, afirma. Lembra uma vis&atilde;o
noturna em que uma voz lhe disse que Deus n&atilde;o tem f&eacute; nos
seus servos, especialmente nos que s&atilde;o de mero barro, o p&oacute;
da terra. Indica que o sofrimento de J&oacute; &eacute; uma disciplina
da parte do Deus Todo-poderoso.</font>
<br><font size=4>&nbsp;J&oacute; replica vigorosamente a Elifaz. Lamenta-se
como qualquer criatura perseguida e angustiada se lamentaria. A morte seria
um al&iacute;vio. Censura seus companheiros por tramarem contra ele e protesta:
“Instru&iacute;-me, e eu, da minha parte, ficarei calado; e fazei-me entender
que engano cometi.” (6:24) J&oacute; contende pela sua pr&oacute;pria justi&ccedil;a
perante Deus, “o Observador da humanidade”. — 7:20.</font>
<br><font size=4>&nbsp;Bildade externa ent&atilde;o seu argumento, dando
a entender que os filhos de J&oacute; pecaram e que o pr&oacute;prio J&oacute;
n&atilde;o &eacute; reto, do contr&aacute;rio seria ouvido por Deus. Instrui
J&oacute; a olhar para as gera&ccedil;&otilde;es anteriores e para as coisas
esquadrinhadas&THORN;8:8&Uuml; por seus antepassados como orienta&ccedil;&atilde;o.</font>
<br><font size=4>&nbsp;J&oacute; replica, sustentando que Deus n&atilde;o
&eacute; injusto. Tampouco precisa Deus prestar contas ao homem, pois Ele
est&aacute; “fazendo grandes coisas inescrut&aacute;veis, e in&uacute;meras
coisas maravilhosas”. (9:10) J&oacute; n&atilde;o pode ganhar de Deus como
seu advers&aacute;rio em ju&iacute;zo. Pode apenas implorar o favor de
Deus. N&atilde;o obstante, h&aacute; algum proveito em procurar fazer o
que &eacute; correto? “Ao inculpe, tamb&eacute;m ao in&iacute;quo, ele
leva ao seu fim.” (9:22) N&atilde;o h&aacute; julgamento justo na terra.
J&oacute; teme perder a causa mesmo com Deus. Necessita de um mediador.
Pergunta por que est&aacute; sendo julgado e implora a Deus que se lembre
de que ele &eacute; feito “de barro”. (10:9) Aprecia as benevol&ecirc;ncias
que Deus lhe demonstrou no passado, mas diz que Deus s&oacute; ficar&aacute;
mais agastado se ele argumentar, embora esteja certo. Se t&atilde;o-somente
pudesse expirar!</font>
<br><font size=4>&nbsp;Zofar entra ent&atilde;o no debate. Na realidade,
ele diz: Somos por acaso crian&ccedil;as para ouvir conversa v&atilde;?
Voc&ecirc; afirma ser realmente puro, mas se Deus t&atilde;o-somente falasse,
revelaria a sua culpa. Pergunta a J&oacute;: “Acaso podes descobrir as
coisas profundas de Deus?” (11:7) Aconselha J&oacute; a largar as pr&aacute;ticas
nocivas, pois advir&atilde;o b&ecirc;n&ccedil;&atilde;os aos que assim
fizerem, ao passo que “falhar&atilde;o os pr&oacute;prios olhos dos in&iacute;quos”.
— 11:20.</font>
<br><font size=4>&nbsp;J&oacute; clama com forte sarcasmo: “De fato, v&oacute;s
sois o povo, e a sabedoria morrer&aacute; convosco!” (12:2) Ele pode ser
objeto de riso, mas n&atilde;o &eacute; inferior. Se seus companheiros
olhassem para as cria&ccedil;&otilde;es de Deus, at&eacute; mesmo elas
lhes ensinariam algo. For&ccedil;a e sabedoria pr&aacute;tica pertencem
a Deus, que controla todas as coisas, at&eacute; “fazendo as na&ccedil;&otilde;es
tornar-se grandes, para as destruir”. (12:23) J&oacute; se deleita em argumentar
sua causa com Deus, mas, quanto aos seus tr&ecirc;s “consoladores” — “v&oacute;s
sois homens que besuntam com falsidade; todos v&oacute;s sois m&eacute;dicos
sem valor algum”. (13:4) Seria s&aacute;bio da parte deles manter-se calados!
Expressa confian&ccedil;a na retid&atilde;o de sua causa e invoca a Deus
para que o ou&ccedil;a. Passa &agrave; id&eacute;ia de que “o homem, nascido
de mulher, &eacute; de vida curta e est&aacute; empanturrado de agita&ccedil;&atilde;o”.
(14:1) O homem passa logo, como a flor ou a sombra. N&atilde;o se pode
produzir algu&eacute;m puro de algu&eacute;m impuro. Ao orar para que Deus
o esconda em secreto no Seol at&eacute; que Sua ira se recue, J&oacute;
pergunta: “Morrendo o var&atilde;o vigoroso, pode ele viver novamente?”
Em resposta, expressa forte esperan&ccedil;a: ‘Esperarei at&eacute; vir
a minha substitui&ccedil;&atilde;o.’ — 14:13, 14.</font><font size=4></font>
<p><font size=4>&nbsp;<b>O debate: segunda fase (15:1–21:34).</b> Ao iniciar
o segundo debate, Elifaz zomba do conhecimento de J&oacute;, dizendo que
este ‘encheu seu ventre com o vento oriental’. (15:2) Novamente, desacredita
a afirma&ccedil;&atilde;o de J&oacute; de ser &iacute;ntegro, sustentando
que nem o homem mortal, nem os santos nos c&eacute;us podem reter f&eacute;
aos olhos de Deus. Acusa indiretamente a J&oacute; de procurar mostrar-se
superior a Deus e de praticar apostasia, suborno e engano.</font>
<br><font size=4>&nbsp;J&oacute; retruca que seus companheiros s&atilde;o
‘consoladores funestos, com palavras ventosas’. (16:2, 3) Se estivessem
no seu lugar, ele n&atilde;o os insultaria. Deseja muito ser justificado,
e olha para Deus, que tem seu registro e decidir&aacute; sua causa. J&oacute;
n&atilde;o encontra sabedoria nos seus companheiros. Tiram-lhe toda a esperan&ccedil;a.
O “consolo” deles &eacute; como dizer que a noite &eacute; dia. A &uacute;nica
esperan&ccedil;a &eacute; ‘descer ao Seol’. — 17:15, 16.</font>
<br><font size=4>&nbsp;A discuss&atilde;o fica acalorada. Bildade est&aacute;
agora ressentido, pois acha que J&oacute; comparou seus amigos a animais
sem entendimento. Pergunta a J&oacute;: ‘Ser&aacute; abandonada a terra
por tua causa?’ (18:4) Adverte que J&oacute; cair&aacute; num terr&iacute;vel
la&ccedil;o, como exemplo para outros. J&oacute; n&atilde;o ter&aacute;
descend&ecirc;ncia que viva ap&oacute;s ele.</font>
<br><font size=4>&nbsp;J&oacute; responde: “At&eacute; quando ficareis
irritando a minha alma e esmigalhando-me com palavras?” (19:2) Perdeu a
fam&iacute;lia e os amigos, a esposa e os de sua casa se afastaram dele,
e ele pr&oacute;prio escapou s&oacute; ‘com a pele dos seus dentes’. (19:20)
Confia no aparecimento de um redentor para resolver a quest&atilde;o em
seu favor, para que finalmente ‘observe a Deus’. — 19:25, 26.</font>
<br><font size=4>&nbsp;Zofar, igual a Bildade, fica ressentido por ter
de ouvir a “exorta&ccedil;&atilde;o insultante” de J&oacute;. (20:3) Repete
que os pecados de J&oacute; lhe trouxeram retribui&ccedil;&atilde;o. Os
in&iacute;quos sempre recebem o castigo de Deus, e n&atilde;o t&ecirc;m
descanso, diz Zofar, mesmo enquanto gozam de prosperidade.</font>
<br><font size=4>&nbsp;J&oacute; replica com um argumento fulminante:
Se Deus sempre castiga assim os in&iacute;quos, por que &eacute; que os
in&iacute;quos continuam vivendo, envelhecem, e se tornam superiores em
riquezas? Passam seus dias desfrutando a vida. Quantas vezes lhes sobrev&eacute;m
a calamidade? Mostra que o rico e o pobre morrem da mesma forma. De fato,
o in&iacute;quo com freq&uuml;&ecirc;ncia morre “despreocupado e tranq&uuml;ilo”,
ao passo que o justo talvez morra “com alma amargurada”. — 21:23, 25.</font><font size=4></font>
<p><font size=4>&nbsp;<b>O debate: terceira fase (22:1–25:6).</b> Elifaz
volta a atacar ferozmente, zombando da afirma&ccedil;&atilde;o de J&oacute;
de ser inculpe diante do Todo-poderoso. Levanta cal&uacute;nia mentirosa
contra J&oacute;, declarando que este &eacute; mau, explorou os pobres,
negou p&atilde;o ao faminto e maltratou vi&uacute;vas e &oacute;rf&atilde;os
de pai. Elifaz diz que a vida particular de J&oacute; n&atilde;o &eacute;
t&atilde;o pura como afirma e que isso explica a situa&ccedil;&atilde;o
calamitosa de J&oacute;. Mas, “se retornares ao Todo-poderoso”, entoa Elifaz,
“ele te ouvir&aacute;”. — 22:23, 27.</font>
<br><font size=4>&nbsp;J&oacute;, em resposta, refuta a ultrajante acusa&ccedil;&atilde;o
de Elifaz dizendo que deseja uma audi&ecirc;ncia perante Deus, o qual est&aacute;
ciente do seu proceder justo. H&aacute; aqueles que oprimem os &oacute;rf&atilde;os
de pai, as vi&uacute;vas e os pobres, e que cometem homic&iacute;dio, roubo
e adult&eacute;rio. Talvez pare&ccedil;am prosperar por algum tempo, mas
receber&atilde;o sua recompensa. Ser&atilde;o reduzidos a nada. “Por conseguinte,
quem me far&aacute; de mentiroso?”, desafia J&oacute;. — 24:25.</font>
<br><font size=4>&nbsp;Bildade redarg&uacute;i brevemente a isto, sustentando
seu argumento de que nenhum homem pode ser puro perante Deus. Zofar deixa
de participar nesta terceira fase. N&atilde;o tem nada a dizer.</font><font size=4></font>
<p><font size=4>&nbsp;<b>O argumento concludente de J&oacute; (26:1– 31:40).</b>
Numa disserta&ccedil;&atilde;o final, J&oacute; silencia completamente
seus companheiros. (32:12, 15, 16) Com grande sarcasmo, diz: “Oh! de quanta
ajuda foste &agrave;quele que n&atilde;o tem poder! . . . Quanto aconselhaste
aquele que n&atilde;o tem sabedoria!” (26:2, 3) Nada, por&eacute;m, nem
mesmo o Seol, pode encobrir algo da vista de Deus. J&oacute; descreve a
sabedoria de Deus no espa&ccedil;o sideral, na terra, nas nuvens, no mar
e no vento — os quais o homem tem visto. Estes s&atilde;o apenas as beiradas
dos caminhos do Todo-poderoso. Mal chegam a ser um sussurro da grandeza
do Todo-poderoso.</font>
<br><font size=4>&nbsp;Convencido de sua inoc&ecirc;ncia, declara: “At&eacute;
eu expirar n&atilde;o removerei de mim a minha integridade!” (27:5) N&atilde;o,
J&oacute; n&atilde;o fez nada para merecer o que lhe sobreveio. Contr&aacute;rio
&agrave;s acusa&ccedil;&otilde;es deles, Deus recompensar&aacute; a integridade,
cuidando de que as coisas armazenadas pelos in&iacute;quos na sua prosperidade
sejam herdadas pelos justos.</font>
<br><font size=4>&nbsp;O homem sabe donde v&ecirc;m os tesouros da terra
(prata, ouro, cobre), “mas a pr&oacute;pria sabedoria — donde vem”? (28:20)
Ele a tem procurado entre os viventes; vasculhou o mar; n&atilde;o pode
ser comprada com ouro ou prata. Deus &eacute; aquele que entende a sabedoria.
Ele enxerga at&eacute; as extremidades da terra e dos c&eacute;us, proporciona
o vento e as &aacute;guas, e controla a chuva e a nuvem de temporal. J&oacute;
conclui: “Eis o temor do Senhor Deus — isso &eacute; sabedoria, e desviar-se
do mal &eacute; compreens&atilde;o.” — 28:28.</font>
<br><font size=4>&nbsp;O angustiado J&oacute; apresenta, a seguir, a hist&oacute;ria
de sua vida. Deseja ser restabelecido &agrave; sua anterior posi&ccedil;&atilde;o
achegada com Deus, quando era respeitado at&eacute; mesmo pelos l&iacute;deres
da cidade. Socorria os afligidos e servia de olhos para os cegos. Seu conselho
era bom, e as pessoas esperavam suas palavras. Mas, agora, em vez de ter
uma posi&ccedil;&atilde;o honrosa, &eacute; escarnecido at&eacute; mesmo
pelos mais jovens, cujos pais nem eram dignos de estar com os c&atilde;es
do seu rebanho. Cospem nele e se lhe op&otilde;em. Agora, na sua maior
afli&ccedil;&atilde;o, n&atilde;o lhe d&atilde;o descanso.</font>
<br><font size=4>&nbsp;J&oacute; descreve a si mesmo como homem dedicado,
e pede para ser julgado por Deus. “Ele me pesar&aacute; em balan&ccedil;a
exata, e Deus chegar&aacute; a saber a minha integridade.” (31:6) J&oacute;
defende suas a&ccedil;&otilde;es no passado. N&atilde;o foi ad&uacute;ltero,
nem tramou contra outros. N&atilde;o negligenciou a ajuda aos necessitados.
Embora fosse rico, n&atilde;o confiava nas riquezas materiais. N&atilde;o
adorou o sol, a lua e as estrelas, pois “isto tamb&eacute;m seria um erro
a receber a aten&ccedil;&atilde;o dos magistrados, pois eu teria renegado
o verdadeiro Deus de cima”. (31:28) J&oacute; convida seu advers&aacute;rio
em ju&iacute;zo a levantar acusa&ccedil;&otilde;es contra o registro ver&iacute;dico
da sua vida.</font><font size=4></font>
<p><font size=4>&nbsp;<b>Eli&uacute; fala (32:1–37:24).</b> Nesse &iacute;nterim,
Eli&uacute;, descendente de Buz, filho de Naor, e, por conseguinte, parente
distante de Abra&atilde;o, estava escutando o debate. Esperou porque achava
que os de mais idade teriam maior conhecimento. Entretanto, n&atilde;o
&eacute; a idade, mas o Esp&iacute;rito de Deus que d&aacute; entendimento.
A ira de Eli&uacute; se acende contra J&oacute;, por este “declarar justa
a sua pr&oacute;pria alma em vez de a Deus”, mas fica ainda mais irado
com os tr&ecirc;s companheiros de J&oacute;, por sua deplor&aacute;vel
falta de sabedoria ao pronunciarem Deus in&iacute;quo. Eli&uacute; fica
“cheio de palavras”, e o Esp&iacute;rito de Deus o compele a dar vaz&atilde;o
a elas, mas sem parcialidade e sem ‘dar t&iacute;tulos ao homem terreno’.
— J&oacute; 32:2, 3, 18-22; G&ecirc;n. 22:20, 21.</font>
<br><font size=4>&nbsp;Eli&uacute; fala com sinceridade, reconhecendo
a Deus como seu Criador. Salienta que J&oacute; tem estado mais preocupado
com sua pr&oacute;pria vindica&ccedil;&atilde;o do que com a de Deus. N&atilde;o
era necess&aacute;rio Deus responder a todas as palavras de J&oacute;,
como se precisasse justificar suas a&ccedil;&otilde;es, n&atilde;o obstante,
J&oacute; havia contendido com Deus. Entretanto, ao passo que a alma de
J&oacute; se aproxima da morte, Deus o favorece com um mensageiro, dizendo:
“Isenta-o de descer &agrave; cova! Achei um resgate! Torne-se a sua carne
mais fresca do que na inf&acirc;ncia; volte ele aos dias do seu vigor juvenil.”
(J&oacute; 33:24, 25) Os justos ser&atilde;o restabelecidos!</font>
<br><font size=4>&nbsp;Eli&uacute; convoca os s&aacute;bios a ouvir. Censura
a J&oacute; por dizer que n&atilde;o h&aacute; proveito em manter a integridade:
“Longe est&aacute; do verdadeiro Deus agir iniquamente, e do Todo-poderoso
agir injustamente! Pois &eacute; segundo a atua&ccedil;&atilde;o do homem
terreno que ele o recompensar&aacute;.” (34:10, 11) Ele pode remover o
f&ocirc;lego de vida, e toda carne expirar&aacute;. Deus julga sem parcialidade.
J&oacute; tem destacado demais sua pr&oacute;pria justi&ccedil;a. Tem sido
precipitado, n&atilde;o deliberadamente, mas “sem conhecimento”; e Deus
tem sido long&acirc;nime com ele. (34:35) H&aacute; mais coisas que precisam
ser ditas para a vindica&ccedil;&atilde;o de Deus. Deus n&atilde;o tirar&aacute;
seus olhos dos justos, mas os repreender&aacute;. “N&atilde;o preservar&aacute;
vivo a algu&eacute;m in&iacute;quo, mas dar&aacute; o julgamento dos atribulados.”
(36:6) Visto que Deus &eacute; o Instrutor supremo, J&oacute; devia magnificar
Sua atividade.</font>
<br><font size=4>&nbsp;Numa atmosfera de inspirar temor, de uma tempestade
em forma&ccedil;&atilde;o, Eli&uacute; fala das grandes coisas feitas por
Deus e de Seu controle sobre as for&ccedil;as naturais. A J&oacute; ele
diz: “Fica parado e mostra-te atento &agrave;s obras maravilhosas de Deus.”
(37:14) Considere o esplendor dourado de Deus e a dignidade dele, que inspira
temor, muito al&eacute;m do escrut&iacute;nio humano. “Ele &eacute; sublime
em poder, e n&atilde;o depreciar&aacute; o ju&iacute;zo e a abund&acirc;ncia
da justi&ccedil;a.” Sim, Deus considerar&aacute; aqueles que o temem, n&atilde;o
os que s&atilde;o “s&aacute;bios no seu pr&oacute;prio cora&ccedil;&atilde;o”.
— 37:23, 24.</font><font size=4></font>
<p><font size=4>&nbsp;<b>Deus responde a J&oacute; (38:1–42:6). </b>J&oacute;
havia pedido que Deus falasse com ele. Agora Deus responde majestosamente
de dentro do vendaval. Prop&otilde;e a J&oacute; uma s&eacute;rie de perguntas
que s&atilde;o em si mesmas uma li&ccedil;&atilde;o objetiva da pequenez
do homem e da grandeza de Deus. “Onde vieste a estar quando fundei a terra?
. . . Quem lan&ccedil;ou a sua pedra angular, quando as estrelas da manh&atilde;
juntas gritavam de j&uacute;bilo e todos os filhos de Deus come&ccedil;aram
a bradar em aplauso?” (38:4, 6, 7) Isso foi muito antes do tempo de J&oacute;!
Suscitam-se perguntas, uma ap&oacute;s a outra, e J&oacute; n&atilde;o
consegue responder a elas, ao passo que Deus aponta para o mar da terra,
sua vestimenta de nuvens, a alva, os port&otilde;es da morte, e a luz e
a escurid&atilde;o. “Acaso o sabes porque nasceste naquele tempo, e porque
os teus dias s&atilde;o muitos em n&uacute;mero?” (38:21) E que dizer dos
dep&oacute;sitos de neve e de saraiva, o temporal e a chuva e as gotas
de orvalho, o gelo e a geada, as poderosas constela&ccedil;&otilde;es celestes,
os rel&acirc;mpagos e as camadas de nuvens, os animais e as aves?</font>
<br><font size=4>&nbsp;J&oacute; admite humildemente: “Eis que me tornei
de pouca import&acirc;ncia. Que te replicarei? Pus a minha m&atilde;o sobre
a boca.” (40:4) Deus ordena J&oacute; a enfrentar a quest&atilde;o. Prop&otilde;e
mais uma s&eacute;rie de perguntas desafiadoras que exaltam Sua dignidade,
superioridade e for&ccedil;a, conforme evidenciadas em suas cria&ccedil;&otilde;es
naturais. At&eacute; mesmo o beemote e o leviat&atilde; s&atilde;o muito
mais poderosos do que J&oacute;! Completamente humilhado, J&oacute; admite
que seu ponto de vista era errado, e que falou sem conhecimento. Vendo
agora a Deus, n&atilde;o por ouvir falar dele, mas com entendimento, retrata-se
e arrepende-se “em p&oacute; e cinzas”. — 42:6.</font><font size=4></font>
<p><font size=4>&nbsp;<b>O julgamento e a b&ecirc;n&ccedil;&atilde;o de
Deus (42:7-17).</b> A seguir, Deus acusa Elifaz e seus dois companheiros
de n&atilde;o terem falado coisas ver&iacute;dicas sobre Ele. Precisam
providenciar sacrif&iacute;cios e &eacute; preciso que J&oacute; ore por
eles. Depois disso, Deus reverte a condi&ccedil;&atilde;o cativa de J&oacute;,
aben&ccedil;oando-o com o dobro do que tinha. Seus irm&atilde;os, suas
irm&atilde;s e seus anteriores amigos retornam a ele com presentes, e ele
&eacute; aben&ccedil;oado com o dobro do que possu&iacute;a antes em mat&eacute;ria
de ovelhas, camelos, gado e jumentas. Tem novamente dez filhos, sendo suas
tr&ecirc;s filhas as mais belas mulheres de todo o pa&iacute;s. Sua vida
&eacute; milagrosamente prolongada em 140 anos, de modo que chega a ver
quatro gera&ccedil;&otilde;es da sua descend&ecirc;ncia. Morre “velho e
saciado de dias”. — 42:17.</font><font size=4></font>
<p><b><font size=4>TIRANDO PROVEITO PARA OS NOSSOS DIAS</font></b><font size=4></font>
<p><font size=4>&nbsp;O livro de J&oacute; exalta a Deus e testifica Sua
sabedoria e poder insond&aacute;veis. (12:12, 13; 37:23) S&oacute; neste
livro, Deus &eacute; chamado de Todo-poderoso 31 vezes, o que &eacute;
mais do que em todo o restante das Escrituras. O relato exalta a Sua eternidade
e posi&ccedil;&atilde;o enaltecida (10:5; 36:4, 22, 26; 40:2; 42:2), bem
como sua justi&ccedil;a, benevol&ecirc;ncia e miseric&oacute;rdia (36:5-7;
10:12; 42:12). Salienta a vindica&ccedil;&atilde;o de Deus acima da salva&ccedil;&atilde;o
do homem. (33:12; 34:10, 12; 35:2; 36:24; 40:8) O Senhor, Deus de Israel,
&eacute; indicado como sendo tamb&eacute;m o Deus de J&oacute;.</font><font size=4></font>
<p><font size=4>&nbsp;O registro de J&oacute; magnifica e explica a obra
criativa de Deus. (38:4–39:30; 40:15, 19; 41:1; 35:10) Harmoniza-se com
a declara&ccedil;&atilde;o de G&ecirc;nesis, de que o homem &eacute; feito
do p&oacute; e ao p&oacute; retorna. (J&oacute; 10:8, 9; G&ecirc;n. 2:7;
3:19) Emprega os termos “redentor”, “resgate” e “viver novamente”, fornecendo
assim um vislumbre de destacados ensinamentos das Escrituras Gregas Crist&atilde;s.
(J&oacute; 19:25; 33:24; 14:13, 14) Muitas das express&otilde;es no livro
foram empregadas ou usadas como paralelo pelos profetas e por escritores
crist&atilde;os. Compare por exemplo, J&oacute; 7:17—Salmo 8:4; J&oacute;
9:24—1 Jo&atilde;o 5:19; J&oacute; 10:8—Salmo 119:73; J&oacute; 12:25—Deuteron&ocirc;mio
28:29; J&oacute; 24:23—Prov&eacute;rbios 15:3; J&oacute; 26:8—Prov&eacute;rbios
30:4; J&oacute; 28:12, 13, 15-19—Prov&eacute;rbios 3:13-15; J&oacute; 39:30—Mateus
24:28.</font><font size=4></font>
<p><font size=4>&nbsp;As normas justas de vida estabelecidas por Deus
s&atilde;o delineadas em muitas passagens. O livro condena fortemente o
materialismo (J&oacute; 31:24, 25), a idolatria (31:26-28), o adult&eacute;rio
(31:9-12), alegrar-se com a desgra&ccedil;a de outros (31:29), a injusti&ccedil;a
e a parcialidade (31:13; 32:21), o ego&iacute;smo (31:16-21), a desonestidade
e a mentira (31:5), indicando que quem pratica tais coisas n&atilde;o pode
ganhar o favor de Deus e a vida eterna. Eli&uacute; &eacute; um excelente
exemplo de profundo respeito e mod&eacute;stia, junto com denodo, coragem
e exalta&ccedil;&atilde;o de Deus. (32:2, 6, 7, 9, 10, 18-20; 33:6, 33)
O pr&oacute;prio exerc&iacute;cio de lideran&ccedil;a por parte de J&oacute;,
a considera&ccedil;&atilde;o que tinha pela fam&iacute;lia, e sua hospitalidade
tamb&eacute;m fornecem excelente li&ccedil;&atilde;o. (1:5; 2:9, 10; 31:32)
Entretanto, J&oacute; &eacute; principalmente lembrado por manter a integridade
e perseverar com paci&ecirc;ncia, dando um exemplo que provou ser um baluarte
fortalecedor da f&eacute; para os servos de Deus no decorrer das eras,
e especialmente nestes tempos que p&otilde;em &agrave; prova a nossa f&eacute;.
“Ouvistes falar da perseveran&ccedil;a de J&oacute; e vistes o resultado
que Deus deu, que Deus &eacute; mui terno em afei&ccedil;&atilde;o e &eacute;
misericordioso.” — Tia. 5:11.</font><font size=4></font>
<p><font size=4>&nbsp;J&oacute; n&atilde;o fazia parte da semente de Abra&atilde;o,
a quem foram dadas as promessas do Reino, contudo o registro de sua integridade
contribui muito para tornar claro o entendimento dos prop&oacute;sitos
referentes ao Reino de Deus. O livro &eacute; parte essencial do registro
divino, pois revela a quest&atilde;o fundamental entre Deus e Satan&aacute;s,
que envolve a integridade do homem para com Deus como seu Soberano. Mostra
que os anjos, criados antes da terra e do homem, tamb&eacute;m s&atilde;o
espectadores e est&atilde;o muito interessados nesta terra e no desfecho
da controv&eacute;rsia. (J&oacute; 1:6-12; 2:1-5; 38:6, 7) Indica que essa
controv&eacute;rsia j&aacute; existia antes dos dias de J&oacute;, e que
Satan&aacute;s &eacute; uma pessoa espiritual real. Se o livro de J&oacute;
foi escrito por Mois&eacute;s, trata-se da primeira ocorr&ecirc;ncia da
express&atilde;o has&middot;Sa&middot;t&aacute;n no texto hebraico da B&iacute;blia,
fornecendo uma identidade adicional para “a serpente original”. (J&oacute;
1:6, nota; Ap. 12:9) O livro prova tamb&eacute;m que Deus n&atilde;o &eacute;
o causador do sofrimento, das doen&ccedil;as e da morte dos humanos, e
explica por que os justos s&atilde;o perseguidos, ao passo que se permite
que os in&iacute;quos e a iniq&uuml;idade continuem. Mostra que Deus est&aacute;
interessado em levar a quest&atilde;o em lit&iacute;gio &agrave; sua solu&ccedil;&atilde;o
final.</font><font size=4></font>
<p><font size=4>&nbsp;Agora &eacute; o tempo em que todos os que desejam
viver sob o governo do Reino de Deus precisam responder a Satan&aacute;s,
“o acusador”, por manterem a integridade. (Ap.. 12:10, 11) Mesmo enfrentando
‘prova&ccedil;&otilde;es intrigantes’, os que mant&ecirc;m a integridade
precisam continuar orando para que o nome de Deus seja santificado, e para
que Seu Reino venha e destrua a Satan&aacute;s e a toda a sua zombeteira
prole. Esse ser&aacute; “o dia de peleja e de guerra” de Deus, seguido
pelo al&iacute;vio e pelas b&ecirc;n&ccedil;&atilde;os das quais J&oacute;
esperava compartilhar. — 1 Ped. 4:12; Mat. 6:9, 10; J&oacute; 38:23; 14:13-15.</font>
<table WIDTH="89%" BORDER align="center" COLS=3 >
  <tr ALIGN=CENTER>
    <td BGCOLOR="#CCCCCC">
      <center>
        <b>Livro de J&oacute;&nbsp;</b>
      </center>
    </td>
    <td ALIGN=CENTER BGCOLOR="#CCCCCC">
      <center>
        <b>Ponto de compara&ccedil;&atilde;o</b>
      </center>
    </td>
    <td BGCOLOR="#CCCCCC">
      <center>
        <b>Outras refer&ecirc;ncias</b> <br>
        <b>&nbsp;&nbsp;&nbsp; b&iacute;blicas</b>
      </center>
    </td>
  </tr>
  <tr>
    <td>
      <center>
        3:17-19
      </center>
    </td>
    <td>
      <center>
        Os mortos n&atilde;o sabem nada, mas est&atilde;o como os adormecidos.
      </center>
    </td>
    <td>
      <center>
        Ec 9:5, 10;&nbsp; Jo1:11-14; <br>
        1Co 15:20
      </center>
    </td>
  </tr>
  <tr>
    <td>
      <center>
        10:4&nbsp;
      </center>
    </td>
    <td>
      <center>
        Deus n&atilde;o julga com base no ponto de vista humano.
      </center>
    </td>
    <td>
      <center>
        1Sa 16:7
      </center>
    </td>
  </tr>
  <tr>
    <td>
      <center>
        10:8, 9,&nbsp; <br>
        10: 11, 12&nbsp;
      </center>
    </td>
    <td>
      <center>
        O grande cuidado de Deus&nbsp; <br>
        em criar o homem.
      </center>
    </td>
    <td>
      <center>
        Sal 139:13-16
      </center>
    </td>
  </tr>
  <tr>
    <td>
      <center>
        12:23
      </center>
    </td>
    <td>
      <center>
        Deus deixa as na&ccedil;&otilde;es ficarem&nbsp; poderosas e at&eacute; mesmo
        unidas contra ele, para que possa com justi&ccedil;a destru&iacute;-las
        de um s&oacute; golpe.
      </center>
    </td>
    <td>
      <center>
        Re 17:13, 14, 17
      </center>
    </td>
  </tr>
  <tr>
    <td>
      <center>
        14:1-5
      </center>
    </td>
    <td>
      <center>
        Homem nasce em pecado e em&nbsp; servid&atilde;o &agrave; morte.
      </center>
    </td>
    <td>
      <center>
        Sal 51:5; Ro 5:12
      </center>
    </td>
  </tr>
  <tr>
    <td>
      <center>
        14:13-15&nbsp;
      </center>
    </td>
    <td>
      <center>
        Ressurrei&ccedil;&atilde;o dos mortos.
      </center>
    </td>
    <td>
      <center>
        1Co 15:21-23
      </center>
    </td>
  </tr>
  <tr>
    <td>
      <center>
        17:9&nbsp;
      </center>
    </td>
    <td>
      <center>
        O justo n&atilde;o trope&ccedil;a, n&atilde;o importa o que outros fa&ccedil;am.
      </center>
    </td>
    <td>
      <center>
        Sal 119:165
      </center>
    </td>
  </tr>
  <tr>
    <td>
      <center>
        19:25&nbsp;
      </center>
    </td>
    <td>
      <center>
        O prop&oacute;sito de Deus &eacute; remir (resgatar, livrar) a humanidade
        fiel.
      </center>
    </td>
    <td>
      <center>
        Ro 3:24; 1Co 1:30
      </center>
    </td>
  </tr>
  <tr>
    <td>
      <center>
        21:23-26&nbsp;
      </center>
    </td>
    <td>
      <center>
        Todos os homens est&atilde;o sujeitos ao mesmo evento conseq&uuml;ente;
        todos s&atilde;o iguais na morte.
      </center>
    </td>
    <td>
      <center>
        Ec 9:2, 3
      </center>
    </td>
  </tr>
  <tr>
    <td>
      <center>
        24:3-12&nbsp;
      </center>
    </td>
    <td>
      <center>
        Afli&ccedil;&atilde;o causada pelos in&iacute;quos; crist&atilde;os s&atilde;o
        tratados assim.
      </center>
    </td>
    <td>
      <center>
        2Co 6:4-10; 2Co 11:24-27
      </center>
    </td>
  </tr>
  <tr>
    <td>
      <center>
        24:13-17
      </center>
    </td>
    <td>
      <center>
        Os in&iacute;quos amam a escurid&atilde;o, em vez de a luz; a luz os
        aterroriza.
      </center>
    </td>
    <td>
      <center>
&nbsp;
        Jo 3:19
      </center>
    </td>
  </tr>
  <tr>
    <td>
      <center>
        26:6
      </center>
    </td>
    <td>
      <center>
        Todas as coisas est&atilde;o expostas aos olhos de Deus.
      </center>
    </td>
    <td>
      <center>
        He 4:13
      </center>
    </td>
  </tr>
  <tr>
    <td>
      <center>
        27:12&nbsp;
      </center>
    </td>
    <td>
      <center>
        Os que t&ecirc;m “vis&otilde;es” do seu pr&oacute;prio cora&ccedil;&atilde;o,
        n&atilde;o de Deus, proferem coisas v&atilde;s.
      </center>
    </td>
    <td>
      <center>
&nbsp;
        Je 23:16
      </center>
    </td>
  </tr>
  <tr>
    <td>
      <center>
        27:8-10
      </center>
    </td>
    <td>
      <center>
        O ap&oacute;stata n&atilde;o invocar&aacute;&nbsp; genuinamente a Deus,
        nem ser&aacute; ouvido por Ele.
      </center>
    </td>
    <td>
      <center>
        He 6:4-6
      </center>
    </td>
  </tr>
  <tr>
    <td>
      <center>
        27:16, 17
      </center>
    </td>
    <td>
      <center>
        O justo herdar&aacute; a riqueza acumulada pelo in&iacute;quo.
      </center>
    </td>
    <td>
      <center>
        De 6:10, 11;Pr 13:22
      </center>
    </td>
  </tr>
  <tr>
    <td>
      <center>
        Cap. 28
      </center>
    </td>
    <td>
      <center>
        O homem n&atilde;o pode encontrar verdadeira sabedoria do ‘livro da cria&ccedil;&atilde;o
        divina’, mas s&oacute; de Deus e pelo&nbsp; temor Dele.
      </center>
    </td>
    <td>
      <center>
        Ec 12:13;1Co 2:11-16
      </center>
    </td>
  </tr>
  <tr>
    <td>
      <center>
        30:1, 2, 8, 12&nbsp;
      </center>
    </td>
    <td>
      <center>
        Vadios imprest&aacute;veis, insensatos, s&atilde;o usados para perseguir
        os servos de Deus.
      </center>
    </td>
    <td>
      <center>
        At 17:5
      </center>
    </td>
  </tr>
  <tr>
    <td>
      <center>
        32:22
      </center>
    </td>
    <td>
      <center>
        Conferir t&iacute;tulos antib&iacute;blicos &eacute; errado.
      </center>
    </td>
    <td>
      <center>
        Mt 23:8-12
      </center>
    </td>
  </tr>
  <tr>
    <td>
      <center>
&nbsp;
        34:14, 15
      </center>
    </td>
    <td>
      <center>
        A vida de toda a carne est&aacute;&nbsp; na m&atilde;o de Deus.&nbsp;
      </center>
    </td>
    <td>
      <center>
        Sal 104:29, 30; Is 64:8;&nbsp; <br>
        At 17:25, 28
      </center>
    </td>
  </tr>
  <tr>
    <td>
      <center>
        34:19&nbsp;
      </center>
    </td>
    <td>
      <center>
        Deus n&atilde;o &eacute; parcial.&nbsp;
      </center>
    </td>
    <td>
      <center>
        At 10:34
      </center>
    </td>
  </tr>
  <tr>
    <td>
      <center>
        34:24, 25&nbsp;
      </center>
    </td>
    <td>
      <center>
        Deus derruba e estabelece governantes a seu bel-prazer.
      </center>
    </td>
    <td>
      <center>
        Da 2:21; 4:25
      </center>
    </td>
  </tr>
  <tr>
    <td>
      <center>
        36:24; 40:8&nbsp;
      </center>
    </td>
    <td>
      <center>
        O importante &eacute; declarar a justi&ccedil;a de Deus.
      </center>
    </td>
    <td>
      <center>
        Ro 3:23-26
      </center>
    </td>
  </tr>
  <tr>
    <td>
      <center>
        42:2&nbsp;
      </center>
    </td>
    <td>
      <center>
        Para Deus, todas as coisas&nbsp; s&atilde;o poss&iacute;veis.
      </center>
    </td>
    <td>
      <center>
        Mt 19:26
      </center>
    </td>
  </tr>
  <tr>
    <td>
      <center>
        42:3&nbsp;
      </center>
    </td>
    <td>
      <center>
        A sabedoria de Deus &eacute; inescrut&aacute;vel.
      </center>
    </td>
    <td>
      <center>
        Is 55:9; Ro 11:33
      </center>
    </td>
  </tr>
</table>
<div align="center"><br>
  <table BORDER CELLSPACING=2 COLS=1 WIDTH="90%" BGCOLOR="#F4E3D4" >
    <tr>
      <td>Outras compara&ccedil;&otilde;es dignas de nota: J&oacute; 7:17 e Sal
        8:4; - J&oacute; 9:24 e 1Jo 5:19;&nbsp; - J&oacute; 10:8 e Sal 119:73;
        -&nbsp; J&oacute; 26:8 e Pr 30:4; -&nbsp; J&oacute; 28:12, 13, 15-19
        e Pr 3:13-15; -&nbsp; J&oacute; 39:30 e Mt 24:28.</td>
    </tr>
  </table>
  <font size=-2></font></div>
<center>
</center>

<p><strong><a href="modules.php?name=biblia&page=Jo.htm">Retornar ao livro de J&oacute;</a></strong> </td>
</tr>
</table></center>
<center>
</center>
</body>
</html>
