<html>
<head>
<title>Introdu&ccedil;&atilde;o &agrave; Cartas aos Colossenses</title>
</head>
<body background="modules/biblia/Antigo/back_169.gif" >
&nbsp;
<center><table WIDTH="90%" border="1" cellpadding="6" cellspacing="0" COLS=1 >
<tr>
<td><div align="center"><font color="#000099" size="+1">&nbsp;<b>Carta aos Colossenses</b></font>
</div>
  <p><font size=4><b><i>A inspirada carta do ap&oacute;stolo Paulo aos crist&atilde;os
em Colossos.</i></b> Da forma como usualmente &eacute; colocada nas atuais
vers&otilde;es da B&iacute;blia em portugu&ecirc;s, &eacute; o 12.&deg;
livro das Escrituras Gregas Crist&atilde;s. Paulo identifica-se com o escritor
desta carta inspirada por inici&aacute;-la com as palavras: “Paulo, ap&oacute;stolo
de Cristo Jesus, pela vontade de Deus, e Tim&oacute;teo, nosso irm&atilde;o,
aos santos e irm&atilde;os fi&eacute;is em uni&atilde;o com Cristo, em
Colossos.” (Col 1:1, 2) Que o ap&oacute;stolo foi o escritor &eacute; tamb&eacute;m
confirmado pelo cumprimento final, escrito pelo pr&oacute;prio punho dele.&nbsp;
Col 4:18.</font>
<br><font size=4>Existe uma similaridade bastante grande entre Colossenses
e Ef&eacute;sios, outra das cartas de Paulo. Embora isso talvez se deva
&agrave; proximidade na quest&atilde;o do tempo da escrita e &agrave; possibilidade
de que prevaleciam situa&ccedil;&otilde;es similares em cada uma destas
cidades, esta correspond&ecirc;ncia tamb&eacute;m significa que, se Paulo
for aceito como escritor de Ef&eacute;sios, ele ter&aacute; de ser aceito
tamb&eacute;m como escritor de Colossenses. (Para ver exemplos, compare
Col 1:24-29 com Ef 3:1-7; Col 2:13, 14, com Ef 2:1-5, 13-16; Col 2:19 com
Ef 4:16; Col 3:8-10, 12, 13, com Ef 4:20-25, 31, 32; Col 3:18-25; 4:1 com
Ef 5:21-23; 6:1-9.) Al&eacute;m disso, a inclus&atilde;o da carta aos colossenses
junto com as outras cartas de Paulo no Papiro Chester Beatty N.&deg; 2
(P46, de cerca de 200 dC) mostra claramente que os primitivos crist&atilde;os
encaravam Colossenses como um dos escritos inspirados de Paulo.</font>
<p><font size=4><b><i>Dois fatores evidentemente motivaram Paulo a escrever
sua carta aos colossenses</i></b>. Em primeiro lugar, Epafras trouxera
ao ap&oacute;stolo um relato sobre a condi&ccedil;&atilde;o espiritual
da congrega&ccedil;&atilde;o. Parte da informa&ccedil;&atilde;o causava
preocupa&ccedil;&atilde;o; mas havia tamb&eacute;m boas not&iacute;cias,
porque Paulo disse que Epafras “nos exp&ocirc;s tamb&eacute;m o vosso amor
em sentido espiritual”. (Col 1:7, 8) Embora houvesse problemas na congrega&ccedil;&atilde;o,
a situa&ccedil;&atilde;o n&atilde;o era cr&iacute;tica, e havia tamb&eacute;m
muita coisa a elogiar. Outrossim, tamb&eacute;m, On&eacute;simo, escravo
de Fil&ecirc;mon, estava retornando ao seu amo em Colossos. De modo que
Paulo aproveitou esta situa&ccedil;&atilde;o para enviar sua carta &agrave;
congrega&ccedil;&atilde;o ali por meio de On&eacute;simo, e seu companheiro
T&iacute;quico.&nbsp; Col 4:7-9.</font>
<p><font size=4><b><i>Data e Lugar da Escrita.</i></b> N&atilde;o se declara
diretamente onde Paulo se encontrava ao escrever aos colossenses. Alguns
t&ecirc;m sugerido &Eacute;feso. Todavia, a carta indica que o ap&oacute;stolo
estava na pris&atilde;o (Col 1:24; 4:10, 18), e n&atilde;o h&aacute; nenhum
relato b&iacute;blico sobre ele estar preso em &Eacute;feso. Os coment&aacute;rios
que Paulo faz em Colossenses 4:2-4, 11, parecem ser mais compat&iacute;veis
com a situa&ccedil;&atilde;o do ap&oacute;stolo durante o seu primeiro
encarceramento em Roma (c. 59-61 dC). &Eacute; verdade que Paulo esteve
preso em Cesar&eacute;ia (At 23:33-35), e que F&eacute;lix ordenou que
houvesse algum abrandamento da deten&ccedil;&atilde;o do ap&oacute;stolo.
(At 24:23) Mas, evidentemente, n&atilde;o era uma liberdade t&atilde;o
grande como a que Paulo teve durante o seu primeiro encarceramento em Roma,
quando permaneceu por dois anos na sua pr&oacute;pria casa alugada e p&ocirc;de
pregar o Reino de Deus aos que o visitavam ali.&nbsp; At 28:16, 23, 30,
31.</font>
<br><font size=4>Outro fator que parece indicar que a carta foi escrita
em Roma &eacute; que On&eacute;simo estava no lugar onde Paulo a escreveu,
e ia acompanhar T&iacute;quico na entrega dela em Colossos. Certamente,
Roma, com sua numerosa popula&ccedil;&atilde;o, proveria mui provavelmente
ref&uacute;gio a um escravo fugitivo. A carta aos colossenses foi evidentemente
escrita perto do fim do primeiro encarceramento de Paulo em Roma, ou por
volta de 60-61 dC, quando tamb&eacute;m escreveu a carta a Fil&ecirc;mon.
T&iacute;quico e On&eacute;simo n&atilde;o s&oacute; entregaram a carta
aos colossenses, mas tamb&eacute;m a carta do ap&oacute;stolo a Fil&ecirc;mon.
(Flm 10-12) Visto que Paulo, na sua carta a Fil&ecirc;mon, expressa a esperan&ccedil;a
(v. 22) de ser liberto, pode-se concluir que, igual &agrave; dirigida a
Fil&ecirc;mon, a carta aos colossenses foi escrita perto do fim do primeiro
encarceramento de Paulo em Roma.</font>
<p><font size=4><b><i>Rebatidos Falsos Conceitos.</i></b> Uma filosofia
enganosa estava sendo fomentada por falsos instrutores em Colossos. Dava-se
&ecirc;nfase &agrave; observ&acirc;ncia da Lei mosaica. Promovia-se tamb&eacute;m
a pr&aacute;tica do ascetismo. O ap&oacute;stolo avisou os crist&atilde;os
colossenses a cuidarem de que ningu&eacute;m os levasse “como presa sua,
por interm&eacute;dio de filosofia e de v&atilde;o engano, segundo a tradi&ccedil;&atilde;o
de homens, segundo as coisas elementares do mundo e n&atilde;o segundo
Cristo”. (Col 2:8) Paulo exortou tamb&eacute;m seus concrentes a n&atilde;o
permitir que algu&eacute;m os julgasse pelo comer e pelo beber, “ou com
respeito a uma festividade ou &agrave; observ&acirc;ncia da lua nova ou
dum s&aacute;bado; pois estas coisas s&atilde;o sombra das coisas vindouras,
mas a realidade pertence ao Cristo”. (Col 2:16, 17) O ap&oacute;stolo reconheceu
a humildade fingida pelo que realmente &eacute;, e exp&ocirc;s o ascetismo,
dizendo: “Estas mesmas coisas, deveras, t&ecirc;m apar&ecirc;ncia de sabedoria
numa forma de adora&ccedil;&atilde;o imposta a si pr&oacute;prio e em humildade
fingida, no tratamento severo do corpo; mas, n&atilde;o s&atilde;o de valor
algum em combater a satisfa&ccedil;&atilde;o da carne.”&nbsp; Col 2:20-23.</font>
<br><font size=4>Paulo deu &ecirc;nfase &agrave; posi&ccedil;&atilde;o
de superioridade, dada por Deus, que Cristo usufrui. (Col 1:13-20) Esta
verdade neutralizaria a filosofia pag&atilde;, a tradi&ccedil;&atilde;o
judaica e outra pr&aacute;tica, uma “forma de adora&ccedil;&atilde;o dos
anjos”. (Col 2:18) As Escrituras n&atilde;o esclarecem se os envolvidos
nela pretendiam realizar a forma de adora&ccedil;&atilde;o que os anjos
supostamente realizam, se pensavam estar imitando a atitude reverente dos
anjos ou se realmente adoravam essas criaturas espirituais.</font>
<p><b><font size=4>DESTAQUES DE COLOSSENSES</font></b>
<p><font size=4>&nbsp; <b>A carta destaca o apre&ccedil;o pela posi&ccedil;&atilde;o
de Cristo, dada por Deus, como o meio para neutralizar conceitos e pr&aacute;ticas
erradas.</b></font>
<br><b><font size=4>&nbsp; Escrita por Paulo perto do fim do seu primeiro
encarceramento em Roma.</font></b>
<p><b><font size=4>Apre&ccedil;o pela posi&ccedil;&atilde;o de Cristo.
(1:12:12)</font></b>
<br><font size=4>&nbsp; Elogiada a f&eacute; em conex&atilde;o com Cristo
e o amor a todos os santos, com quem compartilhavam a esperan&ccedil;a
celestial.</font>
<br><font size=4>&nbsp; Posi&ccedil;&atilde;o de destaque dada a Cristo:
Ele &eacute; a imagem de Deus, o primog&ecirc;nito de toda a cria&ccedil;&atilde;o,
aquele por interm&eacute;dio de quem foram criadas todas as outras coisas,
cabe&ccedil;a da congrega&ccedil;&atilde;o, primog&ecirc;nito dentre os
mortos.</font>
<br><font size=4>&nbsp; A reconcilia&ccedil;&atilde;o com Deus &eacute;
realizada por meio de Cristo.</font>
<br><font size=4>&nbsp; Ocultos em Cristo se acham todos os tesouros de
verdadeira sabedoria e conhecimento.</font>
<br><font size=4>&nbsp; Prossigam andando em uni&atilde;o com ele; n&atilde;o
se deixem levar por algu&eacute;m como presa, por meio de filosofias humanas.</font>
<p><b><font size=4>A Lei mosaica foi tirada do caminho por Deus mediante
Cristo. (2:13-23)</font></b>
<br><font size=4>&nbsp; Deus, figurativamente, pregou o pacto da Lei na
estaca de tortura na qual Cristo morreu.</font>
<br><font size=4>&nbsp; Os requisitos da Lei eram sombra; a realidade
pertence ao Cristo.</font>
<br><font size=4>&nbsp; Que nenhum homem o prive do pr&ecirc;mio por induzi-lo
a seguir mandamentos e ensinos de homens, em vez de se apegar a Cristo
como cabe&ccedil;a.</font>
<p><b><font size=4>Revista-se da nova personalidade, sujeitando-se &agrave;
autoridade de Cristo. (3:1-17)</font></b>
<br><font size=4>&nbsp; Mantenha a mente fixa nas coisas de cima, n&atilde;o
nas coisas na terra.</font>
<br><font size=4>&nbsp; Amorte&ccedil;a os desejos impuros da carne; afaste
de si atitudes e conversa erradas.</font>
<br><font size=4>&nbsp; Revista-se de compaix&atilde;o, benignidade, humildade
mental, brandura, longanimidade, amor.</font>
<br><font size=4>&nbsp; Deixe a paz de Cristo dominar no cora&ccedil;&atilde;o.</font>
<br><font size=4>&nbsp; Fa&ccedil;a tudo no nome do Senhor Jesus, agradecendo
a Deus por meio dele.</font>
<p><b><font size=4>As rela&ccedil;&otilde;es com outros devem ser influenciadas
pelo apre&ccedil;o por Deus e Cristo. (3:184:18)</font></b>
<br><font size=4>&nbsp; Esposas, maridos, filhos, escravos e amos devem
cumprir com as responsabilidades, n&atilde;o como para agradar a homens,
mas com temor de Deus, reconhecendo que Cristo, no c&eacute;u, &eacute;
nosso Amo.</font>
<br><font size=4>&nbsp; Persevere em ora&ccedil;&atilde;o; ande em sabedoria.</font>
<br><font size=4>&nbsp; Cumprimentos pessoais a conservos do Senhor.</font>
<p><a href="modules.php?name=biblia&page=Colossen.htm"><strong>Retorna ao livro Colossenses</strong></a></td>
</tr>
</table></center>
</body>
</html>
