<html>
<head>
<title>Introdu&ccedil;&atilde;o &agrave;s Cartas aos Cor&iacute;ntios</title>
</head>
<body background="modules/biblia/Antigo/back_169.gif" >
&nbsp;
<center><table WIDTH="90%" border="1" cellpadding="6" cellspacing="0" COLS=1 >
<tr>
<td>
<center>
<strong><font color="#000099" size="+1">Cartas aos Cor&iacute;ntios</font></strong>
</center>

<p><font size=4>Duas cartas can&ocirc;nicas inspiradas, escritas pelo
ap&oacute;stolo Paulo aos crist&atilde;os na Gr&eacute;cia, durante o primeiro
s&eacute;culo dC. As cartas ocupam respectivamente o s&eacute;timo e o
oitavo lugar na maioria das vers&otilde;es em portugu&ecirc;s das Escrituras
Gregas Crist&atilde;s. Paulo identifica-se como escritor de ambas as cartas,
dirigindo a Primeira aos Cor&iacute;ntios “&agrave; congrega&ccedil;&atilde;o
de Deus que est&aacute; em Corinto”, e a Segunda aos Cor&iacute;ntios “&agrave;
congrega&ccedil;&atilde;o de Deus que est&aacute; em Corinto, junto com
todos os santos que est&atilde;o em toda a Acaia”.&nbsp; 1Co 1:1, 2; 2Co
1:1.</font>
<br><font size=4>Que Paulo realmente escreveu Primeira e Segunda Cor&iacute;ntios
n&atilde;o pode ser seriamente questionado. Al&eacute;m do testemunho do
pr&oacute;prio ap&oacute;stolo, a autenticidade e a aceita&ccedil;&atilde;o
geral de ambas as cartas s&atilde;o atestadas por testemunho externo. As
duas cartas s&atilde;o atribu&iacute;das a Paulo e citadas por escritores
do primeiro ao terceiro s&eacute;culos. Tamb&eacute;m, o que se conhece
por “O C&acirc;non de Atan&aacute;sio” (367 dC) alista, entre “quatorze
cartas de Paulo, o ap&oacute;stolo”, “duas aos cor&iacute;ntios”. Esta
lista &eacute; o primeiro exemplo do cat&aacute;logo de livros das Escrituras
Gregas Crist&atilde;s como os temos hoje, antecedendo em 30 anos a lista
publicada pelo Conc&iacute;lio, ou S&iacute;nodo, de Cartago, &Aacute;frica,
em 397 dC.</font>
<p><font size=4><b><i>O Minist&eacute;rio de Paulo em Corinto</i></b>.
Paulo chegou a Corinto por volta de 50 dC. Inicialmente, ele proferia todo
s&aacute;bado um discurso na sinagoga “e persuadia judeus e gregos”. (<a href="modules.php?name=biblia&page=Atos.htm#18">At
18:1-4</a>) Todavia, depois de enfrentar oposi&ccedil;&atilde;o e linguagem
ultrajante entre os presentes na sinagoga, o ap&oacute;stolo voltou sua
aten&ccedil;&atilde;o para “pessoas das na&ccedil;&otilde;es”, os gentios
em Corinto. As reuni&otilde;es de Paulo com eles foram transferidas para
uma casa ao lado da sinagoga, e muitos “come&ccedil;aram a crer e a ser
batizados”. Informado pelo Senhor numa vis&atilde;o: “Tenho muito povo
nesta cidade”, o ap&oacute;stolo permaneceu ali por um ano e seis meses,
“ensinando entre eles a palavra de Deus”. (At 18:5-11) Visto que Paulo
atuara em estabelecer uma congrega&ccedil;&atilde;o crist&atilde; em Corinto,
ele podia dizer-lhes: “Pois, embora tenhais dez mil tutores em Cristo,
certamente n&atilde;o tendes muitos pais; porque eu me tornei vosso pai
em Cristo Jesus por interm&eacute;dio das boas novas.”&nbsp; 1Co 4:15.</font>
<br>
<font size=4>Em Corinto praticava-se crassa imoralidade, e, com o
tempo, isso at&eacute; afetou a congrega&ccedil;&atilde;o crist&atilde;
naquela cidade. Paulo achou necess&aacute;rio censurar a congrega&ccedil;&atilde;o
numa carta, porque entre eles surgira um caso de “fornica&ccedil;&atilde;o
tal como nem h&aacute; entre as na&ccedil;&otilde;es”, porque certo homem
havia tomado a esposa de seu pai. (1Co 5:1-5) Usando uma ilustra&ccedil;&atilde;o
que eles podiam entender, ele os exortou tamb&eacute;m &agrave; fidelidade.
Sabia que eles conheciam as competi&ccedil;&otilde;es atl&eacute;ticas
nos Jogos &Iacute;stmicos realizados perto de Corinto. De modo que escreveu:
“N&atilde;o sabeis que os corredores numa corrida correm todos, mas apenas
um recebe o pr&ecirc;mio? Correi de tal modo, que o possais alcan&ccedil;ar.
Al&eacute;m disso, cada homem que toma parte numa competi&ccedil;&atilde;o
exerce autodom&iacute;nio em todas as coisas. Ora eles, naturalmente, fazem
isso para obterem uma coroa corrupt&iacute;vel, mas n&oacute;s, uma incorrupt&iacute;vel.”&nbsp;
1Co 9:24, 25.</font>
<p><font size=4><b><i>Primeira Cor&iacute;ntios. </i></b>Durante a sua
terceira viagem mission&aacute;ria, Paulo passou bastante tempo em &Eacute;feso.
(At 19:1) Provavelmente durante o &uacute;ltimo ano da sua estada ali,
o ap&oacute;stolo recebeu not&iacute;cias perturbadoras sobre as condi&ccedil;&otilde;es
na congrega&ccedil;&atilde;o cor&iacute;ntia. Paulo fora informado “pelos
da casa de Cloe” de que havia dissens&otilde;es entre os cor&iacute;ntios.
(1Co 1:11) Est&eacute;fanas, Fortunato e Acaico tamb&eacute;m chegaram
de Corinto e talvez fornecessem algumas informa&ccedil;&otilde;es sobre
a situa&ccedil;&atilde;o ali. (1Co 16:17, 18) Paulo recebera tamb&eacute;m
uma carta de indaga&ccedil;&atilde;o da congrega&ccedil;&atilde;o crist&atilde;
em Corinto. (1Co 7:1) Assim, com profunda considera&ccedil;&atilde;o pelo
bem-estar espiritual de seus concrentes ali, Paulo escreveu esta primeira
carta &agrave; congrega&ccedil;&atilde;o crist&atilde; em Corinto, por
volta de 55 dC. Que &Eacute;feso era o lugar da escrita &eacute; confirmado
pelas palavras de Paulo registradas em 1 Cor&iacute;ntios 16:8: “Mas, vou
permanecer em &Eacute;feso at&eacute; a festividade de Pentecostes.”</font>
<br><font size=4>Na introdu&ccedil;&atilde;o da Primeira aos Cor&iacute;ntios,
Paulo menciona um associado, S&oacute;stenes, que talvez escrevesse a carta
conforme ditada por Paulo. Isto &eacute; prov&aacute;vel, visto que perto
da sua conclus&atilde;o lemos: “Aqui est&aacute; o meu cumprimento, o de
Paulo, pela minha pr&oacute;pria m&atilde;o.”&nbsp; 1Co 1:1; 16:21.</font>
<p><font size=4><b><i>Segunda Cor&iacute;ntios</i></b>. Paulo escreveu
a sua segunda carta aos cor&iacute;ntios provavelmente durante o fim do
ver&atilde;o ou come&ccedil;o do outono setentrionais de 55 dC. O ap&oacute;stolo
escrevera a primeira carta em &Eacute;feso, onde provavelmente ficou, assim
como planejara, at&eacute; Pentecostes daquele ano, ou ainda mais tempo.
(1Co 16:8) Paulo partiu ent&atilde;o para Tr&ocirc;ade, onde ficou desapontado
por n&atilde;o se encontrar ali com Tito, que havia sido enviado a Corinto
para ajudar na coleta para os santos na Jud&eacute;ia. De modo que Paulo
passou para a Maced&ocirc;nia, onde Tito se juntou a ele com um relat&oacute;rio
sobre a rea&ccedil;&atilde;o dos cor&iacute;ntios &agrave; sua primeira
carta. (2Co 2:12, 13; 7:5-7) Paulo escreveu-lhes ent&atilde;o a segunda
carta, da Maced&ocirc;nia, evidentemente enviando-a pela m&atilde;o de
Tito. Da&iacute;, depois de alguns meses, tiveram &ecirc;xito seus esfor&ccedil;os
de visitar Corinto. De modo que Paulo realmente visitou os cor&iacute;ntios
duas vezes. Ap&oacute;s a sua primeira visita, ocasi&atilde;o em que estabeleceu
a congrega&ccedil;&atilde;o, fez planos para uma segunda visita, que n&atilde;o
se realizou. Mas, na “terceira vez” que planejou ou ‘estava pronto’ foi
bem-sucedido, porque conseguiu v&ecirc;-los de novo, por volta de 56 dC.
(2Co 1:15; 12:14; 13:1) Durante esta segunda visita a Corinto, ele escreveu
sua carta aos romanos.</font>
<p><font size=4><b><i>Raz&otilde;es da escrita.</i></b> Tito trouxera
a Paulo um relat&oacute;rio favor&aacute;vel. A primeira carta aos cor&iacute;ntios
despertara neles uma tristeza de modo piedoso, arrependimento, seriedade,
o desejo de se limparem, indigna&ccedil;&atilde;o, temor e o endireitamento
do erro. Paulo respondeu na sua segunda carta elogiando-os por sua aceita&ccedil;&atilde;o
favor&aacute;vel e aplica&ccedil;&atilde;o do conselho, exortando-os a
‘perdoar bondosamente e a consolar’ o homem arrependido, ao qual evidentemente
haviam expulsado da congrega&ccedil;&atilde;o. (2Co 7:8-12; 2:1-11; compare
isso com 1Co 5:1-5.) Paulo quis tamb&eacute;m encoraj&aacute;-los a continuar
com a obra de socorros para os seus concrentes necessitados na Jud&eacute;ia.
(2Co 8:1-15) Tamb&eacute;m, havia alguns na congrega&ccedil;&atilde;o que
continuavam a desafiar a posi&ccedil;&atilde;o e a autoridade de Paulo
como ap&oacute;stolo, tornando necess&aacute;rio que ele defendesse a sua
posi&ccedil;&atilde;o apost&oacute;lica; na realidade, n&atilde;o foi para
si mesmo, mas “foi para Deus”, quer dizer, para salvar a congrega&ccedil;&atilde;o
que pertencia a Deus, que Paulo falou em termos bem fortes na sua carta
e ‘jactou-se’ das suas credenciais como ap&oacute;stolo.&nbsp; 2Co 5:12,
13; 10:7-12; 11:16-20, 30-33; 12:11-13.</font>
<p><font size=4><b><i>Lan&ccedil;ada Luz Sobre Escrituras Anteriores.</i></b>
Paulo refor&ccedil;ou seus argumentos por usar as Escrituras Hebraicas
nas suas inspiradas cartas aos cor&iacute;ntios. Ao expor a tolice da sabedoria
mundana, conforme exibida pelos falsos ap&oacute;stolos, ele provou a import&acirc;ncia
de se obter a sabedoria superior de Deus. Fez isso por salientar o que
o salmista havia dito s&eacute;culos antes a uma gera&ccedil;&atilde;o,
que “os pensamentos dos homens . . . s&atilde;o apenas como exala&ccedil;&atilde;o”
(Sal 94:11; 1Co 3:20), e por perguntar o que Isa&iacute;as havia perguntado
aos judeus rebeldes: “Quem mediu as propor&ccedil;&otilde;es do Esp&iacute;rito
de Deus, e quem . . . pode faz&ecirc;-lo saber alguma coisa?” (Is 40:13;
1Co 2:16) Paulo provou que o ministro crist&atilde;o tem o direito de receber
ajuda material, por mostrar que Deuteron&ocirc;mio 25:4: “N&atilde;o deves
a&ccedil;aimar o touro quando debulha”, na realidade foi escrito primariamente
por causa dos ministros. (1Co 9:9, 10) Demonstrou que Deus h&aacute; muito
prometeu uma ressurrei&ccedil;&atilde;o, por recorrer &agrave;s declara&ccedil;&otilde;es
em Isa&iacute;as 25:8 e Os&eacute;ias 13:14, a respeito de a morte ser
tragada. (1Co 15:54, 55) Al&eacute;m disso, lan&ccedil;ou muita luz sobre
a Refei&ccedil;&atilde;o Noturna do Senhor, por sua considera&ccedil;&atilde;o
detalhada das palavras de Jesus proferidas na ocasi&atilde;o em que Ele
estabeleceu a observ&acirc;ncia.&nbsp; Lu 22:19, 20; 1Co 11:23-34.</font>
<br><font size=4>Paulo demonstrou qual a atitude que Deus sempre teve
para com a pureza espiritual, por citar ou aludir a Deuteron&ocirc;mio
17:7; Lev&iacute;tico 26:11, 12; Isa&iacute;as 43:6; 52:11; e Os&eacute;ias
1:10. (1Co 5:13; 2Co 6:14-18) Mostrou que o assunto da d&aacute;diva material
n&atilde;o havia sido desconsiderado pelos servos de Deus no passado, e
que o crist&atilde;o generoso &eacute; encarado com favor por Deus. (Sal
112:9; 2Co 9:9) E indicou que o princ&iacute;pio expresso na Lei, de se
estabelecer todo assunto pela boca de duas ou tr&ecirc;s testemunhas, tem
aplica&ccedil;&atilde;o na congrega&ccedil;&atilde;o crist&atilde;. (De
19:15; 2Co 13:1) Estas e outras refer&ecirc;ncias a escrituras anteriores
ilustram esses textos e nos esclarecem a sua aplica&ccedil;&atilde;o.</font>
<p><b><font size=4>DESTAQUES DE PRIMEIRA COR&Iacute;NTIOS</font></b>
<p><font size=4>&nbsp; <b>Carta enviada por Paulo &agrave; congrega&ccedil;&atilde;o
em Corinto, depois de ele ter recebido relat&oacute;rios chocantes sobre
dissens&otilde;es e imoralidade, e em resposta a uma indaga&ccedil;&atilde;o
sobre casamento.</b></font>
<br><b><font size=4>&nbsp; Escrita de &Eacute;feso, por volta de 55 dC.</font></b>
<p><b><font size=4>Exorta&ccedil;&atilde;o &agrave; uni&atilde;o. (1 Cor.
1:14:21)</font></b>
<br><font size=4>&nbsp; Seguir homens resulta em divis&otilde;es.</font>
<br><font size=4>&nbsp; O que conta &eacute; o conceito de Deus sobre
o que &eacute; s&aacute;bio e o que &eacute; tolo.</font>
<br><font size=4>&nbsp; N&atilde;o se jactar de homens, mas de Deus, que
supre todas as coisas por meio de Cristo.</font>
<br><font size=4>&nbsp; Ser pessoas espirituais, maduras, reconhecendo
que Deus causa o crescimento espiritual e que Cristo &eacute; o alicerce
sobre o qual se edifica a personalidade crist&atilde;.</font>
<br><font size=4>&nbsp; Que ningu&eacute;m se enfune, pensando que &eacute;
melhor do que os concrist&atilde;os.</font>
<p><b><font size=4>Manter a congrega&ccedil;&atilde;o moralmente limpa.
(5:16:20)</font></b>
<br><font size=4>&nbsp; Desassociar todos os que se tornam fornicadores,
gananciosos, id&oacute;latras, injuriadores, beberr&otilde;es ou extorsores.</font>
<br><font size=4>&nbsp; Melhor deixar-se defraudar do que levar um concrist&atilde;o
ao tribunal perante incr&eacute;dulos.</font>
<br><font size=4>&nbsp; A impureza moral avilta o templo de Deus, impede
que algu&eacute;m entre no Reino.</font>
<p><b><font size=4>Conselho a respeito do casamento e do estado de solteiro.
(7:1-40)</font></b>
<br><font size=4>&nbsp; Cumprir com os deveres conjugais, mas com considera&ccedil;&atilde;o.</font>
<br><font size=4>&nbsp; O casamento &eacute; melhor do que o estado de
solteiro para os inflamados de paix&atilde;o.</font>
<br><font size=4>&nbsp; Os crist&atilde;os casados n&atilde;o se devem
separar do c&ocirc;njuge incr&eacute;dulo; talvez se ajude, por fim, o
c&ocirc;njuge a alcan&ccedil;ar a salva&ccedil;&atilde;o.</font>
<br><font size=4>&nbsp; N&atilde;o &eacute; necess&aacute;rio mudar de
estado civil ao se tornar crist&atilde;o.</font>
<br><font size=4>&nbsp; O casamento traz maior ansiedade; o estado de
solteiro pode ser vantajoso para aquele que deseja servir ao Senhor sem
distra&ccedil;&atilde;o.</font>
<p><b><font size=4>Considera&ccedil;&atilde;o para com o bem-estar espiritual
dos outros. (8:110:33)</font></b>
<br><font size=4>&nbsp; N&atilde;o fazer outros trope&ccedil;ar por comer
alimentos que foram oferecidos a &iacute;dolos.</font>
<br><font size=4>&nbsp; Para evitar impedir algu&eacute;m de aceitar as
boas novas, Paulo n&atilde;o usou de seu direito de receber ajuda material.</font>
<br><font size=4>&nbsp; Tomar a peito os exemplos de aviso do que se passou
com Israel no ermo&nbsp; em proveito pr&oacute;prio e para n&atilde;o fazer
outros trope&ccedil;ar.</font>
<br><font size=4>&nbsp; Embora l&iacute;citas, nem todas as coisas edificam.</font>
<p><b><font size=4>Ordem congregacional. (11:1-14:40)</font></b>
<br><font size=4>&nbsp; Respeito pela chefia crist&atilde;; o uso de cobertura
na cabe&ccedil;a pelas mulheres.</font>
<br><font size=4>&nbsp; Mostrar respeito pela ceia do Senhor.</font>
<br><font size=4>&nbsp; Usar os dons do Esp&iacute;rito com apre&ccedil;o
pela sua fonte e seu objetivo.</font>
<br><font size=4>&nbsp; O amor &eacute; um caminho que ultrapassa tudo.</font>
<br><font size=4>&nbsp; Manter ordem nas reuni&otilde;es congregacionais.</font>
<p><b><font size=4>Certeza da esperan&ccedil;a da ressurrei&ccedil;&atilde;o.
(15:116:24)</font></b>
<br><font size=4>&nbsp; A ressurrei&ccedil;&atilde;o de Cristo constitui
garantia.</font>
<br><font size=4>&nbsp; Crist&atilde;os ungidos t&ecirc;m de morrer para
ser ressuscitados para a imortalidade e incorrup&ccedil;&atilde;o.</font>
<br><font size=4>&nbsp; Seu labor n&atilde;o &eacute; em v&atilde;o em
conex&atilde;o com o Senhor; manter-se firmes na f&eacute;.</font>
<p><b><font size=4>DESTAQUES DE SEGUNDA COR&Iacute;NTIOS</font></b>
<p><font size=4>&nbsp; <b>Uma carta subseq&uuml;ente a respeito da a&ccedil;&atilde;o
tomada para manter a congrega&ccedil;&atilde;o limpa, para estimular o
desejo de ajudar os irm&atilde;os na Jud&eacute;ia e para frustrar a influ&ecirc;ncia
de falsos ap&oacute;stolos.</b></font>
<br><b><font size=4>&nbsp; Escrita por Paulo em 55 dC, alguns meses antes
de ele chegar a Corinto para sua segunda e &uacute;ltima visita.</font></b>
<p><font size=4><b>A preocupa&ccedil;&atilde;o amorosa de Paulo,</b> e
a posi&ccedil;&atilde;o de Paulo e de Tim&oacute;teo com rela&ccedil;&atilde;o
aos seus irm&atilde;os. (2 Cor. 1:17:16)</font>
<br><font size=4>&nbsp; A tribula&ccedil;&atilde;o sofrida por Paulo e
Tim&oacute;teo como crist&atilde;os levou-os perto da morte, mas a liberta&ccedil;&atilde;o
deles por Deus pode consolar outros.</font>
<br><font size=4>&nbsp; Comportaram-se com santidade e sinceridade piedosa;
n&atilde;o amos da f&eacute; dos outros, mas colaboradores para a alegria
deles.</font>
<br><font size=4>&nbsp; A primeira carta foi escrita em amor e com muitas
l&aacute;grimas; agora, o homem anteriormente imoral devia ser perdoado
e consolado.</font>
<br><font size=4>&nbsp; Paulo e seus associados s&atilde;o habilitados
por Deus como ministros do novo pacto; os cor&iacute;ntios s&atilde;o sua
carta de recomenda&ccedil;&atilde;o, escrita no cora&ccedil;&atilde;o destes
ministros.</font>
<br><font size=4>&nbsp; No cumprimento deste minist&eacute;rio, eles n&atilde;o
adulteram a palavra de Deus, mas pregam Cristo como Senhor; essas boas
novas est&atilde;o veladas somente entre os cegados pelo deus deste sistema
de coisas.</font>
<br><font size=4>&nbsp; Embora em tendas terrestres, Paulo e Tim&oacute;teo,
bem como os cor&iacute;ntios, compartilham a esperan&ccedil;a de eternas
moradias celestiais; mas cada um tem de ser manifestado perante a cadeira
de juiz do Cristo.</font>
<br><font size=4>&nbsp; Quem est&aacute; em uni&atilde;o com Cristo &eacute;
uma nova cria&ccedil;&atilde;o; todos esses participam no minist&eacute;rio
da reconcilia&ccedil;&atilde;o; todos, como embaixadores, exortam: “Sede
reconciliados com Deus.”</font>
<br><font size=4>&nbsp; Paulo e seus associados s&atilde;o recomendados
como ministros de Deus por aquilo que suportaram no seu minist&eacute;rio,
por darem evid&ecirc;ncia do Esp&iacute;rito de Deus na sua vida.</font>
<br><font size=4>&nbsp; Com cora&ccedil;&atilde;o alargado apelam para
que seus irm&atilde;os se alarguem nas suas afei&ccedil;&otilde;es, para
que evitem entrar em jugo desigual com incr&eacute;dulos, para que se limpem
de todo o aviltamento da carne e do Esp&iacute;rito.</font>
<br><font size=4>&nbsp; O grande consolo de Paulo diante do relat&oacute;rio
da excelente rea&ccedil;&atilde;o deles ao conselho na sua primeira carta.</font>
<p><b><font size=4>Encorajamento para ajudar irm&atilde;os que sofrem
adversidade na Jud&eacute;ia. (8:19:15)</font></b>
<br><font size=4>&nbsp; Os maced&ocirc;nios, embora muito pobres, rogaram
poder participar.</font>
<br><font size=4>&nbsp; Cristo tornou-se pobre para que os cor&iacute;ntios
(e outros) pudessem tornar-se ricos.</font>
<br><font size=4>&nbsp; Os cor&iacute;ntios s&atilde;o elogiados pela
sua prontid&atilde;o de participar.</font>
<br><font size=4>&nbsp; Fa&ccedil;a cada um conforme resolveu no cora&ccedil;&atilde;o;
Deus ama o dador animado.</font>
<p><b><font size=4>Argumentos para anular a influ&ecirc;ncia dos falsos
ap&oacute;stolos. (10:113:14)</font></b>
<br><font size=4>&nbsp; Respostas a opositores quanto a Paulo ser ‘fraco’,
‘em territ&oacute;rio que pertencia a eles’, “inferior”, “imperito na palavra”,
“desarrazoado”, e &agrave; afirma&ccedil;&atilde;o deles, de que ele mostrara
n&atilde;o ser ap&oacute;stolo igual a eles quando se humilhou para fazer
trabalho secular.</font>
<br><font size=4>&nbsp; Paulo igual em genealogia; superior em antecedentes
de suportar persegui&ccedil;&atilde;o e dificuldades pela causa de Cristo,
em preocupa&ccedil;&atilde;o amorosa para com as congrega&ccedil;&otilde;es,
em vis&otilde;es, em sinais de apostolado.</font>
<br><font size=4>&nbsp; Persistam em examinar se est&atilde;o na f&eacute;.</font>
<p><a href="modules.php?name=biblia&page=1Corinti.htm"><strong>Retorna ao livro Cor&iacute;ntios 1</strong></a></td>
</tr>
</table></center>
</body>
</html>
