<html>
<head>
<title>Introdu&ccedil;&atilde;o &agrave; Carta aos &Eacute;fesios</title>
</head>
<body background="modules/biblia/Antigo/back_169.gif" >
&nbsp;
<center><table WIDTH="90%" border="1" cellpadding="6" cellspacing="0" COLS=1 >
<tr>
<td>
<center><b><font color="#000099" size=+1>Carta aos Ef&eacute;sios</font></b></center>

<p><font size=4>Livro das Escrituras Gregas Crist&atilde;s, escrito por
volta de 60-61 dC pelo ap&oacute;stolo Paulo durante seu encarceramento
em Roma. (Ef 1:1; 3:1; 4:1; 6:20) Foi levada &agrave; congrega&ccedil;&atilde;o
de &Eacute;feso por T&iacute;quico (Ef 6:21, 22), a quem Paulo tamb&eacute;m
usou para entregar uma carta aos colossenses. (Col 4:7-9) Visto que a carta
aos colossenses foi escrita aproximadamente na mesma &eacute;poca em que
Paulo escreveu aos crist&atilde;os ef&eacute;sios, existem diversas similaridades
entre Ef&eacute;sios e Colossenses. Segundo Charles Smith Lewis, “dos 155
vers&iacute;culos em Ef[&eacute;sios], 78 podem ser encontrados em Col[ossenses]
em diversos graus de igualdade”. (The International Standard Bible Encyclopaedia
[A Enciclop&eacute;dia B&iacute;blica Padr&atilde;o Internacional], editada
por J. Orr, 1960, Vol. II, p. 959) Sem d&uacute;vida, as condi&ccedil;&otilde;es
em Colossos eram de alguma maneira semelhantes &agrave;s em &Eacute;feso,
e Paulo achou por bem dar o mesmo tipo de conselho.</font>
<p><font size=4><b><i>Por Que Apropriada Para os Crist&atilde;os Ef&eacute;sios.
</i></b>Um
papiro Chester Beatty (P46), bem como as vers&otilde;es originais do Manuscrito
Vaticano N&deg; 1209 e do Manuscrito Sina&iacute;tico, omitem as palavras
“em &Eacute;feso”, do cap&iacute;tulo 1, vers&iacute;culo 1 de Ef 1. Todavia,
estas palavras s&atilde;o encontradas em outros manuscritos e em todas
as vers&otilde;es antigas. Ainda mais, os primeiros escritores eclesi&aacute;sticos
aceitaram-na como a carta aos ef&eacute;sios. Embora alguns tenham pensado
que esta carta seja a mencionada como a enviada a Laodic&eacute;ia (Col
4:16), deve-se notar que nenhum manuscrito antigo cont&eacute;m as palavras
“a Laodic&eacute;ia”, e &Eacute;feso &eacute; a &uacute;nica cidade mencionada
ali em qualquer dos manuscritos desta carta.</font>
<p><font size=4><b><i>Conselho sobre materialismo</i></b>. Adicionalmente,
um exame do conte&uacute;do da carta aos ef&eacute;sios mostra que Paulo
tinha em mente os crist&atilde;os em &Eacute;feso; e seu conselho era especialmente
apropriado em vista das circunst&acirc;ncias prevalecentes em &Eacute;feso,
a cidade mais importante da prov&iacute;ncia romana da &Aacute;sia. Por
exemplo, &Eacute;feso era conhecida como cidade fabulosamente rica, e havia
a tend&ecirc;ncia de encarar as riquezas mundanas como a coisa mais importante.
Na sua carta, por&eacute;m, Paulo acentua as verdadeiras riquezas&nbsp;
“as riquezas de sua benignidade imerecida”, “as gloriosas riquezas” que
Deus oferece como heran&ccedil;a para os santos, “as riquezas sobrepujantes
de sua benignidade imerecida”, as “riquezas insond&aacute;veis do Cristo”
e ‘as riquezas da gl&oacute;ria de Deus’. (Ef 1:7, 18; 2:7; 3:8, 16) Isto
ajudaria os crist&atilde;os ef&eacute;sios a adquirir um conceito correto
sobre as riquezas.</font>
<p><font size=4><b><i>Elimina&ccedil;&atilde;o da imoralidade.</i></b>
&Eacute;feso era tamb&eacute;m cidade not&oacute;ria por sua licenciosidade
e conduta desenfreada, sua crassa imoralidade. Conseq&uuml;entemente, Paulo,
o ap&oacute;stolo, estendeu-se sobre isso enfaticamente como uma das caracter&iacute;sticas
da velha personalidade e disse que os crist&atilde;os precisam despojar-se
da velha personalidade e revestir-se da “nova personalidade”. A dissoluta
situa&ccedil;&atilde;o moral em &Eacute;feso provocava entre os habitantes
muita conversa a respeito da libertinagem sexual, n&atilde;o para conden&aacute;-la,
mas para regalar-se com ela; e os crist&atilde;os, aconselha Paulo, n&atilde;o
devem ser semelhantes a tais pessoas, deleitando-se em conversar sobre
a fornica&ccedil;&atilde;o e contando piadas obscenas.&nbsp; Ef 4:20-24;
5:3-5.</font>
<p><font size=4><b><i>Contraste entre templos.</i></b> A ilustra&ccedil;&atilde;o
de Paulo a respeito de um templo espiritual tamb&eacute;m era muito apropriada
para a congrega&ccedil;&atilde;o crist&atilde; que vivia &agrave; sombra
do espantoso templo pag&atilde;o de &Aacute;rtemis, que era considerado
uma das sete maravilhas do mundo antigo. Ao passo que “todo o distrito
da &Aacute;sia e a terra habitada” prestavam adora&ccedil;&atilde;o a &Aacute;rtemis
e estimavam muito o famoso templo em &Eacute;feso, os crist&atilde;os ungidos
constituem um “templo santo”, no qual Deus habita por meio do seu Esp&iacute;rito.&nbsp;
At 19:27; Ef 2:21.</font>
<br><font size=4>Visto que o templo de &Aacute;rtemis era um ref&uacute;gio,
incentivavam-se os crimes, e a popula&ccedil;&atilde;o criminosa de &Eacute;feso
aumentava. Ningu&eacute;m dentro dos limites de certa &aacute;rea em volta
de seus muros podia ser preso por qualquer crime que fosse. O resultado
foi que se formou um aglomerado de ladr&otilde;es, assassinos e pessoas
dessa laia em volta do templo. As palavras de Paulo a respeito do furto,
bem como da amargura maldosa, de brados e de inj&uacute;rias, portanto,
n&atilde;o deixavam de ter seu prop&oacute;sito.&nbsp; Ef 4:25-32.</font>
<p><font size=4><b><i>Pr&aacute;tica do demonismo.</i></b> &Eacute;feso
era o centro de todos os tipos de demonismo. Efetivamente, a cidade era
conhecida em todo o mundo por suas muitas formas de magia. Os dem&ocirc;nios,
pois, estavam especialmente ativos em &Eacute;feso, e, sem d&uacute;vida,
para contrabalan&ccedil;ar a influ&ecirc;ncia da magia e da feiti&ccedil;aria,
e para ajudar os ef&eacute;sios de cora&ccedil;&atilde;o reto a se livrarem
de tais pr&aacute;ticas demon&iacute;acas, Paulo realizou milagres por
meio do Esp&iacute;rito de Deus; estes at&eacute; mesmo inclu&iacute;am
a expuls&atilde;o de esp&iacute;ritos in&iacute;quos.&nbsp; At 19:11, 12.</font>
<br><font size=4>Mostrando qu&atilde;o saturada de magia &Eacute;feso
estava e qu&atilde;o apropriado era o conselho de Paulo a respeito de lutar
contra esp&iacute;ritos in&iacute;quos, existem os seguintes pontos:</font>
<br><font size=4>As “letras ef&eacute;sias” eram famosas em todo o mundo.
“Parecem ter consistido em determinadas combina&ccedil;&otilde;es de letras
ou de palavras, que, ao serem pronunciadas com certa entona&ccedil;&atilde;o
de voz, eram, segundo se cria, eficazes em expelir doen&ccedil;as, ou maus
esp&iacute;ritos; ou que, ao serem escritas em pergaminho e usadas, supunha-se
funcionarem quais amuletos, ou fetiches, para prote&ccedil;&atilde;o contra
os maus esp&iacute;ritos ou contra o perigo. Assim, Plutarco (Simp&oacute;sio
7) diz: ‘Os m&aacute;gicos compelem os possu&iacute;dos por um dem&ocirc;nio
a recitar e a pronunciar eles mesmos as letras ef&eacute;sias, numa certa
ordem.’”&nbsp; Notes, Explanatory and Practical, on the Acts of the Apostles
(Notas, Explicativas e Pr&aacute;ticas, Sobre os Atos dos Ap&oacute;stolos),
de A. Barnes, 1858, p. 264.</font>
<br><font size=4>Inscri&ccedil;&otilde;es descobertas nas ru&iacute;nas
de &Eacute;feso indicam a densa escurid&atilde;o mental na qual os ef&eacute;sios
viviam e por que o ap&oacute;stolo Paulo escreveu aos crist&atilde;os daquela
cidade ‘que n&atilde;o mais andassem assim como tamb&eacute;m as na&ccedil;&otilde;es
andam na improficuidade das suas mentes, ao passo que est&atilde;o mentalmente
em escurid&atilde;o’. (Ef 4:17, 18) As inscri&ccedil;&otilde;es em muros
e edif&iacute;cios revelam que a popula&ccedil;&atilde;o governava sua
vida por meio de supersti&ccedil;&otilde;es, adivinha&ccedil;&atilde;o
e busca de press&aacute;gios.</font>
<br><font size=4>Por causa da prega&ccedil;&atilde;o de Paulo, das obras
milagrosas que realizou e do malogro dos exorcistas judeus, um bom n&uacute;mero
de ef&eacute;sios se tornaram crist&atilde;os. Sem d&uacute;vida, muitas
dessas pessoas se haviam empenhado antes em alguma forma de pr&aacute;tica
de magia, pois o relato b&iacute;blico diz: “Um n&uacute;mero consider&aacute;vel
dos que haviam praticado artes m&aacute;gicas trouxeram os seus livros
e os queimaram diante de todos. E calcularam os pre&ccedil;os deles e acharam
que valiam cinq&uuml;enta mil moedas de prata [se den&aacute;rios: US$37.200].”
(At 19:19) Em vista de tal preval&ecirc;ncia da magia em &Eacute;feso e
da pr&aacute;tica de muitas formas de demonismo, foi muito apropriado que
Paulo desse aos crist&atilde;os ef&eacute;sios excelente conselho sobre
combater as for&ccedil;as espirituais in&iacute;quas por se revestirem
da “armadura completa de Deus”. Sem d&uacute;vida, alguns daqueles que
se livraram da pr&aacute;tica de magia seriam molestados pelos dem&ocirc;nios,
e o conselho de Paulo os ajudaria a resistir aos esp&iacute;ritos in&iacute;quos.
Deve-se notar que a destrui&ccedil;&atilde;o de tais livros relacionados
com o demonismo foi uma das primeiras coisas que aqueles crist&atilde;os
primitivos fizeram, estabelecendo um padr&atilde;o para os que atualmente
desejam livrar-se da influ&ecirc;ncia ou da molesta&ccedil;&atilde;o demon&iacute;aca.&nbsp;
Ef 6:11, 12.</font>
<p><font size=4><b><i>O papel de Cristo.</i></b> Por causa da gloriosa
esperan&ccedil;a que se lhes oferecia como co-herdeiros de Cristo, era
bem apropriado que Paulo tamb&eacute;m escrevesse aos crist&atilde;os ef&eacute;sios
que Cristo foi elevado “muito acima de todo governo, e autoridade, e poder,
e senhorio, e todo nome dado, n&atilde;o s&oacute; neste sistema de coisas,
mas tamb&eacute;m no que h&aacute; de vir”. (Ef 1:21) Nesta carta, Paulo
atinge apogeus de grandiosidade ao descrever a posi&ccedil;&atilde;o enaltecida
de Jesus Cristo e a d&aacute;diva da benignidade imerecida de Deus com
amor, sabedoria e miseric&oacute;rdia para com os trazidos &agrave; unidade
com eles. A descri&ccedil;&atilde;o da maneira em que todas as coisas no
c&eacute;u e na terra ser&atilde;o unificadas sob Cristo, e a introdu&ccedil;&atilde;o
tanto de judeus como de gentios na congrega&ccedil;&atilde;o, como “um
s&oacute; homem”, &eacute; a explica&ccedil;&atilde;o mais completa encontrada
na B&iacute;blia a respeito do “segredo sagrado” de Deus, revelado nas
boas novas a respeito do Cristo.</font>
<p><b><font size=4>DESTAQUES DE EF&Eacute;SIOS</font></b>
<p><font size=4>&nbsp; Carta que chama aten&ccedil;&atilde;o para uma
administra&ccedil;&atilde;o que resulta em paz e uni&atilde;o com Deus,
por meio de Jesus Cristo.</font>
<br><font size=4>&nbsp; Enquanto Paulo era prisioneiro em Roma, ele escreveu
esta carta &agrave; congrega&ccedil;&atilde;o em &Eacute;feso, uma cidade
portu&aacute;ria na costa O da &Aacute;sia Menor.</font>
<p><b><font size=4>O prop&oacute;sito de Deus, de trazer paz e uni&atilde;o
por meio de Jesus Cristo.</font></b>
<br><font size=4>&nbsp; Deus, expressando grande benignidade imerecida,
predeterminou que alguns humanos fossem adotados como seus filhos, por
meio de Jesus Cristo. (1:1-7)</font>
<br><font size=4>&nbsp; Deus se prop&ocirc;s ter uma administra&ccedil;&atilde;o
(um modo de gerenciar os assuntos da sua fam&iacute;lia), por meio da qual,
mediante Cristo, uniria consigo mesmo os escolhidos para estarem nos c&eacute;us
e os que viveriam na terra. (1:8-14)</font>
<br><font size=4>&nbsp; Paulo ora para que os ef&eacute;sios realmente
entendam e avaliem a maravilhosa provis&atilde;o feita para eles por Deus,
por meio de Cristo. (1:15-23; 3:14-21)</font>
<br><font size=4>&nbsp; Aqueles a quem se concedem elevadas designa&ccedil;&otilde;es
em conex&atilde;o com Cristo estavam anteriormente mortos no pecado; sua
salva&ccedil;&atilde;o &eacute; uma d&aacute;diva de Deus, n&atilde;o uma
remunera&ccedil;&atilde;o por obras feitas. (2:1-10)</font>
<br><font size=4>&nbsp; Por meio de Cristo, aboliu-se a lei e lan&ccedil;ou-se
a base para judeus e gentios se tornarem um s&oacute; corpo, membros da
fam&iacute;lia de Deus, templo para Deus habitar por Esp&iacute;rito. (2:113:7)</font>
<br><font size=4>&nbsp; Os tratos de Deus com a congrega&ccedil;&atilde;o
revelam, mesmo aos em lugares celestiais, a diversidade da Sua sabedoria.
(3:8-13)</font>
<br><font size=4>&nbsp; Fatores unificadores providos por Deus: Um s&oacute;
corpo espiritual constituindo a congrega&ccedil;&atilde;o, um s&oacute;
Esp&iacute;rito Santo, uma s&oacute; esperan&ccedil;a, um s&oacute; Senhor
Jesus Cristo, uma s&oacute; f&eacute;, um s&oacute; batismo, um s&oacute;
Deus e Pai. (4:1-6)</font>
<br><font size=4>&nbsp; D&aacute;divas em homens providas por Cristo ajudam
todos a alcan&ccedil;ar a unidade na f&eacute;; o corpo inteiro, sob ele
como cabe&ccedil;a, funciona harmoniosamente por se falar a verdade e se
manifestar amor. (4:7-16)</font>
<p><b><font size=4>Revistam-se da nova personalidade, em harmonia com
os ensinos e os exemplos de Cristo.</font></b>
<br><font size=4>&nbsp; N&atilde;o as na&ccedil;&otilde;es, mas Cristo
&eacute; o exemplo a seguir; isto requer uma nova personalidade. (4:17-32)</font>
<br><font size=4>&nbsp; Imitem a Deus; manifestem a esp&eacute;cie de
amor que Cristo manifestou. (5:1, 2)</font>
<br><font size=4>&nbsp; Evitem linguagem e conduta imorais; andem como
filhos da luz. (5:3-14)</font>
<br><font size=4>&nbsp; Comprem o tempo; usem-no para louvar a Deus. (5:15-20)</font>
<br><font size=4>&nbsp; Com profundo respeito por Cristo, manifestem a
devida sujei&ccedil;&atilde;o a maridos, pais, amos; mostrem considera&ccedil;&atilde;o
amorosa para com aqueles sob os seus cuidados. (5:21-6:9)</font>
<p><b><font size=4>Revistam-se da completa armadura espiritual, a fim
de se manter firme contra as artimanhas do Diabo.</font></b>
<br><font size=4>&nbsp; Temos uma pugna contra for&ccedil;as espirituais
in&iacute;quas; a ajuda divina pode habilitar-nos a resistir a esses perturbadores
da paz e uni&atilde;o. (6:10-13)</font>
<br><font size=4>&nbsp; A armadura espiritual da parte de Deus d&aacute;
prote&ccedil;&atilde;o total; usem-na bem e orem fervorosamente, incluindo
todos os santos nas suas s&uacute;plicas. (6:14-24)</font>
<p><a href="modules.php?name=biblia&page=Efesios.htm"><strong>Retorna ao livro Ef&eacute;sios</strong></a></td>
</tr>
</table></center>
</body>
</html>
