
<html>
<head>

   <title>Introdu&ccedil;&atilde;o ao livro de Miqu&eacute;ias</title>
</head>
<body background="modules/biblia/Antigo/back_169.gif" >
&nbsp;
<center><table WIDTH="90%" border="1" cellpadding="6" cellspacing="0" COLS=1 >
<tr>
<td><div align="center"><b><font color="#000099" size=+1>Livro de Miqu&eacute;ias<br>
</font></b>
</div>
  <p><font size=4>Livro prof&eacute;tico das Escrituras Hebraicas que cont&eacute;m
a palavra de Deus dada por meio de Miqu&eacute;ias a respeito de Samaria
e Jerusal&eacute;m. Consiste em tr&ecirc;s se&ccedil;&otilde;es b&aacute;sicas,
cada uma delas come&ccedil;ando com a palavra “ouvi”.&nbsp; Miq 1:2; 3:1;
6:1.</font>
<br><font size=4>As palavras prof&eacute;ticas de Miqu&eacute;ias a respeito
da desola&ccedil;&atilde;o de Samaria devem ter sido proferidas antes da
destrui&ccedil;&atilde;o daquela cidade em 740 aC, e suas declara&ccedil;&otilde;es
orais, evidentemente, foram assentadas por escrito antes do fim do reinado
de Ezequias.</font>
<br><font size=4>No tempo de Miqu&eacute;ias prevaleciam condi&ccedil;&otilde;es
morais deplor&aacute;veis entre o povo de Israel e de Jud&aacute;. Os l&iacute;deres
oprimiam o povo, especialmente os pobres. Ju&iacute;zes, sacerdotes e profetas
andavam atr&aacute;s de dinheiro. Idolatria, fraude, opress&atilde;o, injusti&ccedil;as
e derramamento de sangue abundavam. Era arriscado confiar at&eacute; mesmo
nos amigos confidenciais e nos membros da fam&iacute;lia.&nbsp; Miq 1:7;
2:1, 2; 3:1-3, 9-12; 6:12; 7:2-6.</font>
<br><font size=4>O livro de Miqu&eacute;ias apresenta candidamente os
erros de Israel e de Jud&aacute;. Ao passo que prediz a desola&ccedil;&atilde;o
de Samaria e de Jerusal&eacute;m por causa das suas transgress&otilde;es
(Miq 1:5-9; 3:9-12), cont&eacute;m tamb&eacute;m promessas de restaura&ccedil;&atilde;o
e de b&ecirc;n&ccedil;&atilde;os divinas a seguir.&nbsp; 4:1-8; 5:7-9;
7:15-17.</font>
<p><font size=4><b><i>A autenticidade deste livro &eacute; bem confirmada.</i></b>
Harmoniza-se com o restante das Escrituras em mostrar que o Senhor &eacute;
um Deus misericordioso e amoroso, que perdoa o erro e passa por alto a
transgress&atilde;o. (Miq 7:18-20; compare isso com &Ecirc;x 34:6, 7; Sal
86:5.) Desde os tempos mais primitivos, os judeus t&ecirc;m aceito este
livro como aut&ecirc;ntico. Cerca de um s&eacute;culo depois do tempo de
Miqu&eacute;ias, suas palavras proferidas durante o reinado de Ezequias,
a respeito da desola&ccedil;&atilde;o de Jerusal&eacute;m, foram citadas
por certos anci&atilde;os de Jud&aacute;, ao apresentarem um ponto em defesa
do profeta Jeremias. (Je 26:17-19; compare isso com Miq 3:12.) S&eacute;culos
mais tarde, os principais sacerdotes e escribas dos judeus, &agrave; base
da profecia de Miqu&eacute;ias, declararam confiantemente que o Cristo
nasceria em Bel&eacute;m. (Mt 2:3-6; compare isso com Miq 5:2.) O cumprimento
das profecias a respeito de Samaria, de Jerusal&eacute;m e do Messias,
ou Cristo, marcam este livro como inspirado por Deus. &Eacute; tamb&eacute;m
digno de nota que as palavras de Jesus sobre os inimigos do homem serem
pessoas da sua pr&oacute;pria casa s&atilde;o paralelas a Miqu&eacute;ias
7:6.&nbsp; Mt 10:21, 35, 36.</font>
<p><b><font size=4>DESTAQUES DE MIQU&Eacute;IAS</font></b>
<p><b><i><font size=4>Declara&ccedil;&atilde;o c&acirc;ndida das transgress&otilde;es
de Israel e de Jud&aacute;, previs&atilde;o da desola&ccedil;&atilde;o
de Samaria e de Jerusal&eacute;m, e promessas de restaura&ccedil;&atilde;o.</font></i></b>
<br><b><i><font size=4>&nbsp; Abrange um per&iacute;odo at&eacute; a desola&ccedil;&atilde;o
de Samaria em 740 aC, e possivelmente depois dela.</font></i></b>
<p><b><font size=4>As transgress&otilde;es de Israel e de Jud&aacute;
s&atilde;o contrastadas com os requisitos justos de Deus.</font></b>
<br><font size=4>&nbsp; Opressores deitados na cama, tramam apoderar-se
de casas e de campos; ao amanhecer o dia, executam suas tramas. (2:1, 2)</font>
<br><font size=4>&nbsp; Transeuntes insuspeitosos s&atilde;o roubados;
mulheres e crian&ccedil;as s&atilde;o vitimadas. (2:8, 9)</font>
<br><font size=4>&nbsp; Os respons&aacute;veis pela administra&ccedil;&atilde;o
da justi&ccedil;a exploram o povo como se este fosse animais. (3:1-3)</font>
<br><font size=4>&nbsp; Falsos profetas clamam: “Paz!”&nbsp; mas santificam
a guerra contra todo aquele que “n&atilde;o p&otilde;e nada nas suas bocas”.
(3:5)</font>
<br><font size=4>&nbsp; Ju&iacute;zes, sacerdotes e profetas est&atilde;o
apenas atr&aacute;s do lucro, mas alegam ter o apoio de Deus. (3:9-11)</font>
<br><font size=4>&nbsp; Virtualmente, n&atilde;o existem pessoas leais;
pr&iacute;ncipes e ju&iacute;zes procuram suborno, e nem mesmo se pode
confiar nos familiares. (7:1-6)</font>
<br><font size=4>&nbsp; Deus libertou os do seu povo do Egito, e guiou-os
e protegeu-os; nenhuma quantidade de sacrif&iacute;cios compensar&aacute;
a revolta deles. (6:3-7)</font>
<br><font size=4>&nbsp; Ele requer que seu povo exer&ccedil;a a justi&ccedil;a,
ame a benignidade e ande modestamente com Ele. (6:8)</font>
<p><b><font size=4>Os julgamentos de Deus contra Israel; Jud&aacute; tamb&eacute;m
ficar&aacute; afetada.</font></b>
<br><font size=4>&nbsp; O julgamento de Deus resultar&aacute; em Samaria
ser reduzida a um mont&atilde;o de ru&iacute;nas; a calamidade atingir&aacute;
at&eacute; mesmo Jud&aacute; e Jerusal&eacute;m. (1:3-16)</font>
<br><font size=4>&nbsp; A Israel sobrevir&aacute; calamidade; seus campos
ser&atilde;o repartidos a outros. (2:3-5)</font>
<br><font size=4>&nbsp; Deus golpear&aacute; os do seu povo; estes comer&atilde;o,
mas n&atilde;o se fartar&atilde;o, semear&atilde;o, mas n&atilde;o usufruir&atilde;o
os frutos. (6:13-16)</font>
<p><b><font size=4>Os remanescentes ser&atilde;o ajuntados e a verdadeira
adora&ccedil;&atilde;o ser&aacute; enaltecida.</font></b>
<br><font size=4>&nbsp; Os remanescentes de Israel ser&atilde;o ajuntados
“como o rebanho no redil”, tendo o rei &agrave; sua frente e Deus &agrave;
cabe&ccedil;a deles. (2:12, 13)</font>
<br><font size=4>&nbsp; Na parte final dos dias, o monte da casa de Deus
ficar&aacute; elevado acima dos morros, e pessoas de muitas na&ccedil;&otilde;es
afluir&atilde;o a ele; ser&atilde;o ensinadas por Deus e n&atilde;o aprender&atilde;o
mais a guerra. (4:1-4)</font>
<br><font size=4>&nbsp; O povo restaurado andar&aacute; no nome de Deus;
Si&atilde;o ser&aacute; forte diante dos seus inimigos. (4:5-13)</font>
<br><font size=4>&nbsp; Em Bel&eacute;m nascer&aacute; um governante,
que pastorear&aacute; em nome de Deus; sob o seu dom&iacute;nio, o ass&iacute;rio
ser&aacute; recha&ccedil;ado; os remanescentes de Jac&oacute; ser&atilde;o
como o refrescante orvalho e como um poderoso le&atilde;o. (5:2-9)</font>
<br><font size=4>&nbsp; Deus purificar&aacute; seu povo da idolatria e
executar&aacute; vingan&ccedil;a nas na&ccedil;&otilde;es desobedientes.
(5:10-15)</font>
<br><font size=4>&nbsp; Estribem-se em Deus; a alegria da “inimiga” acabar&aacute;
quando o povo arrependido de Deus receber a aten&ccedil;&atilde;o dele
e vivenciar coisas maravilhosas, o que encher&aacute; as na&ccedil;&otilde;es
observantes de medo; Deus perdoar&aacute; os pecados do seu povo. (7:7-20)</font>
<p><a href="modules.php?name=biblia&page=Miqueias.htm"><strong>Retorna ao livro de Miqu&eacute;ias</strong></a></td>
</tr>
</table></center>

</body>
</html>
