<html>
<head>
<title>Introdu&ccedil;&atilde;o ao Evangelho segundo Marcos</title>
</head>
<body background="modules/biblia/Antigo/back_169.gif" >
&nbsp;
<center><table WIDTH="90%" border="1" cellpadding="6" cellspacing="0" COLS=1 >
<tr>
<td>
<center><font color="#000099" size=+2>O Evangelho segundo Marcos</font>
</center>

<p><font size=4>O registro, divinamente inspirado, do minist&eacute;rio
de Jesus Cristo, escrito por Jo&atilde;o Marcos. Este relato “das boas
novas a respeito de Jesus Cristo” come&ccedil;a com a obra do precursor
de Cristo, Jo&atilde;o, o Batizador, e conclui com um relato sobre as circunst&acirc;ncias
que cercaram a ressurrei&ccedil;&atilde;o de Jesus. Portanto, abrange o
per&iacute;odo desde a primavera (setentrional) de 29 at&eacute; a primavera
de 33 dC.&nbsp; Mr 1:1.</font>
<br><font size=4>Este Evangelho, o mais curto dos quatro, &eacute; um
registro din&acirc;mico e descritivo do minist&eacute;rio de Jesus Cristo
como o Filho de Deus que operava milagres.&nbsp; (Mr 1:12, 18) O relato
&eacute; dividido quase que por igual entre conversa&ccedil;&atilde;o e
a&ccedil;&atilde;o.</font>
<p><font size=4><b><i>Fonte das Informa&ccedil;&otilde;es.</i></b> A tradi&ccedil;&atilde;o
antiga indica que Pedro fornecera as informa&ccedil;&otilde;es b&aacute;sicas
para o Evangelho de Marcos, e isto concordaria com Marcos estar associado
com Pedro em Babil&ocirc;nia. (1Pe 5:13) Segundo Or&iacute;genes, Marcos
comp&ocirc;s seu Evangelho “de acordo com as instru&ccedil;&otilde;es de
Pedro”. (The Ecclesiastical History [A Hist&oacute;ria Eclesi&aacute;stica],
de Eus&eacute;bio, VI, XXV, 3-7) Tertuliano diz na sua obra “Contra Marcion”
(IV, V) que o Evangelho de Marcos, “pode-se afirmar, &eacute; de Pedro,
cujo int&eacute;rprete Marcos era”. (The Ante-Nicene Fathers [Os Pais Antenicenos],
Vol. III, p. 350) Eus&eacute;bio apresenta a declara&ccedil;&atilde;o de
“Jo&atilde;o, o presb&iacute;tero”, conforme citada por P&aacute;pias (c.
140 dC): “E o Presb&iacute;tero costumava dizer o seguinte: ‘Marcos tornou-se
int&eacute;rprete de Pedro e escreveu com exatid&atilde;o tudo de que se
lembrava, na realidade, n&atilde;o na ordem das coisas ditas ou feitas
pelo Senhor. . . . Marcos n&atilde;o fez nada de errado ao escrever deste
modo pontos espec&iacute;ficos conforme se lembrava deles. Pois, para uma
coisa deu aten&ccedil;&atilde;o, a n&atilde;o deixar fora nada do que ouvira
e a n&atilde;o fazer neles nenhuma declara&ccedil;&atilde;o falsa.’”&nbsp;
The Ecclesiastical History, III, XXXIX, 12-16.</font>
<br><font size=4><b><i>Jo&atilde;o Marcos, evidentemente, teve tamb&eacute;m
outras fontes de informa&ccedil;&atilde;o.</i></b> Visto que os primitivos
disc&iacute;pulos de Jesus se reuniam na casa da sua m&atilde;e (At 12:12),
Marcos deve ter conhecido outras pessoas, al&eacute;m de Pedro, que conheceram
bem a Jesus Cristo, pessoas que o viram fazer sua obra, e que o ouviram
pregar e ensinar. Sendo ele provavelmente o “certo jovem” que aqueles que
prenderam Cristo tentaram pegar, mas que “escapou nu”, o pr&oacute;prio
Marcos, pelo visto, n&atilde;o ficou inteiramente sem contato pessoal com
Jesus.&nbsp; Mr 14:51, 52.</font>
<p><font size=4><b><i>Evidentemente Escrito Visando N&atilde;o-judeus.</i></b>
Embora o Evangelho segundo Marcos interessassem e beneficiassem os leitores
judeus, pelo visto n&atilde;o foram escritas especificamente para eles.
Parecem ter sido compostas primariamente para leitores n&atilde;o-judeus,
especialmente os romanos. Sua concis&atilde;o e seu car&aacute;ter abrupto
t&ecirc;m sido encarados especialmente apropriados para o intelecto de
leitores romanos. Termos latinos s&atilde;o &agrave;s vezes transliterados
para o grego, como quando se usa a palavra grega prai&middot;t&oacute;&middot;ri&middot;on
para o termo latino praetorium. (Mr 15:16 ) Tamb&eacute;m, usa-se a palavra
grega ken&middot;ty&middot;r&iacute;&middot;on para a palavra latina centurio,
oficial no comando de cem soldados.&nbsp; Mr 15:39.</font>
<br><font size=4>O relato cont&eacute;m explana&ccedil;&otilde;es que
n&atilde;o teriam sido necess&aacute;rias para os leitores judeus. Indica
que o Jord&atilde;o era um rio e mostra que o templo podia ser visto do
monte das Oliveiras. (Mr 1:5; 13:3) Menciona que os fariseus praticavam
“o jejum” e que os saduceus ‘diziam n&atilde;o haver ressurrei&ccedil;&atilde;o’.
(2:18; 12:18) Este Evangelho explica tamb&eacute;m que a v&iacute;tima
pascoal era sacrificada “no primeiro dia dos p&atilde;es n&atilde;o fermentados”
e que a “Prepara&ccedil;&atilde;o” era “o dia antes do s&aacute;bado”.&nbsp;
14:12; 15:42.</font>
<br><font size=4>Ao passo que normalmente n&atilde;o teria sido necess&aacute;rio
explicar termos sem&iacute;ticos aos leitores judeus em geral, o Evangelho
de Marcos fornece muitas dessas explica&ccedil;&otilde;es. D&aacute;-se
a interpreta&ccedil;&atilde;o de “Boanerges” (“Filhos do Trov&atilde;o”),
“T&aacute;l&middot;i&middot;tha c&uacute;&middot;mi” (“Donzela, digo-te:
Levanta-te!”), “corb&atilde;” (“uma d&aacute;diva dedicada a Deus”) e “&Eacute;&middot;li,
&Eacute;&middot;li, l&aacute;&middot;ma sa&middot;bahh&middot;th&aacute;&middot;ni?”
(“Deus meu, Deus meu, por que me abandonaste?”).&nbsp; Mr 3:17; 5:41; 7:11;
15:34.</font>
<p><font size=4><b><i>Tempo e Lugar da Composi&ccedil;&atilde;o.</i></b>
Segundo a tradi&ccedil;&atilde;o antiga, o Evangelho de Marcos foi primeiro
tornado p&uacute;blico em Roma, sendo este o testemunho de antigos escritores
tais como Clemente, Eus&eacute;bio e Jer&ocirc;nimo. Marcos estava em Roma
durante o primeiro encarceramento de Paulo ali. (Col 4:10; Flm 1, 23, 24)
Depois, ele estava com Pedro em Babil&ocirc;nia. (1Pe 5:13) Da&iacute;,
durante o segundo encarceramento de Paulo em Roma, Paulo pediu que Tim&oacute;teo
viesse em breve e trouxesse consigo a Marcos. (2Ti 4:11) &Eacute; prov&aacute;vel
que Marcos tenha voltado ent&atilde;o a Roma. Visto que n&atilde;o se faz
men&ccedil;&atilde;o da destrui&ccedil;&atilde;o de Jerusal&eacute;m em
cumprimento da profecia de Jesus, Marcos deve ter compilado seu relato
antes daquele acontecimento em 70 dC. Sua presen&ccedil;a em Roma, pelo
menos uma vez, e possivelmente duas vezes, durante os anos 60-65 dC, sugere
que Marcos talvez completasse seu Evangelho ali em algum tempo durante
esses anos.</font>
<p><font size=4><b><i>Particularidades &Iacute;mpares do Relato de Marcos.</i></b>
Embora na maior parte abranja mat&eacute;ria similar &agrave; de Mateus
e Lucas, Marcos fornece tamb&eacute;m pormenores adicionais. Alguns destes
ilustram os sentimentos de Jesus a respeito de certas coisas. Jesus ficou
‘contristado com a insensibilidade dos cora&ccedil;&otilde;es’ daqueles
que objetavam a ele curar no s&aacute;bado a m&atilde;o ressequida de um
homem. (Mr 3:5) Quando Jesus obteve pouco acolhimento por parte das pessoas
no seu pr&oacute;prio territ&oacute;rio, “admirou-se de sua falta de f&eacute;”.
(6:6) E “sentiu amor” pelo jovem rico, que perguntou sobre os requisitos
para obter a vida eterna.&nbsp; 10:21.</font>
<br><font size=4>Exclusivos do relato de Marcos s&atilde;o tamb&eacute;m
certos pontos a respeito do fim da vida terrestre de Jesus. Ele relata
que no julgamento de Jesus as testemunhas falsas n&atilde;o concordavam
entre si. (Mr 14:59) O transeunte obrigado a carregar a cruz de Jesus foi
Sim&atilde;o de Cirene, “pai de Alexandre e de Rufo”. (15:21) E Marcos
conta que Pilatos certificou-se de que Jesus estava morto antes de dar
a Jos&eacute; de Arimat&eacute;ia permiss&atilde;o para sepultar o cad&aacute;ver
dele.&nbsp; 15:43-45.</font>
<br><font size=4>Uma das quatro ilustra&ccedil;&otilde;es de Jesus encontrada
no Evangelho de Marcos &eacute; &uacute;nica. (Mr 4:26-29) O relato menciona
pelo menos 19 milagres realizados por Jesus Cristo. Dois deles (a cura
de um surdo que tamb&eacute;m tinha um impedimento na fala e a cura de
certo cego) s&oacute; constam no Evangelho de Marcos.&nbsp; Mr 7:31-37;
8:22-26.</font>
<p><font size=4><b><i>Refer&ecirc;ncias &agrave;s Escrituras Hebraicas.
</i></b>Embora
Marcos pare&ccedil;a ter escrito primariamente para os romanos, este registro
cont&eacute;m assim mesmo refer&ecirc;ncias &agrave;s Escrituras Hebraicas
e cita&ccedil;&otilde;es delas. Mostra que a obra de Jo&atilde;o, o Batizador,
era cumprimento de Isa&iacute;as 40:3 e Malaquias 3:1. (Mr 1:2-4) Neste
relato encontram-se tamb&eacute;m casos de Jesus aplicar e citar as Escrituras
Hebraicas, ou aludir a elas. Estes incluem: Honrar a Deus apenas com os
l&aacute;bios (Mr 7:6, 7; Is 29:13); honrar os pais (Mr 7:10; &Ecirc;x
20:12; 21:17); a cria&ccedil;&atilde;o do homem e da mulher, e a institui&ccedil;&atilde;o
do matrim&ocirc;nio (Mr 10:6-9; G&ecirc;n 1:27; 2:24); diversos mandamentos
(Mr 10:19; &Ecirc;x 20:12-16; Le 19:13); os coment&aacute;rios de Jesus
a respeito do templo (Mr 11:17; Is 56:7; Je 7:11); sua declara&ccedil;&atilde;o
a respeito de ser rejeitado (Mr 12:10, 11; Sal 118:22, 23); as palavras
de Deus a Mois&eacute;s junto ao espinheiro ardente (Mr 12:26; &Ecirc;x
3:2, 6); os dois grandes mandamentos sobre o amor (Mr 12:29-31; De 6:4,
5; Le 19:18); as palavras prof&eacute;ticas de Deus ao Senhor de Davi,
sobre a subjuga&ccedil;&atilde;o dos advers&aacute;rios (Mr 12:36; Sal
110:1); a dispers&atilde;o dos disc&iacute;pulos de Jesus (Mr 14:27; Za
13:7); a declara&ccedil;&atilde;o de Jesus de ser abandonado por Deus (Mr
15:34; Sal 22:1); suas instru&ccedil;&otilde;es a um leproso curado (Mr
1:44; Le 14:10, 11); e sua declara&ccedil;&atilde;o prof&eacute;tica a
respeito da coisa repugnante que causa desola&ccedil;&atilde;o (Mr 13:14;
Da 9:27).</font>
<br><font size=4>As refer&ecirc;ncias &agrave;s Escrituras Hebraicas,
no relato de Marcos, ilustram amplamente que Jesus Cristo tinha confian&ccedil;a
nelas e usava estas Escrituras no seu minist&eacute;rio. Este Evangelho
fornece tamb&eacute;m a base para se conhecer melhor o Filho do homem,
que “veio, n&atilde;o para que se lhe ministrasse, mas para ministrar e
dar a sua alma como resgate em troca de muitos”.&nbsp; Mr 10:45.</font>
<p><font size=4><b><i>Conclus&otilde;es Longa e Curta. </i></b>Alguns
t&ecirc;m achado que Marcos 16:8, que conclui com as palavras “e n&atilde;o
disseram nada a ningu&eacute;m, pois estavam tomadas de temor”, &eacute;
abrupto demais para ter sido a conclus&atilde;o original deste Evangelho.
Todavia, n&atilde;o se precisa chegar a tal conclus&atilde;o, em vista
do estilo geral de Marcos. Tamb&eacute;m, os eruditos Jer&ocirc;nimo e
Eus&eacute;bio, do quarto s&eacute;culo, concordam que o registro aut&ecirc;ntico
conclui com as palavras “pois estavam tomadas de temor”.&nbsp; Jer&ocirc;nimo,
carta 120, pergunta 3, conforme publicada em Corpus Scriptorum Ecclesiasticorum
Latinorum (Subst&acirc;ncia das Escrituras Eclesi&aacute;sticas Latinas),
Viena e Leipzig, 1912, Vol. LV, p. 481; Eus&eacute;bio, “Ad Marinum”, I,
conforme publicado em Patrologia Gr&aelig;ca (Patrologia Grega), Paris,
1857, Vol. XXII, col. 937.</font>
<br><font size=4>Existem diversos manuscritos e vers&otilde;es que acrescentam
uma conclus&atilde;o longa ou uma curta ap&oacute;s estas palavras. A conclus&atilde;o
longa (que consiste em 12 vers&iacute;culos) se encontra no Manuscrito
Alexandrino, no Codex Ephraemi Syri rescriptus e no Codex Bezae Cantabrigiensis.
Ocorre tamb&eacute;m na Vulgata latina, no Sir&iacute;aco curetoniano e
na Pesito sir&iacute;aca. Mas &eacute; omitido no Manuscrito Sina&iacute;tico,
no Manuscrito Vaticano N.&deg; 1209, no c&oacute;dice Sir&iacute;aco sina&iacute;tico
e na Vers&atilde;o Arm&ecirc;nia. Certos manuscritos e vers&otilde;es posteriores
cont&ecirc;m a conclus&atilde;o curta. O C&oacute;dice Regius, do oitavo
s&eacute;culo dC, tem ambas as conclus&otilde;es, apresentando primeiro
a conclus&atilde;o curta. Prefacia cada conclus&atilde;o com uma nota,
dizendo que estas passagens eram correntes em algumas partes, embora evidentemente
n&atilde;o reconhe&ccedil;a nenhuma delas como de autoridade.</font>
<br><font size=4>Edgar J. Goodspeed, tradutor da B&iacute;blia, comentando
as conclus&otilde;es longa e curta, observou: “A Conclus&atilde;o Curta
se liga muito melhor com Marcos 16:8 do que a Longa, mas nenhuma delas
pode ser considerada como parte original do Evangelho de Marcos.”&nbsp;
The Goodspeed Parallel New Testament (O Novo Testamento Paralelo, de Goodspeed),
1944, p. 127.</font>
<p><b><font size=4>DESTAQUES DE MARCOS</font></b>
<br><font size=4>&nbsp; O relato conciso, din&acirc;mico, de Marcos sobre
a vida de Jesus apresenta Jesus como o Filho de Deus que faz milagres.</font>
<br><font size=4>&nbsp; &Eacute; o Evangelho mais curto, o terceiro a
ser escrito (c. 60-65 dC), evidentemente visando os n&atilde;o-judeus.</font>
<p><b><font size=4>Jesus realiza uma vigorosa campanha de prega&ccedil;&atilde;o
do Reino.</font></b>
<br><font size=4>&nbsp; Jesus &eacute; batizado e come&ccedil;a a pregar:
“O reino de Deus se tem aproximado.” (1:9-11, 14, 15)</font>
<br><font size=4>&nbsp; Convida Sim&atilde;o, Andr&eacute;, Tiago e Jo&atilde;o
a deixar seu neg&oacute;cio de pesca e a ser seus seguidores. (1:16-21)</font>
<br><font size=4>&nbsp; Depois de pregar na sinagoga de Cafarnaum, ele
passa a pregar em toda a Galil&eacute;ia. (1:21, 22, 35-39)</font>
<br><font size=4>&nbsp; Levi, cobrador de impostos, aceita o convite de
ser seguidor de Jesus. (2:14-17)</font>
<br><font size=4>&nbsp; Jesus forma um grupo de 12 ap&oacute;stolos para
pregarem. (3:13-19)</font>
<br><font size=4>&nbsp; Usa muitas ilustra&ccedil;&otilde;es ao ensinar
sobre o Reino de Deus, para que apenas os merecedores entendam o pleno
sentido do que ele diz. (4:1-34)</font>
<br><font size=4>&nbsp; Jesus encontra falta de f&eacute; ao dar testemunho
no seu pr&oacute;prio territ&oacute;rio. (6:1-6)</font>
<br><font size=4>&nbsp; Ele acelera a prega&ccedil;&atilde;o por enviar
seus ap&oacute;stolos. (6:7-13)</font>
<br><font size=4>&nbsp; Sua atividade se estende &agrave; Fen&iacute;cia
e a Dec&aacute;polis. (7:24, 31)</font>
<br><font size=4>&nbsp; Jesus &eacute; transfigurado na gl&oacute;ria
do Reino. (9:1-8)</font>
<br><font size=4>&nbsp; Fora de Jerusal&eacute;m, ele profetiza a respeito
da ‘vinda do Filho do homem com grande poder e gl&oacute;ria’. (13:1-37)</font>
<br><font size=4>&nbsp; Na Refei&ccedil;&atilde;o Noturna do Senhor, Jesus
promete que seus seguidores estar&atilde;o com ele no Reino. (14:12-31)</font>
<p><b><font size=4>O Filho de Deus, que faz milagres.</font></b>
<br><font size=4>&nbsp; Na sinagoga de Cafarnaum, ele liberta um homem
da possess&atilde;o por dem&ocirc;nios; depois, cura a sogra de Sim&atilde;o
e sara muitos outros de diversas afli&ccedil;&otilde;es. (1:23-34, 40-42)</font>
<br><font size=4>&nbsp; Por curar um paral&iacute;tico, Jesus demonstra
seu poder para perdoar pecados. (2:1-12)</font>
<br><font size=4>&nbsp; Sofredores de todas as partes procuram al&iacute;vio.
(3:1-12)</font>
<br><font size=4>&nbsp; Depois de acalmar uma tempestade no mar da Galil&eacute;ia,
ele expulsa dum homem dem&ocirc;nios e permite a estes entrarem numa manada
de porcos. (4:355:17)</font>
<br><font size=4>&nbsp; Cura uma mulher que padece dum fluxo de sangue,
e ressuscita a filha de Jairo. (5:21-43)</font>
<br><font size=4>&nbsp; Depois de alimentar 5.000 com dois peixes e cinco
p&atilde;es, Jesus anda sobre o mar da Galil&eacute;ia a&ccedil;oitado
pelo vento. (6:35-52)</font>
<br><font size=4>&nbsp; Expulsa um dem&ocirc;nio da filha duma mulher
siro-fen&iacute;cia e cura um surdo que tem um impedimento de fala. (7:24-37)</font>
<br><font size=4>&nbsp; Alimenta 4.000 com sete p&atilde;es; em Betsaida,
restaura a vista a um cego. (8:1-9, 22-26)</font>
<br><font size=4>&nbsp; Dum menino mudo e surdo, Jesus expulsa um dem&ocirc;nio
que havia resistido aos disc&iacute;pulos; ele restabelece a vista dum
mendigo cego em Jeric&oacute;. (9:14-29; 10:46-52)</font>
<br><font size=4>&nbsp; Amaldi&ccedil;oa uma figueira que subseq&uuml;entemente
seca. (11:12-14, 20)</font>
<p><b><font size=4>Opositores do Filho de Deus n&atilde;o s&atilde;o bem
sucedidos.</font></b>
<br><font size=4>&nbsp; Depois dos esfor&ccedil;os de tenta&ccedil;&atilde;o
feitos por Satan&aacute;s no ermo, anjos ministram a Jesus. (1:12, 13)</font>
<br><font size=4>&nbsp; Quando escribas dos fariseus criticam Jesus por
comer com cobradores de impostos e pecadores, ele os refuta. (2:15-17)</font>
<br><font size=4>&nbsp; Mais tarde, os fariseus objetam que os disc&iacute;pulos
dele arranquem espigas de cereal no s&aacute;bado e que Jesus cure no s&aacute;bado;
juntam-se aos herodianos em querer destru&iacute;-lo. (2:233:6)</font>
<br><font size=4>&nbsp; Jesus refuta convincentemente a acusa&ccedil;&atilde;o
de expulsar dem&ocirc;nios por meio de Satan&aacute;s. (3:20-30)</font>
<br><font size=4>&nbsp; O precursor de Jesus, Jo&atilde;o, o Batizador,
&eacute; decapitado, mas Jesus continua a ensinar. (6:14-29, 34)</font>
<br><font size=4>&nbsp; Fariseus e escribas protestam que os disc&iacute;pulos
dele desconsideram a tradi&ccedil;&atilde;o referente a lavar as m&atilde;os;
Jesus exp&otilde;e a hipocrisia deles e explica a verdadeira fonte de impureza.
(7:1-23)</font>
<br><font size=4>&nbsp; Fariseus interrogam Jesus a respeito do div&oacute;rcio,
a fim de test&aacute;-lo, mas sem &ecirc;xito. (10:1-12)</font>
<br><font size=4>&nbsp; Principais sacerdotes, escribas e anci&atilde;os
questionam a autoridade de Jesus depois de ele limpar o templo, mas ele
os silencia. (11:15-18, 27-33)</font>
<br><font size=4>&nbsp; Ele conta a par&aacute;bola do vinhedo para expor
a oposi&ccedil;&atilde;o dos l&iacute;deres religiosos &agrave; vontade
de Deus e sua inten&ccedil;&atilde;o de matar Jesus; esses procuram apoderar-se
dele, mas temem a multid&atilde;o. (12:1-12)</font>
<br><font size=4>&nbsp; Fariseus e herodianos perguntam a Jesus se &eacute;
direito pagar impostos a C&eacute;sar; sacudeus levantam uma quest&atilde;o
dif&iacute;cil a respeito da ressurrei&ccedil;&atilde;o. Todos fracassam
em enla&ccedil;ar Jesus. (12:13-27)</font>
<br><font size=4>&nbsp; Judas trai Jesus; Jesus &eacute; preso e o Sin&eacute;drio
o julga merecedor da morte; no entanto, ele prediz que se ‘sentar&aacute;
&agrave; destra de poder e vir&aacute; com as nuvens do c&eacute;u’. (14:1,
2, 10, 11, 32-65)</font>
<br><font size=4>&nbsp; Pilatos &eacute; pressionado para condenar Jesus
&agrave; morte; Jesus morre na cruz e &eacute; sepultado. (15:1-47)</font>
<br><font size=4>&nbsp; Anjos anunciam a ressurrei&ccedil;&atilde;o de
Jesus. (16:1-8)</font>
<br>&nbsp;
<p><a href="modules.php?name=biblia&page=Marcos.htm"><strong>Retorna ao livro Marcos</strong></a></td>
</tr>
</table></center>
</body>
</html>
