<html>
<head>
<title>Introdu&ccedil;&atilde;o &agrave; Carta aos Hebreus</title>
</head>
<body background="modules/biblia/Antigo/back_169.gif" >
&nbsp;
<center><table WIDTH="90%" border="1" cellpadding="6" cellspacing="0" COLS=1 >
<tr>
<td>
<center><font color="#000099" size=+1><strong>Carta aos Hebreus</strong></font>
</center>

<p><font size=4>Carta inspirada das Escrituras Gregas Crist&atilde;s.
A evid&ecirc;ncia indica que foi escrita pelo ap&oacute;stolo Paulo aos
crist&atilde;os hebreus na Jud&eacute;ia, por volta de 61 dC. Para aqueles
crist&atilde;os hebreus, esta carta era muito oportuna. J&aacute; se haviam
passado uns 28 anos desde a morte e ressurrei&ccedil;&atilde;o de Jesus
Cristo. Na primeira parte daquele per&iacute;odo, os l&iacute;deres religiosos
judeus lan&ccedil;aram uma severa persegui&ccedil;&atilde;o contra os crist&atilde;os
judeus em Jerusal&eacute;m e na Jud&eacute;ia, que resultou na morte de
alguns crist&atilde;os e espalhou a maioria dos outros de Jerusal&eacute;m.
(At 8:1) Os espalhados continuaram ativos na divulga&ccedil;&atilde;o das
boas novas aonde quer que fossem. (At 8:4) Os ap&oacute;stolos haviam permanecido
em Jerusal&eacute;m e haviam mantido unida a congrega&ccedil;&atilde;o
que ficara ali, e esta havia aumentado, mesmo sob forte oposi&ccedil;&atilde;o.
(At 8:14) Da&iacute;, por algum tempo, a congrega&ccedil;&atilde;o entrou
num per&iacute;odo de paz. (At 9:31) Mais tarde, Herodes Agripa I causou
a morte do ap&oacute;stolo Tiago, irm&atilde;o de Jo&atilde;o, e maltratou
outros da congrega&ccedil;&atilde;o. (At 12:1-5) Algum tempo depois disso,
passaram a existir necessidades materiais entre os crist&atilde;os na Jud&eacute;ia,
dando &agrave;queles da Acaia e da Maced&ocirc;nia a oportunidade (por
volta de 55 dC) de demonstrar seu amor e sua uni&atilde;o por enviar ajuda.
(1Co 16:1-3; 2Co 9:1-5) De modo que a congrega&ccedil;&atilde;o de Jerusal&eacute;m
sofreu muitas dificuldades.</font>
<p><font size=4><b><i>Objetivo da Carta.</i></b> A congrega&ccedil;&atilde;o
em Jerusal&eacute;m compunha-se quase que inteiramente de judeus e daqueles
que haviam sido pros&eacute;litos da religi&atilde;o dos judeus. Muitos
destes obtiveram conhecimento da verdade depois da &eacute;poca da mais
amarga persegui&ccedil;&atilde;o. Na ocasi&atilde;o em que se escreveu
a carta aos hebreus, a congrega&ccedil;&atilde;o usufru&iacute;a comparativa
paz, porque Paulo lhes disse: “Ainda nunca resististes at&eacute; o sangue.”
(He 12:4) Todavia, o abrandamento da persegui&ccedil;&atilde;o f&iacute;sica,
direta, at&eacute; a morte, n&atilde;o significava que cessara a forte
oposi&ccedil;&atilde;o dos l&iacute;deres religiosos judeus. Os membros
mais novos da congrega&ccedil;&atilde;o tinham de enfrentar a oposi&ccedil;&atilde;o
do mesmo modo que os demais. E alguns outros eram imaturos, n&atilde;o
tendo feito progresso em dire&ccedil;&atilde;o &agrave; madureza, o qual,
em vista do tempo, j&aacute; deveriam ter feito. (5:12) A oposi&ccedil;&atilde;o
da parte dos judeus, com que se confrontavam diariamente, punha sua f&eacute;
&agrave; prova. Eles tinham de desenvolver a qualidade da perseveran&ccedil;a.&nbsp;
12:1, 2.</font>
<br><font size=4>O tempo estava-se esgotando para Jerusal&eacute;m. Nem
o ap&oacute;stolo Paulo, nem os da congrega&ccedil;&atilde;o de Jerusal&eacute;m,
sabiam quando ocorreria a predita desola&ccedil;&atilde;o, mas Deus sabia.
(Lu 21:20-24; Da 9:24, 27) A situa&ccedil;&atilde;o exigia que os crist&atilde;os
ali ficassem atentos e exercessem f&eacute;, para fugir da cidade quando
vissem Jerusal&eacute;m cercada por ex&eacute;rcitos acampados. Todos na
congrega&ccedil;&atilde;o precisavam fortalecer-se para estes eventos momentosos.
Segundo a tradi&ccedil;&atilde;o, foi apenas uns cinco anos depois da escrita
desta carta que as tropas de C&eacute;stio Galo atacaram a cidade e depois
se retiraram. Quatro anos mais tarde, Jerusal&eacute;m e seu templo foram
arrasados pelos romanos sob o General Tito. Mas, antes de estes eventos
ocorrerem, Deus havia providenciado o conselho inspirado de que seus servos
precisavam.</font>
<p><font size=4><b><i>Oposi&ccedil;&atilde;o judaica.</i></b> Os l&iacute;deres
religiosos judeus, por meio de propaganda mentirosa, haviam feito tudo
para suscitar &oacute;dio contra os seguidores de Cristo. Sua determina&ccedil;&atilde;o
de combater o cristianismo com todas as armas poss&iacute;veis &eacute;
demonstrado pelas suas a&ccedil;&otilde;es, conforme registradas em Atos
22:22; 23:12-15, 23, 24; 24:1-4; 25:1-3. Eles e seus apoiadores hostilizavam
constantemente os crist&atilde;os, pelo visto usando argumentos no empenho
de quebrantar a lealdade deles a Cristo. Atacavam o cristianismo com o
que para o judeu pareciam ser fortes argumentos, dif&iacute;ceis de refutar.</font>
<br><font size=4>Naquele tempo, o juda&iacute;smo tinha muito para oferecer
em sentido de coisas materiais, tang&iacute;veis, e de apar&ecirc;ncia
externa. Os judeus talvez dissessem que estas coisas provavam que o juda&iacute;smo
era superior e que o cristianismo era tolo. Ora, haviam dito a Jesus que
a na&ccedil;&atilde;o tinha por pai a Abra&atilde;o, a quem se deram as
promessas. (Jo 8:33, 39) Mois&eacute;s, com quem Deus falara “boca a boca”,
era o grande servo e profeta de Deus. (N&uacute;m 12:7, 8) Os judeus tinham
desde o come&ccedil;o a Lei e as palavras dos profetas. ‘N&atilde;o confirmaria
a pr&oacute;pria antiguidade que o juda&iacute;smo era a verdadeira religi&atilde;o?’
poderiam perguntar. Por ocasi&atilde;o da inaugura&ccedil;&atilde;o do
pacto da Lei, Deus falara por meio de anjos; de fato, a Lei fora transmitida
por meio de anjos, pela m&atilde;o do mediador Mois&eacute;s. (At 7:53;
G&aacute;l 3:19) Nesta ocasi&atilde;o, Deus dera uma atemorizante demonstra&ccedil;&atilde;o
de poder, por abalar o monte Sinai; o som alto de buzina, fuma&ccedil;a,
trov&otilde;es e rel&acirc;mpagos acompanharam a demonstra&ccedil;&atilde;o
gloriosa.&nbsp; &Ecirc;x 19:16-19; 20:18; He 12:18-21.</font>
<br><font size=4>Al&eacute;m de todas estas coisas antigas, l&aacute;
estava o magn&iacute;fico templo, com seu sacerd&oacute;cio institu&iacute;do
por Deus. Sacerdotes oficiavam no templo, manejando diariamente muitos
sacrif&iacute;cios. Junto com estas coisas, havia dispendiosas vestes sacerdotais
e o esplendor dos of&iacute;cios realizados no templo. ‘N&atilde;o ordenara
Deus que os sacrif&iacute;cios pelo pecado fossem trazidos ao santu&aacute;rio,
e n&atilde;o entrava o sumo sacerdote, descendente do pr&oacute;prio irm&atilde;o
de Mois&eacute;s, Ar&atilde;o, no Sant&iacute;ssimo, no Dia da Expia&ccedil;&atilde;o,
com um sacrif&iacute;cio pelos pecados da na&ccedil;&atilde;o inteira?
Nesta ocasi&atilde;o, n&atilde;o se chegava ele representativamente &agrave;
pr&oacute;pria presen&ccedil;a de Deus?’, talvez argumentassem os judeus.
(Le 16) ‘Al&eacute;m disso, n&atilde;o estavam os judeus de posse dum reino,
com algu&eacute;m (o Messias, que viria mais tarde, como diziam) para se
sentar no trono em Jerusal&eacute;m, a fim de governar?’</font>
<br><font size=4>Se a carta aos hebreus estava sendo escrita para equipar
os crist&atilde;os a responder a obje&ccedil;&otilde;es realmente feitas
pelos judeus, ent&atilde;o os inimigos do cristianismo haviam argumentado
do seguinte modo: ‘O que podia esta nova “heresia” apresentar como evid&ecirc;ncia
da sua genuinidade e de ter o favor de Deus? Onde estava o seu templo,
e seu sacerd&oacute;cio? Ora, onde estava seu l&iacute;der? Fora ele algu&eacute;m
de import&acirc;ncia entre os l&iacute;deres da na&ccedil;&atilde;o durante
a sua vida&nbsp; este Jesus, um galileu, filho de carpinteiro, sem instru&ccedil;&atilde;o
rab&iacute;nica? E n&atilde;o teve ele uma morte ignominiosa? Onde estava
o reino dele? E quem eram seus ap&oacute;stolos e seguidores? Meros pescadores
e cobradores de impostos. Al&eacute;m disso, na maior parte, quem era atra&iacute;do
pelo cristianismo? Os pobres e humildes da terra, e, ainda pior, aceitavam-se
gentios incircuncisos, que n&atilde;o eram da descend&ecirc;ncia de Abra&atilde;o.
Por que confiaria algu&eacute;m neste Jesus, que fora morto como blasfemador
e sedicioso? Por que escutar os disc&iacute;pulos dele, homens indoutos
e comuns?’&nbsp; At 4:13.</font>
<p><font size=4><b><i>A superioridade do sistema crist&atilde;o.</i></b>
Alguns crist&atilde;os imaturos talvez se tornassem negligentes para com
a sua salva&ccedil;&atilde;o por meio de Cristo. (He 2:1-4) Ou talvez fossem
influenciados pelos judeus descrentes que os cercavam. O ap&oacute;stolo,
vindo em aux&iacute;lio deles com argumentos magistrais e usando as Escrituras
Hebraicas, nas quais os judeus afirmavam basear-se, mostra irrefutavelmente
a superioridade do sistema de coisas crist&atilde;o, e do sacerd&oacute;cio
e da realeza de Jesus Cristo. Demonstra biblicamente que Jesus Cristo &eacute;
o Filho de Deus, maior do que os anjos (1:4-6), do que Abra&atilde;o (7:1-7),
do que Mois&eacute;s (3:1-6) e do que os profetas (1:1, 2). De fato, Cristo
&eacute; o designado herdeiro de todas as coisas, coroado de gl&oacute;ria
e honra, e designado sobre as obras das m&atilde;os de Deus.&nbsp; 1:2;
2:7-9.</font>
<br><font size=4>Quanto ao sacerd&oacute;cio, o de Cristo &eacute; muito
superior ao sacerd&oacute;cio ar&ocirc;nico da tribo de Levi. N&atilde;o
se baseia numa heran&ccedil;a de carne pecaminosa, mas num juramento de
Deus. (He 6:13-20; 7:5-17, 20-28) Ent&atilde;o, por que suportou ele tantas
dificuldades e teve uma morte de sofrimento? Isto foi predito como essencial
para a salva&ccedil;&atilde;o da humanidade, e para habilit&aacute;-lo
como Sumo Sacerdote e como aquele a quem Deus sujeitaria todas as coisas.
(2:8-10; 9:27, 28; compare isso com Is 53:12.) Ele tinha de se tornar carne
e sangue, e tinha de morrer, a fim de emancipar todos aqueles que, pelo
temor da morte, estavam em escravid&atilde;o. Por meio da sua morte, ele
pode reduzir a nada o Diabo, algo que nenhum sacerdote humano podia fazer.
(He 2:14-16) Tendo sofrido assim, ele &eacute; um Sumo Sacerdote que pode
compadecer-se das nossas fraquezas e pode vir em nosso aux&iacute;lio,
tendo sido posto &agrave; prova em todos os sentidos.&nbsp; 2:17, 18; 4:15.</font>
<br><font size=4>Al&eacute;m disso, argumenta o ap&oacute;stolo, este
Sumo Sacerdote “passou pelos c&eacute;us” e apareceu na pr&oacute;pria
presen&ccedil;a de Deus, n&atilde;o numa mera tenda ou constru&ccedil;&atilde;o
terrestre, que apenas era representativa de coisas celestiais. (He 4:14;
8:1; 9:9, 10, 24) Ele precisava comparecer s&oacute; uma vez com seu sacrif&iacute;cio
perfeito, sem pecado, n&atilde;o vez ap&oacute;s vez. (7:26-28; 9:25-28)
N&atilde;o tem sucessores, assim como tiveram os sacerdotes ar&ocirc;nicos,
mas vive para sempre, para salvar completamente aqueles a quem ministra.
(7:15-17, 23-25) Cristo &eacute; o Mediador do pacto melhor, predito por
meio de Jeremias, sob os quais os pecados podem realmente ser perdoados
e a consci&ecirc;ncia purificada, coisas que a Lei nunca podia realizar.
As Dez Palavras, as leis b&aacute;sicas do pacto da Lei, foram escritas
em pedra; a lei do novo pacto, em cora&ccedil;&otilde;es. Esta palavra
prof&eacute;tica de Deus, por meio de Jeremias, tornava o pacto da Lei
obsoleto, fazendo-o desaparecer com o tempo.&nbsp; 8:6-13; Je 31:31-34;
De 4:13; 10:4.</font>
<br><font size=4>&Eacute; verdade, continua o escritor de Hebreus, que
em Sinai se manifestou uma exibi&ccedil;&atilde;o atemorizante de poder,
demonstrando a aprova&ccedil;&atilde;o do pacto da Lei por Deus. De forma
muito mais vigorosa, por&eacute;m, Deus deu testemunho na inaugura&ccedil;&atilde;o
do novo pacto, com sinais, portentos e obras poderosas, junto com distribui&ccedil;&otilde;es
de Esp&iacute;rito Santo a todos os membros reunidos da congrega&ccedil;&atilde;o.
(He 2:2-4; compare isso com At 2:1-4.) E, quanto ao Reinado de Cristo,
seu trono est&aacute; no pr&oacute;prio c&eacute;u, muito acima daquele
dos reis da linhagem de Davi, que se sentavam no trono na Jerusal&eacute;m
terrestre. (He 1:9) Deus &eacute; a base do trono de Cristo, e o seu Reino
n&atilde;o pode ser abalado, assim como foi o reino em Jerusal&eacute;m,
em 607 aC. (1:8; 12:28) Al&eacute;m disso, Deus tem ajuntado seu povo perante
algo muito mais espantoso do que a exibi&ccedil;&atilde;o milagrosa no
monte Sinai. Ele tem feito os crist&atilde;os ungidos chegar-se ao Monte
Si&atilde;o celestial, e ainda abalar&aacute; n&atilde;o s&oacute; a terra,
mas tamb&eacute;m o c&eacute;u.&nbsp; 12:18-27.</font>
<p><font size=4><b><i>A carta aos hebreus &eacute; de inestim&aacute;vel
valor para os crist&atilde;os.</i></b> Sem ela, muitas das realidades referentes
a Cristo, conforme prefiguradas pela Lei, n&atilde;o estariam claras. Por
exemplo, os judeus sempre souberam das Escrituras Hebraicas que, quando
seu sumo sacerdote entrava no compartimento Sant&iacute;ssimo do santu&aacute;rio
a favor deles, ele os representava perante Deus. Mas eles nunca souberam
avaliar a seguinte realidade: Algum dia, o verdadeiro Sumo Sacerdote havia
de aparecer nos c&eacute;us na pr&oacute;pria presen&ccedil;a de Deus!
E, ao lermos as Escrituras Hebraicas, como poder&iacute;amos dar-nos conta
do enorme significado do relato do encontro de Abra&atilde;o com Melquisedeque,
ou entender t&atilde;o claramente o que este rei-sacerdote tipificava?
Isto, naturalmente, s&atilde;o apenas dois exemplos dentre as muitas realidades
que chegamos a visualizar ao ler a carta.</font>
<br><font size=4>A f&eacute; edificada pela carta ajuda os crist&atilde;os
a se apegarem &agrave; sua esperan&ccedil;a por meio da “demonstra&ccedil;&atilde;o
evidente de realidades, embora n&atilde;o observadas”. (He 11:1) Numa &eacute;poca
em que muitos se estribam na antiguidade, na riqueza material e no poder
de organiza&ccedil;&otilde;es, no esplendor de ritos e cerim&ocirc;nias,
e recorrem &agrave; sabedoria deste mundo, em vez de a Deus, a divinamente
inspirada carta aos hebreus ajuda admiravelmente a tornar o homem de Deus
“plenamente competente, completamente equipado para toda boa obra”.&nbsp;
2Ti 3:16, 17.</font>
<p><font size=4><b><i>Escritor, Tempo e Lugar da Escrita. </i></b>A escrita
da carta aos hebreus tem sido amplamente atribu&iacute;da ao ap&oacute;stolo
Paulo. Era aceita por primitivos escritores como ep&iacute;stola de Paulo.
O Papiro Chester Beatty N.&deg; 2 (P46) (de aproximadamente 200 dC) cont&eacute;m
Hebreus entre nove das cartas de Paulo, e Hebreus &eacute; alistado entre
“quatorze cartas de Paulo, o ap&oacute;stolo”, em “O C&acirc;non de Atan&aacute;sio”,
do quarto s&eacute;culo dC.</font>
<br><font size=4>O escritor de Hebreus n&atilde;o se identifica por nome.
Embora todas as suas outras cartas levem seu nome, esta falta de identifica&ccedil;&atilde;o
do escritor obviamente n&atilde;o exclui Paulo. A evid&ecirc;ncia interna
da carta aponta fortemente para Paulo como seu escritor, e para a It&aacute;lia,
provavelmente Roma, como lugar da escrita. (He 13:24) Foi em Roma, evidentemente
durante os anos 59 a 61 dC, que Paulo foi encarcerado pela primeira vez.
Tim&oacute;teo estava com Paulo em Roma, sendo mencionado nas cartas do
ap&oacute;stolo aos filipenses, aos colossenses e a Fil&ecirc;mon, escritas
em Roma durante este encarceramento. (Fil 1:1; 2:19; Col 1:1, 2; Flm 1:1)
Esta circunst&acirc;ncia se ajusta &agrave; observa&ccedil;&atilde;o feita
em Hebreus 13:23 sobre a soltura de Tim&oacute;teo da pris&atilde;o e sobre
o desejo do escritor de visitar em breve Jerusal&eacute;m.</font>
<br><font size=4>A &eacute;poca da escrita foi antes da destrui&ccedil;&atilde;o
de Jerusal&eacute;m em 70 dC, porque o templo em Jerusal&eacute;m ainda
estava de p&eacute;, realizando-se ali of&iacute;cios, conforme &eacute;
evidente no argumento na carta. E a observa&ccedil;&atilde;o de Paulo,
de que Tim&oacute;teo tinha sido livrado, estabelece razoavelmente o tempo
da escrita como cerca de nove anos antes, a saber, em 61 dC, quando se
pensa que o pr&oacute;prio Paulo foi solto do seu primeiro encarceramento.&nbsp;
He 13:23.</font>
<p><b><font size=4>DESTAQUES DE HEBREUS</font></b>
<p><font size=4>&nbsp; <b>Um vigoroso tratado, que fortaleceu os crist&atilde;os
hebreus e os habilitou a ajudar patr&iacute;cios sinceros durante os &uacute;ltimos
anos do sistema judaico.</b></font>
<br><b><font size=4>&nbsp; Foi evidentemente escrito pelo ap&oacute;stolo
Paulo, menos de uma d&eacute;cada antes de Jerusal&eacute;m ser destru&iacute;da
em 70 dC.</font></b>
<p><b><font size=4>A posi&ccedil;&atilde;o superior ocupada pelo Filho
de Deus. (1:13:6)</font></b>
<br><font size=4>&nbsp; Ele &eacute; o Filho &uacute;nico, herdeiro designado,
a representa&ccedil;&atilde;o exata do pr&oacute;prio ser do seu Pai, por
meio de quem tudo o que foi feito tamb&eacute;m &eacute; sustentado.</font>
<br><font size=4>&nbsp; Comparados com o Filho, os anjos s&atilde;o apenas
servos. O Pai chama somente a ele de “meu filho”, o Primog&ecirc;nito,
a quem at&eacute; os anjos prestariam homenagem; a respeito dele, e n&atilde;o
dos anjos, pode-se dizer que seu dom&iacute;nio real se baseia em Deus
como seu trono, que sua perman&ecirc;ncia ultrapassa a dos c&eacute;us
e da terra, feitos por meio dele, e que sua posi&ccedil;&atilde;o &eacute;
&agrave; m&atilde;o direita do Pai.</font>
<br><font size=4>&nbsp; Se a Lei transmitida por meio de anjos n&atilde;o
podia ser desconsiderada impunemente, ent&atilde;o o que Deus falou por
meio do seu Filho, que &eacute; maior que os anjos, tem de receber aten&ccedil;&atilde;o
extraordin&aacute;ria.</font>
<br><font size=4>&nbsp; Embora Jesus Cristo, como homem, fosse menor que
os anjos, depois ele foi enaltecido acima deles e se lhe concedeu dom&iacute;nio
sobre a vindoura terra habitada.</font>
<br><font size=4>&nbsp; Mois&eacute;s foi assistente na casa de Deus,
mas Jesus Cristo est&aacute; sobre a casa inteira.</font>
<p><b><font size=4>Ainda &eacute; poss&iacute;vel entrar no descanso de
Deus. (3:74:13)</font></b>
<br><font size=4>&nbsp; Por causa de desobedi&ecirc;ncia e falta de f&eacute;,
os israelitas que sa&iacute;ram do Egito deixaram de entrar no descanso
de Deus.</font>
<br><font size=4>&nbsp; Crist&atilde;os podem entrar no descanso de Deus,
desde que evitem a desobedi&ecirc;ncia de Israel e se esforcem a seguir
um proceder de fidelidade.</font>
<br><font size=4>&nbsp; A palavra viva que promete a entrada no descanso
de Deus &eacute; mais afiada do que uma espada, dividindo (pela rea&ccedil;&atilde;o
da pessoa a ela) o que a pessoa parece ser como alma e o que realmente
&eacute; quanto ao seu esp&iacute;rito.</font>
<p><b><font size=4>A superioridade do sacerd&oacute;cio de Cristo e do
novo pacto. (4:1410:31)</font></b>
<br><font size=4>&nbsp; Jesus Cristo, como sumo sacerdote, por ter sido
provado em todos os sentidos e ainda permanecer sem pecado, pode compadecer-se
dos humanos pecaminosos e lidar compassivamente com eles.</font>
<br><font size=4>&nbsp; Ele &eacute; sacerdote, por designa&ccedil;&atilde;o
de Deus, &agrave; maneira de Melquisedeque, cujo sacerd&oacute;cio era
maior do que o sacerd&oacute;cio lev&iacute;tico.</font>
<br><font size=4>&nbsp; Dessemelhante dos sacerdotes levitas na fam&iacute;lia
de Ar&atilde;o, Jesus Cristo possui uma vida indestrut&iacute;vel e assim
n&atilde;o necessita de sucessores para continuar sua obra salvadora; ele
&eacute; sem pecado e portanto n&atilde;o precisa apresentar sacrif&iacute;cios
por si mesmo; ofereceu seu pr&oacute;prio corpo, n&atilde;o o de animais,
e n&atilde;o entrou num santu&aacute;rio terrestre, mas no pr&oacute;prio
c&eacute;u, com o valor de seu sangue derramado, validando assim o novo
pacto.</font>
<br><font size=4>&nbsp; O novo pacto, com Jesus qual Mediador, &eacute;
superior ao pacto da Lei, visto que os que est&atilde;o nele t&ecirc;m
as leis de Deus no seu cora&ccedil;&atilde;o e usufruem verdadeiro perd&atilde;o
de pecados.</font>
<br><font size=4>&nbsp; O apre&ccedil;o por estes benef&iacute;cios induzir&aacute;
os crist&atilde;os a fazer declara&ccedil;&atilde;o p&uacute;blica da esperan&ccedil;a
e a se ajuntar regularmente.</font>
<p><b><font size=4>A f&eacute; &eacute; essencial para se agradar a Deus.
(10:3212:29)</font></b>
<br><font size=4>&nbsp; Deus se desagrada dos que retrocedem dele sem
f&eacute;, em vez de perseverar para receber o que ele prometeu.</font>
<br><font size=4>&nbsp; A f&eacute; exemplar dos que mantiveram a integridade,
de Abel em diante, serve de incentivo para se perseverar na carreira crist&atilde;,
ao passo que se considera de perto Jesus Cristo e seu imaculado proceder
sob sofrimento.</font>
<br><font size=4>&nbsp; O sofrimento que Deus permite que sobrevenha aos
crist&atilde;os fi&eacute;is pode ser encarado como forma de disciplina
da parte dele, destinada a produzir o fruto pac&iacute;fico da justi&ccedil;a.</font>
<p><b><font size=4>Exorta&ccedil;&otilde;es para se seguir um proceder
fiel. (13:1-25)</font></b>
<br><font size=4>&nbsp; Manifeste amor fraternal, seja hospitaleiro, lembre-se
dos crentes que sofrem, mantenha o matrim&ocirc;nio honroso e contente-se
com as coisas presentes, confiando na ajuda de Deus.</font>
<br><font size=4>&nbsp; Imite a f&eacute; daqueles que tomam a dianteira,
e evite sucumbir a ensinos estranhos.</font>
<br><font size=4>&nbsp; Esteja disposto a aturar vitup&eacute;rio assim
como Cristo aturou; sempre ofere&ccedil;a a Deus sacrif&iacute;cios de
louvor por meio dele.</font>
<br><font size=4>&nbsp; Seja obediente aos que tomam a dianteira.</font>
<br>&nbsp;
<p><a href="modules.php?name=biblia&page=Hebreus.htm"><strong>Retorna ao livro Hebreus</strong></a></td>
</tr>
</table></center>
</body>
</html>
