
<html>
<head>

   <title>Introdu&ccedil;&atilde;o ao livro de Neemias</title>
</head>
<body background="modules/biblia/Antigo/back_169.gif" >
&nbsp;
<center><table WIDTH="90%" border="1" cellpadding="6" cellspacing="0" COLS=1 >
<tr>
<td>
<center><b><font size=+1>Introdu&ccedil;&atilde;o ao 16&ordm; Livro b&iacute;blico:
</font><font color="#000099"><font size=+2>Neemias</font></font></b></center>
<font size=4>&nbsp;</font>
<p><b><font size=4>Escritor: Neemias</font></b>
<br><b><font size=4>Lugar da Escrita: Jerusal&eacute;m</font></b>
<br><b><font size=4>Escrita Completada: cerca de&nbsp; 430 - 420 a.C.</font></b>
<br><b><font size=4>Tema: Reedifica&ccedil;&atilde;o dos muros de Jerusal&eacute;m</font></b><font size=4></font>
<p><font size=4>Neemias, cujo nome significa “Deus Consola”, era servo
judeu do rei persa Artaxerxes (Long&iacute;mano). Era copeiro do rei. Esta
era uma posi&ccedil;&atilde;o de grande confian&ccedil;a e honra, e desej&aacute;vel,
pois dava acesso ao rei em ocasi&otilde;es em que este estava de esp&iacute;rito
alegre e disposto a conceder favores. Entretanto, Neemias era um daqueles
fi&eacute;is exilados que preferiu Jerusal&eacute;m acima de qualquer “causa
de alegria” pessoal. (Sal. 137:5, 6) N&atilde;o era posi&ccedil;&atilde;o
ou riqueza material que ocupava o primeiro lugar nos pensamentos de Neemias,
mas, antes, a restaura&ccedil;&atilde;o da adora&ccedil;&atilde;o de Deus.</font>
<br><font size=4>&nbsp;</font>
<br><font size=4>Em 456 a.C., os “que remanesceram do cativeiro”, o restante
judeu que retornara a Jerusal&eacute;m, n&atilde;o estavam prosperando.
Estavam numa situa&ccedil;&atilde;o lament&aacute;vel. (Nee. 1:3) A muralha
da cidade era um entulho, e o povo era um vitup&eacute;rio aos olhos de
seus advers&aacute;rios sempre presentes. Neemias estava pesaroso. Contudo,
era o tempo determinado do Senhor Deus para que se fizesse algo a respeito
das muralhas de Jerusal&eacute;m. Com ou sem inimigos, Jerusal&eacute;m
com sua muralha protetora precisa ser constru&iacute;da como marco no tempo,
em conex&atilde;o com uma profecia que Deus dera a Daniel sobre a vinda
do Messias. (Dan. 9:24-27) Por conseguinte, Deus guiou os eventos, usando
o fiel e zeloso Neemias para executar a vontade divina.</font><font size=4></font>
<p><font size=4>&nbsp;Neemias &eacute;, sem d&uacute;vida, o escritor
do livro que leva seu nome. A declara&ccedil;&atilde;o inicial: “As palavras
de Neemias, filho de Hacalias”, e o uso da primeira pessoa no texto provam
claramente isto. (Nee. 1:1) Originalmente os livros de Esdras e Neemias
eram um s&oacute; livro, chamado Esdras. Mais tarde, os judeus dividiram
o livro em Primeiro e Segundo Esdras, e ainda mais tarde, Segundo Esdras
veio a ser conhecido como Neemias. H&aacute; um intervalo de cerca de 12
anos entre os eventos finais de Esdras e os eventos iniciais de Neemias,
cuja hist&oacute;ria abrange ent&atilde;o o per&iacute;odo do fim de 456
a.C. at&eacute; depois de 443 a.C.. — Neemias 1:1; 5:14; 13:6.</font><font size=4></font>
<p><font size=4>&nbsp;O livro de Neemias se harmoniza com o restante da
Escritura inspirada, da qual faz legitimamente parte. Cont&eacute;m numerosas
alus&otilde;es &agrave; Lei, fazendo men&ccedil;&atilde;o de assuntos tais
como alian&ccedil;as matrimoniais com estrangeiros (Deut. 7:3; Nee. 10:30),
empr&eacute;stimos (Lev. 25:35-38; Deut. 15:7-11; Nee. 5:2-11) e a Festividade
das Barracas (Deut. 31:10-13; Nee. 8:14-18). Ademais, o livro marca o in&iacute;cio
do cumprimento da profecia de Daniel de que Jerusal&eacute;m seria reconstru&iacute;da,
mas n&atilde;o sem oposi&ccedil;&atilde;o, “no aperto dos tempos”. — Dan.
9:25.</font>
<br><font size=4>&nbsp;Que dizer da data de 455 a.C. para a viagem de
Neemias a Jerusal&eacute;m, a fim de reconstruir a muralha da cidade? Evid&ecirc;ncias
hist&oacute;ricas fidedignas de fontes gregas, persas e babil&ocirc;nicas
apontam para 475 a.C. como o ano da ascens&atilde;o de Artaxerxes e para
474 a.C. como seu primeiro ano de reinado. Isto faz com que seu 20.&deg;
ano seja 455 a.C.. Neemias 2:1-8 indica que foi na primavera setentrional
daquele ano, no m&ecirc;s judaico de nis&atilde;, que Neemias, o copeiro
real, recebeu do rei permiss&atilde;o para restaurar e reconstruir Jerusal&eacute;m,
sua muralha e seus port&otilde;es. A profecia de Daniel declarava que se
passariam 69 semanas de anos, ou 483 anos, “desde a sa&iacute;da da palavra
para se restaurar e reconstruir Jerusal&eacute;m at&eacute; o Messias,
o L&iacute;der” — uma profecia que se cumpriu de modo not&aacute;vel ao
ser Jesus ungido em 29 d.C., uma data que se harmoniza tanto com a hist&oacute;ria
secular como com a b&iacute;blica. (Dan. 9:24-27; Luc. 3:1-3, 23) Deveras,
os livros de Neemias e Lucas se harmonizam notavelmente com a profecia
de Daniel em indicar ao Senhor Deus como o Autor e Cumpridor de profecias
verdadeiras! Neemias faz realmente parte das Escrituras inspiradas.</font><font size=4></font>
<p><b><font size=4>CONTE&Uacute;DO DE NEEMIAS</font></b><font size=4></font>
<p><font size=4>&nbsp;Neemias &eacute; enviado a Jerusal&eacute;m (1:1–2:20).
Neemias fica grandemente perturbado com o relato de Hanani, que retornou
a Sus&atilde;, vindo de Jerusal&eacute;m, trazendo not&iacute;cias sobre
os grandes apuros dos judeus ali, e sobre o estado derrocado da muralha
e dos port&otilde;es. Ele jejua e ora ao Senhor como o “Deus dos c&eacute;us,
o Deus grande e atemorizante, guardando o pacto e a benevol&ecirc;ncia
para com os que o amam e que guardam os seus mandamentos”. (1:5) Confessa
os pecados de Israel e pede que Deus se lembre do Seu povo por causa do
Seu nome, assim como prometera a Mois&eacute;s. (Deut. 30:1-10) Quando
o rei pergunta a Neemias sobre o motivo de seu semblante triste, Neemias
lhe conta sobre a condi&ccedil;&atilde;o de Jerusal&eacute;m e pede permiss&atilde;o
para voltar e reconstruir a cidade e sua muralha. Seu pedido &eacute; concedido,
e ele viaja imediatamente a Jerusal&eacute;m. Ap&oacute;s uma inspe&ccedil;&atilde;o
noturna da muralha da cidade, para se familiarizar com o trabalho &agrave;
frente, revela seu plano aos judeus, frisando a m&atilde;o de Deus no assunto.
Diante disso, dizem: “Levantemo-nos, e temos de construir.” (Nee. 2:18)
Quando os vizinhos samaritanos e outros ficam sabendo que o trabalho foi
iniciado, come&ccedil;am a zombar e escarnecer.</font><font size=4></font>
<p><font size=4>&nbsp;<b>A muralha reconstru&iacute;da (3:1–6:19).</b>
O trabalho na muralha come&ccedil;a no terceiro dia do quinto m&ecirc;s,
participando unidamente na labuta os sacerdotes, os pr&iacute;ncipes e
o povo. Os port&otilde;es da cidade e as muralhas entre estes s&atilde;o
consertados rapidamente. Sambal&aacute;, o horonita, escarnece: “Que fazem
estes judeus decr&eacute;pitos? . . . Acabar&atilde;o num dia?” A isto,
Tobias, o amonita, acrescenta seu esc&aacute;rnio: “Mesmo aquilo que est&atilde;o
construindo, se uma raposa subisse contra aquilo, certamente derrocaria
a sua muralha de pedras.” (4:2, 3) Quando a muralha atinge a metade de
sua altura, os advers&aacute;rios associados ficam furiosos e conspiram
vir lutar contra Jerusal&eacute;m. Mas Neemias exorta os judeus a lembrar-se
de “Deus, o Grande e o Atemorizante”, e a lutar por suas fam&iacute;lias
e por seus lares. (4:14) O trabalho &eacute; reorganizado de modo a enfrentar
a situa&ccedil;&atilde;o tensa; alguns ficam de guarda com lan&ccedil;as,
ao passo que outros trabalham com a espada sobre o quadril.4:18</font>
<br><font size=4>&nbsp;Todavia, h&aacute; tamb&eacute;m problemas entre
os pr&oacute;prios judeus. Alguns deles cobram usura dos co-adoradores
de Deus, contr&aacute;rio &agrave; Sua lei. (&Ecirc;xo. 22:25) Neemias
corrige a situa&ccedil;&atilde;o, aconselhando contra o materialismo, e
o povo aquiesce voluntariamente. O pr&oacute;prio Neemias, durante todos
os seus 12 anos de governo, de 455 a.C. a 443 a.C., nunca reclama o p&atilde;o
devido a ele como governador, por causa do trabalho pesado a que o povo
est&aacute; sujeito.</font>
<br><font size=4>&nbsp;Os inimigos tentam ent&atilde;o t&aacute;ticas
mais sutis para interromper a constru&ccedil;&atilde;o. Convidam Neemias
a descer para uma confer&ecirc;ncia, mas este replica que n&atilde;o pode
largar o grande trabalho que est&aacute; realizando. Sambal&aacute; acusa
Neemias de rebeli&atilde;o e de planejar fazer-se rei de Jud&aacute;, e
contrata secretamente um judeu para amedrontar a Neemias, para que este
se escondesse indevidamente no templo. Neemias n&atilde;o se deixa intimidar,
e calma e obedientemente prossegue com sua incumb&ecirc;ncia dada por Deus.
A muralha &eacute; terminada “em cinq&uuml;enta e dois dias”. — Nee. 6:15.</font><font size=4></font>
<p><font size=4>&nbsp;<b>Instruindo o povo (7:1–12:26).</b> H&aacute;
bem poucas pessoas e casas na cidade, porque a maioria dos israelitas reside
fora, segundo suas heran&ccedil;as tribais. Deus orienta Neemias a reunir
os nobres e todo o povo, a fim de registr&aacute;-los genealogicamente.
Ao fazer isso, consulta o registro dos que voltaram de Babil&ocirc;nia.
Convoca-se, a seguir, uma assembl&eacute;ia de oito dias na pra&ccedil;a
p&uacute;blica, junto ao Port&atilde;o das &Aacute;guas. Esdras inicia
o programa, de p&eacute; num estrado de madeira. Bendiz a Deus e da&iacute;
l&ecirc; o livro da Lei de Mois&eacute;s, desde o amanhecer at&eacute;
o meio-dia. &Eacute; habilmente assistido por outros levitas, que explicam
a Lei ao povo e continuam ‘a ler alto no livro, na Lei do verdadeiro Deus,
fornecendo-se esclarecimento e dando-se o sentido dela; e continuam a tornar
a leitura compreens&iacute;vel’. (8:8) Neemias exorta o povo a festejar
e a se regozijar, e a apreciar a for&ccedil;a das palavras: “O regozijo
do Senhor Deus &eacute; o vosso baluarte.” — 8:10.</font>
<br><font size=4>&nbsp;No segundo dia da assembl&eacute;ia, os cabe&ccedil;as
do povo realizam uma reuni&atilde;o especial com Esdras, para se inteirarem
da Lei. Ficam sabendo da Festividade das Barracas que deve ser celebrada
nesse s&eacute;timo m&ecirc;s, e tomam imediatamente provid&ecirc;ncias
para armar barracas para essa festa para Deus. H&aacute; “muit&iacute;ssima
alegria” enquanto residem por sete dias em barracas, ouvindo dia ap&oacute;s
dia a leitura da Lei. No oitavo dia, realizam uma assembl&eacute;ia solene,
“segundo a regra”. — Nee. 8:17, 18; Lev. 23:33-36.</font>
<br><font size=4>&nbsp;No 24.&deg; dia do mesmo m&ecirc;s, os filhos de
Israel se re&uacute;nem outra vez e passam a se separar de todos os estrangeiros.
Ouvem a leitura especial da Lei e ent&atilde;o a recapitula&ccedil;&atilde;o
escrutinadora dos tratos de Deus com Israel, apresentada por um grupo de
levitas. Esta tem como tema: “Levantai-vos, bendizei ao Senhor, vosso Deus,
de tempo indefinido a tempo indefinido. E bendigam o teu glorioso nome,
que &eacute; enaltecido acima de toda b&ecirc;n&ccedil;&atilde;o e louvor.”
(Nee. 9:5) Passam ent&atilde;o a confessar os pecados de seus antepassados
e pedem humildemente a b&ecirc;n&ccedil;&atilde;o de Deus. Isto se d&aacute;
na forma duma resolu&ccedil;&atilde;o atestada pelo selo dos representantes
daquela na&ccedil;&atilde;o. O inteiro grupo concorda em abster-se de formar
alian&ccedil;as matrimoniais com os povos do pa&iacute;s, em guardar os
s&aacute;bados, e em manter o servi&ccedil;o do templo e os trabalhadores.
Uma pessoa de cada dez &eacute; selecionada por sorte para residir permanentemente
em Jerusal&eacute;m, dentro das muralhas.</font><font size=4></font>
<p><font size=4>&nbsp;<b>A dedica&ccedil;&atilde;o da muralha (12:27–13:3).
</b>A dedica&ccedil;&atilde;o da rec&eacute;m-constru&iacute;da muralha
&eacute; um tempo de canto e felicidade. &Eacute; ocasi&atilde;o de outra
assembl&eacute;ia. Neemias providencia dois grandes coros de agradecimento
e prociss&otilde;es para andarem sobre a muralha em dire&ccedil;&otilde;es
opostas, encontrando-se finalmente para oferecer sacrif&iacute;cios na
casa de Deus. Fazem-se arranjos para contribui&ccedil;&otilde;es materiais
para o sustento dos sacerdotes e dos levitas no templo. Uma leitura adicional
da B&iacute;blia revela que os amonitas e os moabitas n&atilde;o devem
ter permiss&atilde;o de entrar na congrega&ccedil;&atilde;o, e, assim,
come&ccedil;am a separar toda a mistura de gente de Israel.</font><font size=4></font>
<p><font size=4>&nbsp;<b>Purifica&ccedil;&atilde;o da impureza (13:4-31).</b>
Depois de passar algum tempo em Babil&ocirc;nia, Neemias retorna a Jerusal&eacute;m
e descobre que se infiltraram entre os judeus novos atos conden&aacute;veis.
Qu&atilde;o rapidamente as coisas mudaram! O sumo sacerdote Eliasibe chega
a fazer um refeit&oacute;rio no p&aacute;tio do templo para o uso de Tobias,
um amonita, um dos inimigos de Deus. Neemias n&atilde;o perde tempo. Lan&ccedil;a
fora a mob&iacute;lia de Tobias e manda purificar todos os refeit&oacute;rios.
Descobre tamb&eacute;m que as contribui&ccedil;&otilde;es materiais para
os levitas foram descontinuadas, de modo que eles est&atilde;o saindo de
Jerusal&eacute;m para ganhar a vida. Grassa o comercialismo na cidade.
O s&aacute;bado n&atilde;o &eacute; guardado. Neemias lhes diz: “Acrescentais
&agrave; ira ardente contra Israel, profanando o s&aacute;bado.” (13:18)
Ele fecha os port&otilde;es da cidade no s&aacute;bado para manter fora
os negociantes, e ordena-lhes que fiquem longe da muralha da cidade. Mas
h&aacute; um mal pior do que este, algo que haviam concordado solenemente
em n&atilde;o fazer de novo. Trouxeram esposas estrangeiras, pag&atilde;s,
para dentro da cidade. J&aacute; a prole de tais uni&otilde;es n&atilde;o
mais fala o idioma judaico. Neemias lhes faz lembrar que Salom&atilde;o
pecou por causa de esposas estrangeiras. Devido a este pecado, Neemias
manda embora o neto de Eliasibe, o sumo sacerdote. Da&iacute;, organiza
o sacerd&oacute;cio e o trabalho dos levitas.</font>
<br><font size=4>&nbsp;Neemias termina seu livro com o simples e humilde
pedido: “Lembra-te deveras de mim, &oacute; meu Deus, para o bem.” — 13:31.</font><font size=4></font>
<p><b><font size=4>TIRANDO PROVEITO PARA OS NOSSOS DIAS</font></b><font size=4></font>
<p><font size=4>&nbsp;A devo&ccedil;&atilde;o piedosa de Neemias deve
servir de inspira&ccedil;&atilde;o para todos os que amam a adora&ccedil;&atilde;o
correta. Ele abandonou uma posi&ccedil;&atilde;o favorecida para se tornar
humilde superintendente entre o povo de Deus. Recusou at&eacute; mesmo
a contribui&ccedil;&atilde;o material a que tinha direito, e condenou terminantemente
o materialismo como um la&ccedil;o. Seguir e guardar zelosamente a adora&ccedil;&atilde;o
de Deus foi o que Neemias advogou para a inteira na&ccedil;&atilde;o. (5:14,
15; 13:10-13) Neemias foi um espl&ecirc;ndido exemplo para n&oacute;s por
ser inteiramente altru&iacute;sta e discreto, um homem de a&ccedil;&atilde;o,
destemido em favor da justi&ccedil;a em face do perigo. (4:14, 19, 20;
6:3, 15) Tinha o correto temor de Deus e estava interessado em edificar
seus conservos na f&eacute;. (13:14; 8:9) Aplicou vigorosamente a lei de
Deus, especialmente no que tange &agrave; adora&ccedil;&atilde;o verdadeira
e &agrave; rejei&ccedil;&atilde;o de influ&ecirc;ncias estrangeiras, tais
como os casamentos com pag&atilde;os. — 13:8, 23-29.</font>
<br><font size=4>&nbsp;</font>
<br><font size=4>Em todo o livro se evidencia que Neemias tinha um bom
conhecimento da lei de Deus, e que fez bom uso disso. Invocou a b&ecirc;n&ccedil;&atilde;o
de Deus por causa da promessa de Deus em Deuteron&ocirc;mio 30:1-4, tendo
plena f&eacute; de que Deus agiria lealmente para com ele. (Nee. 1:8, 9)
Programou diversas assembl&eacute;ias, principalmente para familiarizar
os judeus com as coisas escritas anteriormente. Ao ler a Lei, Neemias e
Esdras foram diligentes em tornar a Palavra de Deus compreens&iacute;vel
para o povo, e em dar seq&uuml;&ecirc;ncia a isso por coloc&aacute;-la
em pr&aacute;tica. — 8:8, 13-16; 13:1-3.</font>
<br><font size=4>&nbsp;A completa confian&ccedil;a de Neemias em Deus,
e seus humildes pedidos devem incentivar-nos a desenvolver uma atitude
similar de devota depend&ecirc;ncia de Deus. Note como suas ora&ccedil;&otilde;es
glorificavam a Deus, indicavam o reconhecimento dos pecados do seu povo,
e solicitavam que o nome do Senhor fosse santificado. (1:4-11; 4:14; 6:14;
13:14, 29, 31) Que este zeloso superintendente era fonte de for&ccedil;a
para o povo de Deus se demonstra na prontid&atilde;o com que seguiram a
sua dire&ccedil;&atilde;o s&aacute;bia, e na alegria que derivaram de fazer
a vontade de Deus junto com ele. Deveras um exemplo inspirador! Entretanto,
na aus&ecirc;ncia dum superintendente s&aacute;bio, qu&atilde;o rapidamente
se infiltraram o materialismo, a corrup&ccedil;&atilde;o, e a crassa apostasia!
Isto certamente deve inculcar em todos os superintendentes do povo de Deus
hoje a necessidade de estarem ativos, alertas e zelosos no tocante aos
interesses de seus irm&atilde;os crist&atilde;os, e de compreens&atilde;o
e firmeza ao gui&aacute;-los nos caminhos da verdadeira adora&ccedil;&atilde;o.</font>
<br><font size=4>&nbsp;</font>
<br><font size=4>Neemias mostrou forte confian&ccedil;a na Palavra de
Deus. N&atilde;o s&oacute; foi instrutor zeloso das Escrituras, mas tamb&eacute;m
usou-as para estabelecer as heran&ccedil;as geneal&oacute;gicas e o servi&ccedil;o
dos sacerdotes e dos levitas entre o povo restaurado de Deus. (Nee. 1:8;
11:1–12:26; Jos. 14:1–21:45) Isto deve ter sido de grande encorajamento
para o restante judeu. Fortaleceu a confian&ccedil;a deles nas grandiosas
promessas feitas previamente, relativas &agrave; Semente e &agrave; restaura&ccedil;&atilde;o
maior a vir sob Seu Reino. &Eacute; a esperan&ccedil;a na restaura&ccedil;&atilde;o
do Reino que estimula os servos de Deus a lutar corajosamente pelos interesses
do Reino e a estar ocupados na edifica&ccedil;&atilde;o da verdadeira adora&ccedil;&atilde;o
em toda a terra.</font>
<p><b><a href="modules.php?name=biblia&page=Neemias.htm">Retorna ao livreo de Neemias</a></b></td>
</tr>
</table></center>

</body>
</html>
