<html>
<head>
   <title>Introdu&ccedil;&atilde; &agrave; Carta aos Galatas</title>
</head>
<body background="modules/biblia/Antigo/back_169.gif" >
&nbsp;
<center><table WIDTH="90%" border="1" cellpadding="6" cellspacing="0" COLS=1 >
<tr>
<td>
<center><font color="#000099" size=+1><strong>Carta aos Galatas</strong></font>
</center>

<p><font size=4>Carta inspirada escrita em grego, por Paulo, ap&oacute;stolo,
“&agrave;s Igrejas da Gal&aacute;cia”.&nbsp; G&aacute;l 1:1, 2.</font>
<p><font size=4><b><i>Escritor</i></b>. A senten&ccedil;a inicial menciona
Paulo como escritor deste livro. (G&aacute;l 1:1) Tamb&eacute;m, seu nome
&eacute; novamente usado no texto, e ele fala de si mesmo na primeira pessoa.
(5:2) Parte desta carta, em forma de autobiografia, trata da convers&atilde;o
de Paulo e de algumas das suas outras experi&ecirc;ncias. As refer&ecirc;ncias
ao seu padecimento na carne (4:13, 15) est&atilde;o em harmonia com as
express&otilde;es aparentemente relacionadas com este padecimento em outros
livros b&iacute;blicos. (2Co 12:7; At 23:1-5) As outras cartas de Paulo
usualmente eram escritas por um secret&aacute;rio, mas esta, diz ele, foi
escrita pela sua “pr&oacute;pria m&atilde;o”. (G&aacute;l 6:11) Nos seus
outros escritos, quase sem exce&ccedil;&atilde;o, ele envia cumprimentos
de si mesmo e daqueles que est&atilde;o com ele, mas n&atilde;o faz isso
nesta carta. Se o escritor da carta aos g&aacute;latas tivesse sido um
impostor, ele provavelmente teria mencionado um secret&aacute;rio e teria
enviado alguns cumprimentos, assim como Paulo usualmente fazia. Portanto,
a maneira de escrever e seu estilo honesto garantem a autenticidade desta
carta. Uma falsifica&ccedil;&atilde;o n&atilde;o poderia ser razoavelmente
feita assim.</font>
<br><font size=4>A carta usualmente n&atilde;o &eacute; contestada como
sendo de Paulo, exceto por aqueles que tentam desacreditar ser Paulo o
escritor de todas as cartas comumente atribu&iacute;das a ele. Entre as
evid&ecirc;ncias fora da B&iacute;blia que ap&oacute;iam ser Paulo o escritor,
h&aacute; a cita&ccedil;&atilde;o que Irineu (c. 180 dC) faz de G&aacute;latas
e atribui a Paulo.</font>
<p><font size=4><b><i>A Quem &Eacute; Dirigida. </i></b>A quest&atilde;o
de quais as congrega&ccedil;&otilde;es que estavam inclu&iacute;das na
sauda&ccedil;&atilde;o inicial “&agrave;s congrega&ccedil;&otilde;es da
Gal&aacute;cia” (G&aacute;l 1:2), por muito tempo tem sido disputada. Em
apoio da afirma&ccedil;&atilde;o de que estas eram congrega&ccedil;&otilde;es
an&ocirc;nimas na parte setentrional da prov&iacute;ncia da Gal&aacute;cia,
argumenta-se que os que moravam naquela regi&atilde;o eram etnicamente
g&aacute;latas, ao passo que os do S n&atilde;o o eram. Todavia, Paulo,
nos seus escritos, usualmente usa nomes oficiais romanos para as prov&iacute;ncias,
e a prov&iacute;ncia da Gal&aacute;cia, no seu tempo, inclu&iacute;a as
cidades lica&ocirc;nicas meridionais de Ic&ocirc;nio, Listra e Derbe, bem
como a cidade de Antioquia da Pis&iacute;dia. Paulo havia organizado congrega&ccedil;&otilde;es
crist&atilde;s em todas estas cidades na sua primeira viagem evangelizadora,
acompanhado por Barnab&eacute;. Que a carta se dirigia &agrave;s congrega&ccedil;&otilde;es
nas cidades de Ic&ocirc;nio, Listra e Derbe, e na Antioquia da Pis&iacute;dia,
se harmoniza com o modo em que a carta menciona Barnab&eacute;, como evidentemente
conhecido daqueles a quem Paulo escrevia. (2:1, 9, 13) Em parte alguma
das Escrituras h&aacute; alguma indica&ccedil;&atilde;o de que Barnab&eacute;
fosse conhecido aos crist&atilde;os na parte setentrional da Gal&aacute;cia
ou que Paulo sequer fizera viagens atrav&eacute;s daquele territ&oacute;rio.</font>
<br><font size=4>A exclama&ccedil;&atilde;o de Paulo: “&Oacute; insensatos
g&aacute;latas”, de modo algum &eacute; evid&ecirc;ncia de que ele pensasse
apenas em certo povo &eacute;tnico, que se originara exclusivamente da
ra&ccedil;a g&aacute;lica na parte setentrional da Gal&aacute;cia. (G&aacute;l
3:1) Antes, Paulo estava repreendendo alguns nas congrega&ccedil;&otilde;es
ali por se deixarem influenciar por um elemento de judaizantes entre eles,
judeus que tentavam confirmar a sua pr&oacute;pria justi&ccedil;a por meio
do arranjo mosaico, em vez de pela ‘justi&ccedil;a devido &agrave; f&eacute;’
fornecida pelo novo pacto. (2:153:14; 4:9, 10) Em sentido racial, as “congrega&ccedil;&otilde;es
da Gal&aacute;cia” (1:2), &agrave;s quais Paulo escreveu, eram uma mistura
de judeus e n&atilde;o-judeus, estes &uacute;ltimos sendo tanto pros&eacute;litos
circuncisos como gentios incircuncisos, e, sem d&uacute;vida, alguns deles
eram de origem c&eacute;ltica. (At 13:14, 43; 16:1; G&aacute;l 5:2) Em
conjunto, eram chamados de crist&atilde;os g&aacute;latas porque a regi&atilde;o
em que moravam era chamada de Gal&aacute;cia. Todo o teor da carta &eacute;
que Paulo escrevia &agrave;queles que conhecia bem na parte meridional
desta prov&iacute;ncia romana, n&atilde;o a totalmente desconhecidos, no
setor setentrional, o qual ele evidentemente nunca visitou.</font>
<p><font size=4><b><i>Tempo da Escrita.</i></b> O per&iacute;odo abrangido
por este livro &eacute; de dura&ccedil;&atilde;o indeterminada, mas o tempo
da escrita tem sido fixado aproximadamente entre 50 e 52 dC. G&aacute;latas
4:13 d&aacute; a entender que Paulo fez pelo menos duas visitas aos g&aacute;latas
antes de escrever a carta. Os cap&iacute;tulos 13 e 14 de Atos dos Ap&oacute;stolos
descrevem uma visita de Paulo e Barnab&eacute; &agrave;s cidades g&aacute;latas
meridionais, ocorrida por volta de 47 a 48 dC. Da&iacute;, depois da confer&ecirc;ncia
a respeito da circuncis&atilde;o, em Jerusal&eacute;m, por volta de 49
dC, Paulo, junto com Silas, voltou a Derbe e a Listra, na Gal&aacute;cia,
e a outras cidades em que Paulo e Barnab&eacute; haviam ‘publicado a palavra
de Deus’ (At 15:3616:1) na primeira viagem. Evidentemente, foi depois disso,
enquanto Paulo estava em outro lugar na sua segunda viagem mission&aacute;ria,
ou ent&atilde;o na sua sede, a Antioquia da S&iacute;ria, que ele recebeu
informa&ccedil;&otilde;es que o induziram a escrever “&agrave;s congrega&ccedil;&otilde;es
da Gal&aacute;cia”.</font>
<br><font size=4>Se foi durante a sua estada de um ano e meio em Corinto
(At 18:1, 11) que Paulo escreveu esta carta, ent&atilde;o a escrita ocorreu
provavelmente entre o outono (setentrional) de 50 e a primavera de 52 dC,
o mesmo per&iacute;odo geral em que escreveu as suas cartas can&ocirc;nicas
aos tessalonicenses.</font>
<br><font size=4>Se a escrita foi feita durante a sua breve parada em
&Eacute;feso, ou depois de voltar a Antioquia da S&iacute;ria, e de ter
“passado ali algum tempo” (At 18:22, 23), teria sido por volta de 52 dC.
No entanto, &eacute; improv&aacute;vel que &Eacute;feso fosse o lugar da
escrita, tanto porque Paulo ficou pouco tempo ali como porque se ele tivesse
estado t&atilde;o perto quando soube do desvio na Gal&aacute;cia, era de
esperar que tivesse pessoalmente visitado os irm&atilde;os, ou ent&atilde;o
explicado na sua carta por que n&atilde;o lhe era poss&iacute;vel visit&aacute;-los
naquela ocasi&atilde;o.</font>
<br><font size=4>O que a sua carta diz a respeito de os g&aacute;latas
serem “removidos t&atilde;o depressa Daquele que [os] chamou” (G&aacute;l
1:6) talvez indique que a escrita da carta foi feita logo depois de Paulo
ter visitado os g&aacute;latas. Mas, mesmo que a escrita s&oacute; tivesse
sido feita em 52 dC, em Antioquia da S&iacute;ria, ainda teria sido relativamente
cedo para tal desvio ocorrer.</font>
<p><font size=4><b><i>Canonicidade</i></b>. Evid&ecirc;ncia primitiva
da canonicidade do livro &eacute; encontrada no Fragmento Muratoriano e
nos escritos de Irineu, de Clemente de Alexandria, de Tertuliano e de Or&iacute;genes.
Estes homens mencionam-no por nome, junto com a maioria ou com todos os
outros 26 livros das Escrituras Gregas Crist&atilde;s. &Eacute; mencionado
por nome no c&acirc;non abreviado de Marci&atilde;o e at&eacute; mesmo
aludido por Celso, que era inimigo do cristianismo. Todas as importantes
listas de livros no c&acirc;non das Escrituras inspiradas, pelo menos at&eacute;
o tempo do Terceiro Conc&iacute;lio de Cartago, em 397 dC, inclu&iacute;am
o livro de G&aacute;latas. N&oacute;s o temos hoje preservado, junto com
mais oito das cartas inspiradas de Paulo, no Papiro Chester Beatty N.&deg;
2 (P46), um manuscrito atribu&iacute;do a cerca de 200 dC. Isto fornece
prova de que os primitivos crist&atilde;os aceitavam o livro de G&aacute;latas
como uma das cartas de Paulo. Outros manuscritos antigos, tais como o Sina&iacute;tico,
o Alexandrino, o Vaticano N.&deg; 1209, o C&oacute;dice Efraimi rescrito
e o C&oacute;dice Bezae, bem como a Pesito sir&iacute;aca, igualmente incluem
o livro de G&aacute;latas. Tamb&eacute;m, ele se harmoniza inteiramente
com os outros escritos de Paulo e com o restante das Escrituras, que freq&uuml;entemente
cita.</font>
<p><font size=4><b><i>Circunst&acirc;ncias Relacionadas com a Carta.</i></b>
A carta reflete muitas caracter&iacute;sticas do povo da Gal&aacute;cia,
no tempo de Paulo. Os celtas g&aacute;licos, procedentes do N, haviam invadido
aquela regi&atilde;o no terceiro s&eacute;culo aC, e, portanto, era forte
a influ&ecirc;ncia c&eacute;ltica no pa&iacute;s. Os celtas (ou gauleses)
eram considerados um povo feroz, b&aacute;rbaro, tendo-se dito que ofereciam
seus prisioneiros de guerra como sacrif&iacute;cios humanos. T&ecirc;m
sido tamb&eacute;m descritos na literatura romana como muito emotivos,
supersticiosos, dados a muitos ritos, e esta tend&ecirc;ncia religiosa
provavelmente influ&iacute;a para se manterem longe de uma forma de adora&ccedil;&atilde;o
t&atilde;o desprovida de ritos como o cristianismo.</font>
<br><font size=4>Mesmo assim, as congrega&ccedil;&otilde;es na Gal&aacute;cia
talvez inclu&iacute;ssem muitos que anteriormente tinham sido assim como
pag&atilde;os, bem como muitos conversos do juda&iacute;smo, que n&atilde;o
se livraram totalmente da observ&acirc;ncia escrupulosa das cerim&ocirc;nias
e outras obriga&ccedil;&otilde;es da Lei mosaica. A natureza vol&uacute;vel,
inconstante, atribu&iacute;da aos g&aacute;latas de origem c&eacute;ltica
explica como, em certa &eacute;poca, alguns nas congrega&ccedil;&otilde;es
g&aacute;latas eram zelosos pela verdade de Deus, e pouco depois se tornaram
presa f&aacute;cil de oponentes da verdade, os quais insistiam na observ&acirc;ncia
meticulosa da Lei, bem como na circuncis&atilde;o e em outros requisitos
da Lei como necess&aacute;rios para a salva&ccedil;&atilde;o.</font>
<br><font size=4>Os judaizantes, como poderiam ser chamados tais inimigos
da verdade, pelo visto mantinham a quest&atilde;o da circuncis&atilde;o
acesa, mesmo depois de os ap&oacute;stolos e outros anci&atilde;os em Jerusal&eacute;m
terem tratado do assunto. Talvez, tamb&eacute;m, alguns dos crist&atilde;os
g&aacute;latas sucumbissem &agrave;s baixas normas de moral da popula&ccedil;&atilde;o,
conforme se pode inferir da mensagem da carta a partir do cap&iacute;tulo
5, vers&iacute;culo 13, at&eacute; o fim dela. De qualquer modo, quando
o ap&oacute;stolo soube do desvio deles, sentiu-se induzido a escrever
esta carta de conselho franco e de forte encorajamento. &Eacute; evidente
que seu objetivo imediato ao escrever era confirmar seu apostolado, refutar
os ensinos falsos dos judaizantes e fortalecer os irm&atilde;os nas congrega&ccedil;&otilde;es
g&aacute;latas.</font>
<br><font size=4>Os judaizantes eram astutos e insinceros. (At 15:1; G&aacute;l
2:4) Afirmando representar a congrega&ccedil;&atilde;o de Jerusal&eacute;m,
estes falsos instrutores se opunham a Paulo e desacreditavam a posi&ccedil;&atilde;o
dele como ap&oacute;stolo. Queriam que os crist&atilde;os fossem circuncidados,
n&atilde;o nos melhores interesses dos g&aacute;latas, mas para que os
judaizantes pudessem criar uma apar&ecirc;ncia que granjearia a aprova&ccedil;&atilde;o
dos judeus e os impediria de se oporem t&atilde;o violentamente. Os judaizantes
n&atilde;o queriam sofrer persegui&ccedil;&atilde;o por causa de Cristo.&nbsp;
G&aacute;l 6:12, 13.</font>
<br><font size=4>Para atingirem seu objetivo, afirmavam que Paulo recebera
sua comiss&atilde;o de segunda m&atilde;o, que lhe fora dada apenas por
alguns homens de destaque na congrega&ccedil;&atilde;o crist&atilde;&nbsp;
n&atilde;o do pr&oacute;prio Cristo Jesus. (G&aacute;l 1:11, 12, 15-20)
Queriam que os g&aacute;latas os seguissem (4:17), e para anular a influ&ecirc;ncia
de Paulo, primeiro tinham de apresent&aacute;-lo como n&atilde;o sendo
ap&oacute;stolo. Aparentemente, eles afirmavam que Paulo, quando achava
conveniente, pregava a circuncis&atilde;o. (1:10; 5:11) Tentavam fazer
uma esp&eacute;cie de fus&atilde;o de religi&atilde;o entre o cristianismo
e o juda&iacute;smo, n&atilde;o negando diretamente a Cristo, mas argumentando
que a circuncis&atilde;o seria de proveito para os g&aacute;latas, que
os faria progredir no cristianismo, e que, al&eacute;m disso, com ela seriam
filhos de Abra&atilde;o, a quem originalmente foi dado o pacto da circuncis&atilde;o.&nbsp;
3:7.</font>
<br><font size=4>Paulo refutou cabalmente as alega&ccedil;&otilde;es desses
falsos crist&atilde;os e edificou os irm&atilde;os g&aacute;latas, para
que pudessem manter-se firmes em Cristo. &Eacute; animador notar que as
congrega&ccedil;&otilde;es g&aacute;latas permaneceram fi&eacute;is a Cristo
e se mantiveram como colunas da verdade. O ap&oacute;stolo Paulo visitou-as
na sua terceira viagem mission&aacute;ria (At 18:23) e o ap&oacute;stolo
Pedro dirigiu sua primeira carta aos g&aacute;latas, entre outros.&nbsp;
1Pe 1:1.</font>
<p><b><font size=4>DESTAQUES DE G&Aacute;LATAS</font></b>
<p><font size=4>&nbsp;<b>Carta que enfatiza o apre&ccedil;o pela liberdade
que os verdadeiros crist&atilde;os t&ecirc;m por meio de Jesus Cristo.</b></font>
<br><b><font size=4>&nbsp; Foi escrita um ano ou talvez v&aacute;rios
anos depois de os g&aacute;latas terem sido informados sobre a decis&atilde;o
do corpo governante, de que n&atilde;o se requer a circuncis&atilde;o dos
crist&atilde;os.</font></b>
<p><b><font size=4>Paulo defende seu apostolado.</font></b>
<br><font size=4>&nbsp; O apostolado de Paulo n&atilde;o era de origem
humana, mas por designa&ccedil;&atilde;o de Jesus Cristo e do Pai; ele
n&atilde;o consultou os ap&oacute;stolos em Jerusal&eacute;m antes de come&ccedil;ar
a declarar as boas novas; s&oacute; tr&ecirc;s anos depois visitou brevemente
a Cefas e a Tiago. (1:1, 13-24)</font>
<br><font size=4>&nbsp; As boas novas que proclamava n&atilde;o foram
recebidas da parte de homens, mas por revela&ccedil;&atilde;o da parte
de Jesus Cristo. (1:10-12)</font>
<br><font size=4>&nbsp; Por causa duma revela&ccedil;&atilde;o, Paulo,
com Barnab&eacute; e Tito, foi a Jerusal&eacute;m para tratar da quest&atilde;o
da circuncis&atilde;o; n&atilde;o aprendeu nada de novo de Tiago, Pedro
e Jo&atilde;o, mas estes reconheceram que ele havia recebido poderes para
um apostolado para com as na&ccedil;&otilde;es. (2:1-10)</font>
<br><font size=4>&nbsp; Em Antioquia, quando Pedro erroneamente se separou
dos crentes n&atilde;o-judeus, temendo certos irm&atilde;os visitantes
de Jerusal&eacute;m, Paulo o repreendeu. (2:11-14)</font>
<p><b><font size=4>A pessoa &eacute; declarada justa somente pela f&eacute;
em Cristo, n&atilde;o por obras da lei.</font></b>
<br><font size=4>&nbsp; Se algu&eacute;m pudesse ser declarado justo por
obras da lei, a morte de Cristo n&atilde;o teria sido necess&aacute;ria.
(2:15-21)</font>
<br><font size=4>&nbsp; Os g&aacute;latas receberam o Esp&iacute;rito
de Deus por terem aceito com f&eacute; as boas novas, n&atilde;o devido
a obras da lei. (3:1-5)</font>
<br><font size=4>&nbsp; Verdadeiros filhos de Abra&atilde;o s&atilde;o
aqueles que t&ecirc;m f&eacute; igual &agrave; dele. (3:6-9, 26-29)</font>
<br><font size=4>&nbsp; Visto que aqueles que procuram mostrar-se justos
por obras da Lei n&atilde;o conseguem guard&aacute;-la perfeitamente, eles
est&atilde;o sob maldi&ccedil;&atilde;o. (3:10-14)</font>
<br><font size=4>&nbsp; A Lei n&atilde;o invalidou a promessa associada
com o pacto abra&acirc;mico, mas ela serviu para tornar manifestas as transgress&otilde;es
e atuou como tutor, conduzindo a Cristo. (3:15-25)</font>
<p><b><font size=4>Manter-se firme na liberdade crist&atilde;.</font></b>
<br><font size=4>&nbsp; Jesus Cristo, pela sua morte, libertou os que
estavam debaixo de lei, tornando poss&iacute;vel que se tornassem filhos
de Deus. (4:1-7)</font>
<br><font size=4>&nbsp; Retornar ao arranjo da observ&acirc;ncia de dias,
meses, &eacute;pocas e anos significaria retornar &agrave; escravid&atilde;o
e a uma posi&ccedil;&atilde;o semelhante &agrave; de Ismael, filho da serva
Agar; ele, com sua m&atilde;e, foi despedido da casa de Abra&atilde;o.
(4:8-31)</font>
<br><font size=4>&nbsp; J&aacute; que foram libertos do pecado e n&atilde;o
mais estavam sob obriga&ccedil;&atilde;o &agrave; Lei, deviam resistir
a todos os que desejassem induzi-los a aceitar um jugo de escravid&atilde;o.
(1:6-9; 5:1-12; 6:12-16)</font>
<br><font size=4>&nbsp; N&atilde;o abusem da liberdade, mas cedam &agrave;
influ&ecirc;ncia do Esp&iacute;rito de Deus, manifestando os frutos desse
na vida e evitando as obras da carne. (5:13-26)</font>
<br><font size=4>&nbsp; Reajustem num esp&iacute;rito de brandura a todo
aquele que d&aacute; um passo em falso; mas todos, individualmente, t&ecirc;m
a obriga&ccedil;&atilde;o de levar sua pr&oacute;pria carga de responsabilidade.
(6:1-5)</font>
<p><a href="modules.php?name=biblia&page=Galatas.htm"><strong>Retorna ao livro G&aacute;latas</strong></a></td>
</tr>
</table></center>
</body>
</html>
