
<html>
<head>


   <title>Introdu&ccedil;&atilde;o ao livro de Samuel</title>
</head>
<body background="modules/biblia/Antigo/back_169.gif"  text="#000000" bgcolor="#CEC4B5" link="#000099" vlink="#000099" alink="#FF0000">
&nbsp;
<center><table WIDTH="90%" border="1" cellpadding="6" cellspacing="0" COLS=1 >
<tr>
<td ALIGN=LEFT>
<center><b><font size="+1">Introdu&ccedil;&atilde;o ao 10&ordm; Livro B&iacute;blico:</font>&nbsp;<font color="#000099"><font size=+2>
2 Samuel</font></font></b>
</center>

<p><b><font size=4>Escritores: Provavelmente o sacerdote Abiatar</font></b>
<br><b><font size=4>Lugar da Escrita: Israel</font></b>
<br><b><font size=4>Data: Entre 931 e 722 a.C.</font></b>
<br><b><font size=4>Tema: Rei Davi precursor do Messias</font></b>
<p><font size=4>A na&ccedil;&atilde;o de Israel estava desesperada por
causa da derrota que sofrera em Gilboa e da invas&atilde;o do pa&iacute;s
pelos vitoriosos filisteus em conseq&uuml;&ecirc;ncia disso. Os l&iacute;deres
de Israel e a nata de seus jovens jaziam mortos. &Eacute; ent&atilde;o
que Davi, o jovem “ungido de Deus”, filho de Jess&eacute;, faz sua entrada
propriamente dita na cena nacional. (2 Sam. 19:21) Assim come&ccedil;a
o livro de Segundo Samuel, que bem poderia ser chamado de livro de Deus
e Davi. A narrativa est&aacute; cheia de a&ccedil;&atilde;o de toda sorte.
Vai desde o nadir da derrota at&eacute; o z&ecirc;nite da vit&oacute;ria,
desde a ang&uacute;stia de uma na&ccedil;&atilde;o dilacerada pelas lutas
internas at&eacute; a prosperidade de um reino unido e desde o vigor da
juventude at&eacute; a sabedoria da idade avan&ccedil;ada. Aqui se relata
a vida &iacute;ntima de Davi, que de todo o cora&ccedil;&atilde;o procurava
seguir a Deus. &Eacute; um relato que deve incitar o leitor a fazer um
escrut&iacute;nio de seu cora&ccedil;&atilde;o, a fim de estreitar sua
rela&ccedil;&atilde;o com seu Criador e ter o Seu favor.</font>
<p><font size=4>O nome de Samuel, na realidade, nem sequer &eacute; mencionado
no relato de Segundo Samuel, sendo este nome dado ao livro, pelo que parece,
por ter sido originalmente um s&oacute; rolo, ou volume, com Primeiro Samuel.&nbsp;</font>
<br><font size=4>&nbsp;Devemos aceitar o livro de Segundo Samuel como
parte do c&acirc;non da B&iacute;blia pelos mesmos motivos apresentados
com respeito a Primeiro Samuel. &Eacute; incontest&aacute;vel a sua autenticidade.
A pr&oacute;pria franqueza e sinceridade dos escritores, n&atilde;o passando
por alto nem mesmo os pecados e as faltas do Rei Davi, &eacute;, em si,
forte evid&ecirc;ncia indireta da veracidade desse documento.</font>
<br><font size=4>&nbsp;Todavia, a evid&ecirc;ncia mais convincente da
autenticidade de Segundo Samuel reside no cumprimento das profecias, especialmente
as relacionadas com o pacto do Reino feito com Davi. Deus fez a seguinte
promessa a Davi: “Tua casa e teu reino h&atilde;o de ficar firmes por tempo
indefinido, diante de ti; teu pr&oacute;prio trono ficar&aacute; firmemente
estabelecido por tempo indefinido.” (2 Samuel 7:16) Mesmo no crep&uacute;sculo
do reino de Jud&aacute;, Jeremias declarou que esta promessa feita &agrave;
casa de Davi subsistiria, dizendo: “Assim disse Deus: ‘No caso de Davi,
n&atilde;o se decepar&aacute; homem seu, impedindo-o de sentar-se no trono
da casa de Israel.” (Jer. 33:17) Esta profecia se cumpriu, pois, mais tarde,
Deus suscitou a “Jesus Cristo, filho de Davi”, da tribo de Jud&aacute;,
segundo testifica t&atilde;o claramente a B&iacute;blia.&nbsp; Mat. 1:1.</font>
<p><b><font size=4>CONTE&Uacute;DO DE SEGUNDO SAMUEL</font></b>
<p><font size=4>&nbsp;<b><i>Eventos no in&iacute;cio do reinado de Davi
(2 Samuel 1:1-4:12).</i></b> Ap&oacute;s a morte de Saul, junto ao monte
Gilboa, um amalequita foge da batalha e apressadamente vai ter com Davi,
em Ziclague, para lhe dar a not&iacute;cia. Procurando agradar a Davi,
inventa a hist&oacute;ria de que ele pr&oacute;prio tirou a vida de Saul.
Em vez de elogios, o amalequita recebe como recompensa a morte, pois testifica
contra si mesmo, dizendo que matou “o ungido de Deus”. (1:16) O novo rei,
Davi, comp&otilde;e ent&atilde;o uma endecha, “O Arco”, na qual deplora
a morte de Saul e de Jonat&atilde;. Este c&acirc;ntico atinge um belo cl&iacute;max
na express&atilde;o comovente do superabundante amor de Davi por Jonat&atilde;:
“Estou aflito por ti, meu irm&atilde;o Jonat&atilde;, tu me eras muito
agrad&aacute;vel. Teu amor a mim era mais maravilhoso do que o amor das
mulheres. Como ca&iacute;ram os poderosos e pereceram as armas de guerra!”&nbsp;
1:17, 18, 26, 27.</font>
<br><font size=4>&nbsp;Sob a ordem de Deus, Davi e seus homens mudam-se
com suas fam&iacute;lias para H&eacute;bron, no territ&oacute;rio de Jud&aacute;.
Ali, os anci&atilde;os da tribo ungem a Davi qual rei. O general Joabe
se torna o mais proeminente dos apoiadores de Davi. Contudo, Is-Bosete,
filho de Saul, como rival no trono de Israel, &eacute; ungido por Abner,
chefe do ex&eacute;rcito. H&aacute; choques peri&oacute;dicos entre as
duas for&ccedil;as oponentes, e Abner mata um irm&atilde;o de Joabe. Por
fim, Abner passa para o lado de Davi. Ele leva para Davi a Mical, filha
de Saul, por quem Davi havia pago muito tempo antes o dote do casamento.
Mas Joabe aproveita a oportunidade para matar Abner, vingando assim a morte
de seu irm&atilde;o. Davi fica muito angustiado com isso, eximindo-se de
qualquer culpa. Pouco depois, o pr&oacute;prio Is-Bosete &eacute; assassinado,
enquanto ‘faz a sua sesta do meio-dia’.&nbsp; 4:5.</font>
<p><font size=4>&nbsp;<b><i>Davi, rei em Jerusal&eacute;m (5:1-6:23).</i></b>
Embora esteja reinando em Jud&aacute; j&aacute; por sete anos e seis meses,
Davi se torna agora o rei absoluto, e os representantes das tribos o ungem
para ser rei sobre todo o Israel. Esta &eacute; a sua terceira un&ccedil;&atilde;o.
Um dos primeiros atos de Davi na qualidade de rei do inteiro reino &eacute;
capturar a fortaleza de Si&atilde;o, em Jerusal&eacute;m, ocupada pelos
jebuseus; ele os surpreende, passando pelo t&uacute;nel de &aacute;gua.
Davi faz, ent&atilde;o, de Jerusal&eacute;m a sua capital. Deus dos ex&eacute;rcitos
aben&ccedil;oa a Davi, tornando-o grande, cada vez mais. At&eacute; mesmo
Hir&atilde;o, o rico rei de Tiro, envia a Davi cedros valiosos e tamb&eacute;m
trabalhadores para a constru&ccedil;&atilde;o de uma casa para o rei. A
fam&iacute;lia de Davi aumenta, e Deus faz prosperar o seu reino. H&aacute;
mais duas batalhas com os combativos filisteus. No primeiro destes, Deus
rompe as fileiras do inimigo diante de Davi, em Baal-Perazim, dando-lhe
assim a vit&oacute;ria. No segundo combate, Deus realiza outro milagre,
fazendo ouvir um “ru&iacute;do de marcha nas copas dos lentiscos”, o que
indica que Deus vai &agrave; frente de Israel para derrotar os ex&eacute;rcitos
dos filisteus. (5:24) Mais uma grande vit&oacute;ria para as for&ccedil;as
de Deus!</font>
<br><font size=4>&nbsp;Tomando consigo 30.000 homens, Davi p&otilde;e-se
a caminho para trazer a arca do pacto de Baale-Jud&aacute; (Quiriate-Jearim)
para Jerusal&eacute;m. Ao ser transportada ao som da m&uacute;sica e com
grande alegria, a carro&ccedil;a em que &eacute; carregada d&aacute; um
solavanco, e Uz&aacute;, que est&aacute; caminhando do lado, estende a
m&atilde;o para segurar a Arca sagrada. “Nisso se acendeu a ira de Deus
contra Uz&aacute;, e o verdadeiro Deus o golpeou ali pelo ato irreverente.”
(6:7) A Arca fica na casa de Obede-Edom, e, nos tr&ecirc;s meses seguintes,
Deus aben&ccedil;oa ricamente a casa de Obede-Edom. Depois de tr&ecirc;s
meses, Davi p&otilde;e-se a caminho para ir buscar a Arca e lev&aacute;-la
de modo correto pelo resto do caminho. A Arca &eacute; conduzida para a
capital de Davi com gritos alegres, m&uacute;sica e dan&ccedil;a. Davi
d&aacute; livre curso &agrave; sua grande alegria, dan&ccedil;ando perante
Deus, mas sua esposa Mical desaprova isto. Davi insiste: “Vou festejar
perante Deus.” (6:21) Em conseq&uuml;&ecirc;ncia disso, Mical permanece
sem filhos at&eacute; morrer.</font>
<p><font size=4>&nbsp;<b><i>O pacto de Deus com Davi (7:1-29)</i></b>.
Chegamos, agora, a um dos mais importantes eventos da vida de Davi, diretamente
relacionado com o tema central da B&iacute;blia: a santifica&ccedil;&atilde;o
do nome de Deus por meio do Reino, sob a Semente prometida. Este evento
se origina do desejo de Davi de construir uma casa para a arca de Deus.
Residindo ele pr&oacute;prio numa linda casa de cedro, Davi revela a Nat&atilde;
seu desejo de construir uma casa para a arca do pacto de Deus. Por interm&eacute;dio
de Nat&atilde;, Deus reafirma a Davi Sua benevol&ecirc;ncia para com Israel
e faz com ele um pacto que subsistir&aacute; para sempre. Entretanto, n&atilde;o
ser&aacute; Davi, mas o seu descendente (semente) quem edificar&aacute;
uma casa para o nome de Deus. Al&eacute;m disso, Deus faz a amorosa promessa:
“E tua casa e teu reino h&atilde;o de ficar firmes por tempo indefinido
diante de ti; teu pr&oacute;prio trono ficar&aacute; firmemente estabelecido
por tempo indefinido.”&nbsp; 7:16.</font>
<br><font size=4>&nbsp;Comovido pela bondade que Deus manifestou, fazendo
este pacto do Reino, o cora&ccedil;&atilde;o de Davi transborda de gratid&atilde;o
por toda a benevol&ecirc;ncia de Deus: “Que &uacute;nica na&ccedil;&atilde;o
na terra &eacute; semelhante ao teu povo Israel, que Deus foi remir para
si como povo e designar um nome para si, e fazer para eles coisas grandes
e atemorizantes? . . . E tu mesmo, &oacute; Deus, te tornaste seu Deus.”
(7:23, 24) E Davi ora fervorosamente pela santifica&ccedil;&atilde;o do
nome de Deus e para que a sua casa seja firmemente estabelecida perante
Ele.</font>
<p><font size=4>&nbsp;<b><i>Davi estende o dom&iacute;nio de Israel (8:1-10:19)</i></b>.
Mas, Davi n&atilde;o reinar&aacute; em paz. Restam combates a travar. Davi
passa a derrubar os filisteus, os moabitas, os zoba&iacute;tas, os s&iacute;rios
e os edomitas, estendendo assim o territ&oacute;rio de Israel at&eacute;
os limites fixados por Deus. (2 Sam. 8:1-5, 13-15; Deut. 11:24) Depois,
ele volta a sua aten&ccedil;&atilde;o para a casa de Saul, a fim de, em
considera&ccedil;&atilde;o a Jonat&atilde;, manifestar sua benevol&ecirc;ncia
para quem quer que remanes&ccedil;a. Ziba, servo de Saul, chama a aten&ccedil;&atilde;o
de Davi para Mefibosete, filho de Jonat&atilde;, que tem os p&eacute;s
aleijados. Davi ordena imediatamente que todos os bens de Saul sejam entregues
a Mefibosete e que suas terras sejam cultivadas por Ziba e seus servos,
a fim de fornecerem sustento &agrave; casa de Mefibosete. Quanto ao pr&oacute;prio
Mefibosete, comer&aacute; &agrave; mesa de Davi.</font>
<br><font size=4>&nbsp;Morrendo o rei de Amom, Davi envia embaixadores
a seu filho Hanum para lhe expressar sua benevol&ecirc;ncia. Mas os conselheiros
de Hanum acusam Davi de os ter enviado para espiarem o pa&iacute;s, e eles
os humilham e os enviam de volta meio nus. Irritado com tal afronta, Davi
envia Joabe com seu ex&eacute;rcito para vingar essa inj&uacute;ria. Dividindo
as suas for&ccedil;as, ele derrota facilmente os amonitas e os s&iacute;rios
que haviam vindo para socorr&ecirc;-los. Os s&iacute;rios re&uacute;nem
novamente as suas for&ccedil;as, s&oacute; para sofrerem nova derrota causada
pelos ex&eacute;rcitos de Deus, sob o comando de Davi, e perdem 700 condutores
de carros e 40.000 cavaleiros. Eis mais uma evid&ecirc;ncia do favor e
da b&ecirc;n&ccedil;&atilde;o de Deus sobre Davi.</font>
<p><font size=4>&nbsp;<b><i>Davi peca contra Deus (11:1-12:31).</i></b>
No ano seguinte, na primavera, Davi envia de novo Joabe contra Amom, para
sitiar a cidade de Rab&aacute;, mas ele pr&oacute;prio fica em Jerusal&eacute;m.
Certa noitinha, do terra&ccedil;o de sua casa, ele v&ecirc; a linda Bate-Seba,
esposa de Urias, o hitita, que se banha. Ele manda traz&ecirc;-la para
sua casa, tem rela&ccedil;&otilde;es sexuais com ela, e ela fica gr&aacute;vida.
Davi tenta encobrir isto, mandando Urias vir da luta em Rab&aacute; e enviando-o
para casa para se revigorar. Mas, Urias recusa agradar a si mesmo e ter
rela&ccedil;&otilde;es sexuais com sua esposa enquanto a Arca e o ex&eacute;rcito
“est&atilde;o morando em barracas”. Davi, desesperado, manda Urias de volta
para junto de Joabe com uma carta que diz: “Ponde Urias na frente das mais
fortes cargas de batalha e tereis de retirar-vos de detr&aacute;s dele,
e ele ter&aacute; de ser golpeado e morto.” (11:11, 15) Assim morre Urias.
Depois de passados os dias de luto de Bate-Seba, Davi leva-a imediatamente
para sua casa, onde ela se torna sua esposa, e nasce o filho deles, um
menino.</font>
<br><font size=4>&nbsp;Isto &eacute; mau aos olhos de Deus. Ele envia
o profeta Nat&atilde; a Davi com uma mensagem de julgamento. Nat&atilde;
diz a Davi que havia dois homens, um rico e outro pobre. Um tinha muitos
rebanhos, mas o outro tinha uma s&oacute; cordeirinha que criava como animal
de estima&ccedil;&atilde;o na fam&iacute;lia e era “como uma filha”. Mas,
quando chegou a ocasi&atilde;o de fazer uma festa, o rico n&atilde;o tomou
uma ovelha dos seus pr&oacute;prios rebanhos, mas a cordeirinha do homem
pobre. Ouvindo isto, Davi fica irado e exclama: “Por Deus que vive, o homem
que fez isso merece morrer!” Em resposta, v&ecirc;m as palavras de Nat&atilde;:
“Tu mesmo &eacute;s o homem!” (12:3, 5, 7) Ele pronuncia ent&atilde;o um
julgamento prof&eacute;tico de que as esposas de Davi ser&atilde;o violadas
publicamente por outro homem, a sua casa ser&aacute; flagelada por lutas
internas e seu filho, nascido de Bate-Seba, morrer&aacute;.</font>
<br><font size=4>&nbsp;Sinceramente desolado e arrependido, Davi reconhece
abertamente sua falta: “Pequei contra Deus.” (12:13) Cumprindo-se a palavra
de Deus, a crian&ccedil;a, fruto da uni&atilde;o ad&uacute;ltera, morre
depois de sete dias de enfermidade. (Mais tarde, Davi tem outro filho com
Bate-Seba; a este chamam de Salom&atilde;o, nome que se deriva de uma raiz
que significa “paz”. Entretanto, Deus manda, por interm&eacute;dio de Nat&atilde;,
que o chamem tamb&eacute;m de Jedidias, que significa “Amado de Deus”.)
Depois desta triste experi&ecirc;ncia, Joabe chama Davi a Rab&aacute;,
onde tudo est&aacute; pronto para o ataque final. Tendo capturado as reservas
de &aacute;gua daquela cidade, Joabe, por respeito ao rei, deixa para este
a honra de capturar a pr&oacute;pria cidade.</font>
<p><font size=4><b><i>&nbsp;As dificuldades na fam&iacute;lia de Davi
(13:1-18:33). </i></b>Come&ccedil;am as dificuldades na casa de Davi quando
Amnom, um dos filhos de Davi, se apaixona por Tamar, irm&atilde; de seu
meio-irm&atilde;o, Absal&atilde;o. Amnom finge estar doente e pede que
lhe enviem a bela Tamar para cuidar dele. Ele a violenta, e da&iacute;
a odeia intensamente, de modo que a manda embora em humilha&ccedil;&atilde;o.
Absal&atilde;o planeja vingan&ccedil;a, aguardando um momento oportuno.
Cerca de dois anos mais tarde, ele organiza um banquete, ao qual Amnom
e todos os demais filhos do rei s&atilde;o convidados. Quando o cora&ccedil;&atilde;o
de Amnom est&aacute; alegre pelo vinho, ele &eacute; apanhado de surpresa
e morto por ordem de Absal&atilde;o.</font>
<br><font size=4>&nbsp;Temendo o desagrado do rei, Absal&atilde;o foge
para Gesur, onde vive em semi-ex&iacute;lio por tr&ecirc;s anos. No &iacute;nterim,
Joabe, o chefe do ex&eacute;rcito de Davi, trama um meio de reconcilia&ccedil;&atilde;o
entre Davi e Absal&atilde;o. Faz com que uma mulher s&aacute;bia de Tecoa
conte ao rei uma hist&oacute;ria inventada sobre retribui&ccedil;&atilde;o,
banimento e puni&ccedil;&atilde;o. Quando o rei pronuncia o veredicto,
a mulher lhe revela a verdadeira raz&atilde;o de sua presen&ccedil;a: &eacute;
que o pr&oacute;prio filho do rei, Absal&atilde;o, est&aacute; banido em
Gesur. Davi percebe que Joabe planejou isto, mas d&aacute; permiss&atilde;o
para que seu filho retorne a Jerusal&eacute;m. Passam mais dois anos at&eacute;
o rei consentir ver Absal&atilde;o face a face.</font>
<br><font size=4>&nbsp;Apesar da benevol&ecirc;ncia de Davi, Absal&atilde;o
n&atilde;o tarda em conspirar contra seu pai para se apoderar de seu trono.
Absal&atilde;o &eacute; extraordinariamente belo entre todos os homens
valentes de Israel, e isto contribui para torn&aacute;-lo ambicioso e orgulhoso.
Cada ano, o cabelo que se corta de sua bela cabeleira pesa uns dois quilos
e trezentos gramas. (2 Sam. 14:26, nota) Por meio de diversas manobras
astutas, Absal&atilde;o come&ccedil;a a seduzir o cora&ccedil;&atilde;o
dos homens de Israel. Por fim, a conspira&ccedil;&atilde;o &eacute; revelada.
Absal&atilde;o, obtendo permiss&atilde;o de seu pai para ir a H&eacute;bron,
anuncia ali o seu prop&oacute;sito rebelde e pede a ajuda de todo o Israel
na sua insurrei&ccedil;&atilde;o contra Davi. Quando grande n&uacute;mero
de pessoas toma o lado deste seu filho rebelde, Davi foge de Jerusal&eacute;m
com uns poucos apoiadores leais, sendo t&iacute;pico destes Itai, o geteu,
que declara: “Por Deus que vive e por meu senhor, o rei, que vive, no lugar
em que meu senhor, o rei, vier a estar, quer para a morte quer para a vida,
l&aacute; vir&aacute; a estar o teu servo!”&nbsp; 15:21.</font>
<br><font size=4>&nbsp;Ao fugir de Jerusal&eacute;m, Davi fica sabendo
da trai&ccedil;&atilde;o de um de seus conselheiros de maior confian&ccedil;a,
Aitofel. Ele ora: “Por favor, transforma em estult&iacute;cia o conselho
de Aitofel, &oacute; Deus!” (15:31) Zadoque e Abiatar, sacerdotes leais
a Davi, e Husai, o arquita, s&atilde;o enviados de volta a Jerusal&eacute;m,
para observarem as atividades de Absal&atilde;o e darem not&iacute;cias.
Nesse meio tempo, no ermo, Davi se encontra com Ziba, o assistente de Mefibosete,
que informa que seu amo espera que agora o reino seja devolvido &agrave;
casa de Saul. Quando Davi passa por l&aacute;, Simei, da casa de Saul,
amaldi&ccedil;oa-o e atira pedras nele, mas Davi impede que seus homens
se vinguem.</font>
<br><font size=4>&nbsp;O usurpador Absal&atilde;o, em Jerusal&eacute;m,
tem rela&ccedil;&otilde;es sexuais com as concubinas de seu pai “sob os
olhares de todo o Israel”, seguindo a sugest&atilde;o de Aitofel. Isto
se d&aacute; em cumprimento do julgamento prof&eacute;tico de Nat&atilde;.
(16:22; 12:11) Aitofel aconselha tamb&eacute;m Absal&atilde;o a tomar uma
for&ccedil;a de 12.000 homens e ir perseguir Davi no ermo. No entanto,
Husai, que ganhou a confian&ccedil;a de Absal&atilde;o, recomenda outro
plano. E, segundo a ora&ccedil;&atilde;o de Davi, o conselho de Aitofel
&eacute; frustrado. Semelhante a Judas, o frustrado Aitofel vai para casa
e se estrangula. Husai relata secretamente os planos do usurpador Absal&atilde;o
aos sacerdotes Zadoque e Abiatar, que, por sua vez, mandam transmitir a
mensagem a Davi que se acha no ermo.</font>
<br><font size=4>&nbsp;Isto possibilita que Davi atravesse o Jord&atilde;o
e escolha o lugar para a batalha na floresta de Maanaim. Ali, ele desdobra
em ordem de combate suas tropas e ordena-lhes que tratem Absal&atilde;o
com bondade. Os rebeldes sofrem derrota esmagadora. Quando Absal&atilde;o
foge num mulo por entre a floresta fechada, a sua cabe&ccedil;a fica presa
nos ramos mais baixos de uma grande &aacute;rvore, e ali fica suspenso
no ar. Encontrando-o em tal apuro, Joabe o mata, desconsiderando totalmente
a ordem do rei. A profunda tristeza de Davi ao ouvir a not&iacute;cia da
morte de seu filho se reflete na sua lamenta&ccedil;&atilde;o: “Meu filho
Absal&atilde;o, meu filho, meu filho Absal&atilde;o! Oh! que eu, eu mesmo,
tivesse morrido em teu lugar, Absal&atilde;o, meu filho, meu filho!”&nbsp;
18:33.</font>
<p><font size=4>&nbsp;<b><i>Eventos finais do reinado de Davi (19:1-24:25)</i></b>.
Davi continua a lamentar amargamente at&eacute; que Joabe insta com ele
que reassuma a sua devida posi&ccedil;&atilde;o como rei. Ele nomeia agora
a Amasa qual chefe sobre o ex&eacute;rcito, no lugar de Joabe. A caminho
de volta, ele &eacute; bem acolhido pelo povo, tamb&eacute;m por Simei,
cuja vida Davi poupa. Mefibosete tamb&eacute;m pleiteia a sua causa, e
Davi lhe d&aacute; heran&ccedil;a igual &agrave; de Ziba. Todo o Israel
e Jud&aacute; ficam de novo unidos sob Davi.</font>
<br><font size=4>&nbsp;Entretanto, novas dificuldades h&atilde;o de surgir.
Seba, um benjamita, proclama-se rei e desvia de Davi a muitos. Amasa, a
quem Davi instrui para convocar homens para p&ocirc;r fim &agrave; rebeli&atilde;o,
encontra Joabe que o assassina trai&ccedil;oeiramente. Joabe assume ent&atilde;o
o controle do ex&eacute;rcito e persegue Seba at&eacute; a cidade de Abel
de Bete-Maac&aacute;, sitiando-a. Seguindo o conselho de uma mulher s&aacute;bia
da cidade, os habitantes executam Seba, e Joabe se retira. Por causa de
culpa de sangue, n&atilde;o-vingada, em raz&atilde;o de Saul ter matado
os gibeonitas, h&aacute; uma fome em Israel que dura tr&ecirc;s anos. Para
remover essa culpa de sangue, sete filhos da casa de Saul s&atilde;o executados.
E, novamente em batalha contra os filisteus, a vida de Davi &eacute; salva
por um triz por Abisai, seu sobrinho. Seus homens juram que ele n&atilde;o
mais dever&aacute; sair &agrave; batalha com eles “para que n&atilde;o
apagues a l&acirc;mpada de Israel!”. (21:17) Tr&ecirc;s de seus homens
valentes se distinguem, destruindo os gigantes filisteus.</font>
<br><font size=4>&nbsp;Nesta altura, o escritor insere no relato um c&acirc;ntico
de Davi a Deus, que corresponde ao Salmo 18, e que expressa agradecimentos
por livr&aacute;-lo “da palma da m&atilde;o de todos os seus inimigos e
da palma de Saul”. Com alegria, ele declara: “Deus &eacute; meu rochedo,
e minha fortaleza, e Aquele que me p&otilde;e a salvo. Aquele que faz grandes
atos de salva&ccedil;&atilde;o para o seu rei e usa de benevol&ecirc;ncia
para com o seu ungido, para com Davi e para com a sua descend&ecirc;ncia
por tempo indefinido.” (22:1, 2, 51) Segue-se, ent&atilde;o, o &uacute;ltimo
c&acirc;ntico de Davi, em que admite: “Foi o Esp&iacute;rito de Deus que
falou por meu interm&eacute;dio, e a sua palavra estava na minha l&iacute;ngua.”&nbsp;
23:2.</font>
<br><font size=4>&nbsp;Voltando &agrave; narrativa hist&oacute;rica, encontramos
alistados os homens poderosos que pertencem a Davi; tr&ecirc;s dos quais
s&atilde;o not&aacute;veis. Estes est&atilde;o envolvidos num incidente
que ocorre quando se estabelece um posto avan&ccedil;ado dos filisteus
em Bel&eacute;m, a cidade natal de Davi. Davi expressa o desejo: “Quem
me dera beber da &aacute;gua da cisterna de Bel&eacute;m, que est&aacute;
junto ao port&atilde;o!” (23:15) Com isso, os tr&ecirc;s homens valentes
irrompem pelo acampamento dos filisteus, tiram &aacute;gua da cisterna
e a trazem a Davi. Mas, Davi recusa beber. Em vez disso, derrama-a no ch&atilde;o,
dizendo: “&Eacute; inconceb&iacute;vel, da minha parte, &oacute; Deus,
fazer isso! Beberia eu o sangue dos homens que andam arriscando as suas
almas?” (23:17) Para ele a &aacute;gua &eacute; equivalente ao sangue vital
que arriscaram para obt&ecirc;-la. A seguir s&atilde;o alistados os 30
homens mais poderosos de seu ex&eacute;rcito, bem como as fa&ccedil;anhas.</font>
<p><font size=4>&nbsp;Por fim, Davi peca por fazer a contagem do povo.
Implorando miseric&oacute;rdia a Deus, prop&otilde;e-se-lhe a escolha entre
tr&ecirc;s tipos de puni&ccedil;&atilde;o: sete anos de fome, tr&ecirc;s
meses de derrotas militares ou tr&ecirc;s dias de pestil&ecirc;ncia no
pa&iacute;s. Davi responde: “Caiamos na m&atilde;o de Deus, porque s&atilde;o
muitas as suas miseric&oacute;rdias; mas n&atilde;o caia eu na m&atilde;o
dum homem.” (24:14) A pestil&ecirc;ncia sobre a na&ccedil;&atilde;o inteira
mata 70.000 pessoas, e s&oacute; p&aacute;ra quando Davi, agindo segundo
as instru&ccedil;&otilde;es de Deus, que recebe por interm&eacute;dio de
Gade, compra a eira de Ara&uacute;na, onde oferece a Deus sacrif&iacute;cios
queimados e de participa&ccedil;&atilde;o em comum.</font>
<p><b><font size=4>POR QUE &Eacute; PROVEITOSO</font></b>
<p><font size=4>&nbsp;O leitor de hoje encontrar&aacute; muita coisa proveitosa
em Segundo Samuel! Quase todas as emo&ccedil;&otilde;es humanas da vida
real s&atilde;o retratadas em linguagem viva e muito expressiva. Assim,
os resultados desastrosos da ambi&ccedil;&atilde;o, da repres&aacute;lia
(3:27-30), do desejo il&iacute;cito de possuir o c&ocirc;njuge de outrem
(11:2-4, 15-17; 12:9, 10), de atos trai&ccedil;oeiros (15:12, 31; 17:23),
do amor baseado somente na paix&atilde;o (13:10-15, 28, 29), do julgamento
precipitado (16:3, 4; 19:25-30) e da falta de respeito pelos atos de devo&ccedil;&atilde;o
de outrem constituem fortes avisos para n&oacute;s.&nbsp; 6:20-23.</font>
<p><font size=4>&nbsp;Mas, tiramos proveito muito maior de Segundo Samuel,
examinando-o de um &acirc;ngulo positivo e seguindo seus numerosos e excelentes
exemplos de boa conduta e boas a&ccedil;&otilde;es. Davi &eacute; um modelo
de algu&eacute;m que demonstrou devo&ccedil;&atilde;o exclusiva a Deus
(7:22), foi humilde diante de Deus (7:18), enalteceu o nome de Deus (7:23,
26), teve atitude correta na adversidade (15:25), arrependeu-se sinceramente
do pecado (12:13), foi fiel &agrave; sua promessa (9:1, 7), manteve o equil&iacute;brio
sob prova (16:11, 12), teve confian&ccedil;a cont&iacute;nua em Deus (5:12,
20) e demonstrou profundo respeito pelas provid&ecirc;ncias tomadas por
Deus e pelas designa&ccedil;&otilde;es feitas por ele (1:11, 12). N&atilde;o
&eacute; de admirar que Davi tenha sido chamado ‘um homem que agradava
ao cora&ccedil;&atilde;o de Deus’!&nbsp; 1 Sam. 13:14.</font>
<p><font size=4>&nbsp;Em Segundo Samuel, encontra-se tamb&eacute;m a aplica&ccedil;&atilde;o
de muitos princ&iacute;pios da B&iacute;blia. Entre estes, os princ&iacute;pios
sobre a responsabilidade coletiva (3:29; 24:11-15), que as boas inten&ccedil;&otilde;es
n&atilde;o mudam os requisitos de Deus (6:6, 7), que a chefia estabelecida
na organiza&ccedil;&atilde;o teocr&aacute;tica de Deus deve ser respeitada
(12:28),&nbsp; que se requer expia&ccedil;&atilde;o pela culpa de sangue
(21:1-6, 9, 14), que uma pessoa s&aacute;bia pode evitar que sobrevenha
calamidade a muitos (2 Sam. 20:21, 22; Ecl. 9:15) e que a lealdade &agrave;
organiza&ccedil;&atilde;o de Deus e a seus representantes precisa ser mantida,
“quer para a morte quer para a vida”.&nbsp; 2 Sam. 15:18-22.</font>
<p><font size=4>&nbsp;Mas, acima de tudo, Segundo Samuel aponta para o
Reino de Deus e d&aacute; brilhantes vislumbres desse Reino que Ele estabelece
nas m&atilde;os do “Filho de Davi”, Jesus Cristo. (Mat. 1:1) O juramento
que Deus fez a Davi, relativo &agrave; perman&ecirc;ncia de seu reino (2
Sam. 7:16), &eacute; citado em Atos 2:29-36, com refer&ecirc;ncia a Jesus.
Que a profecia: “Eu mesmo me tornarei seu pai e ele mesmo se tornar&aacute;
meu filho” (2 Sam. 7:14), aponta realmente para Jesus, &eacute; demonstrado
em Hebreus 1:5. Isto foi tamb&eacute;m comprovado pela voz de Deus que
falou desde os c&eacute;us: “Este &eacute; meu Filho, o amado, a quem tenho
aprovado.” (Mat. 3:17; 17:5) Finalmente, o pacto do Reino com Davi &eacute;
mencionado por Gabriel nas suas palavras dirigidas a Maria, ao falar de
Jesus: “Este ser&aacute; grande e ser&aacute; chamado Filho do Alt&iacute;ssimo;
e o Senhor Deus lhe dar&aacute; o trono de Davi, seu pai, e ele reinar&aacute;
sobre a casa de Jac&oacute; para sempre, e n&atilde;o haver&aacute; fim
do seu reino.” (Luc. 1:32, 33) Qu&atilde;o emocionante parece ser a promessa
da Semente do Reino &agrave; medida que se vai desenvolvendo cada fase
diante de nossos olhos!</font>
<p><a href="modules.php?name=biblia&page=2samuel.htm"><strong>Retorna ao livro 2 Samuel&nbsp;</strong></a></td>
</tr>
</table></center>

<br>&nbsp;
</body>
</html>
