<html>
<head>


   <title>Introdu&ccedil;&atilde;o ao livro de Samuel</title>
</head>
<body background="modules/biblia/Antigo/back_169.gif"  text="#000000" bgcolor="#CEC4B5" link="#000099" vlink="#000099" alink="#FF0000">
&nbsp;
<center><table WIDTH="90%" border="1" cellpadding="6" cellspacing="0" COLS=1 >
<tr>
<td ALIGN=LEFT>
<center><b>Introdu&ccedil;&atilde;o ao 9&ordm; Livro B&iacute;blico: <font color="#000099"><font size=+2>1
Samuel</font></font></b></center>

<p><b><font size=4>Escritores: Incerto</font></b>
<br><b><font size=4>Lugar da Escrita: Israel</font></b>
<br><b><font size=4>Data: Entre 931 e 722 a.C.</font></b>
<br><b><font size=4>Tema: Deus age na hist&oacute;ria</font></b>
<p><font size=4>A organiza&ccedil;&atilde;o nacional de Israel sofreu
momentosa mudan&ccedil;a. Nomeou-se um rei humano! Isto se deu enquanto
Samuel servia como profeta de Deus em Israel. Embora Deus soubesse de antem&atilde;o
e predissesse essa mudan&ccedil;a para a monarquia, segundo a exig&ecirc;ncia
do povo de Israel, ainda assim, foi um golpe atordoador para Samuel. Devotado
ao servi&ccedil;o de Deus desde seu nascimento e estando cheio de reconhecimento
reverente da realeza de Jeov&aacute;, Samuel previu os resultados desastrosos
para os co-membros daquela na&ccedil;&atilde;o santa de Deus. Foi s&oacute;
sob a orienta&ccedil;&atilde;o de Deus que Samuel cedeu &agrave;s exig&ecirc;ncias
deles. “Samuel falou ent&atilde;o ao povo sobre a prerrogativa leg&iacute;tima
do reinado, e escreveu-a num livro e depositou-o perante Deus.” (1 Sam.
10:25) Assim terminou a &eacute;poca dos ju&iacute;zes, e come&ccedil;ou
a &eacute;poca dos reis humanos que veria Israel subir a um poder e prest&iacute;gio
sem precedentes, s&oacute; para finalmente cair na desonra e ser divorciado
do favor de Deus.</font>
<p><font size=4>&nbsp;Os dois livros de Samuel eram originalmente um s&oacute;
rolo ou volume. Fez-se a divis&atilde;o de Samuel em dois livros quando
se publicou esta parte da Septuaginta grega. Na Septuaginta, Primeiro Samuel
foi chamado Primeiros Reinados. Esta divis&atilde;o e o nome Primeiro Reis
foram adotados pela Vulgata latina e continuam at&eacute; hoje em B&iacute;blias
cat&oacute;licas. Que Primeiro e Segundo Samuel formavam originalmente
um s&oacute; livro, demonstra-se pela nota massor&eacute;tica sobre 1 Samuel
18:24, que declara que este vers&iacute;culo se acha na metade do livro
de Samuel.&nbsp;</font>
<br><font size=4>&nbsp;H&aacute; muita evid&ecirc;ncia da exatid&atilde;o
da narrativa. Os locais geogr&aacute;ficos se enquadram nos eventos descritos.
&Eacute; interessante notar que o ataque bem-sucedido de Jonat&atilde;
contra a guarni&ccedil;&atilde;o filist&eacute;ia de Micm&aacute;s, que
levou &agrave; completa derrota dos filisteus, foi repetido na Primeira
Guerra Mundial por um oficial do Ex&eacute;rcito Brit&acirc;nico, que,
conforme noticiado, desbaratou os turcos, seguindo os pontos de refer&ecirc;ncia
descritos no livro inspirado de Samuel. 1 Samuel 14:4-14.</font>
<p><font size=4>&nbsp;Todavia, h&aacute; provas ainda mais fortes da inspira&ccedil;&atilde;o
e da autenticidade desse livro. Cont&eacute;m o not&aacute;vel cumprimento
da profecia de Deus de que Israel pediria um rei. (Deut. 17:14; 1 Sam.
8:5) Anos mais tarde, Os&eacute;ias confirmou isso, citando as palavras
de Deus: “Passei a dar-te um rei na minha ira e o tirarei na minha f&uacute;ria.”
(Os&eacute;. 13:11) Pedro mostrou que Samuel era inspirado ao identificar
a Samuel como o profeta que havia ‘declarado distintamente os dias’ de
Jesus. (Atos 3:24) Paulo se referia a 1 Samuel 13:14, quando contou brevemente
a hist&oacute;ria de Israel. (Atos 13:20-22) O pr&oacute;prio Jesus atestou
a autenticidade do relato, ao perguntar aos fariseus dos seus dias: “N&atilde;o
lestes o que Davi fez quando ele e seus homens ficaram com fome?” Passou
ent&atilde;o a relatar que Davi pediu o p&atilde;o da proposi&ccedil;&atilde;o.
(Mat. 12:1-4; 1 Sam. 21:1-6) Esdras tamb&eacute;m aceitou o relato como
sendo genu&iacute;no, conforme j&aacute; mencionado.&nbsp; 1 Cr&ocirc;.
29:29.</font>
<br><font size=4>&nbsp;Sendo este o relato original das atividades de
Davi, toda men&ccedil;&atilde;o de Davi em todas as Escrituras confirma
o livro de Samuel como sendo parte da Palavra inspirada de Deus. Alguns
de seus eventos s&atilde;o at&eacute; mencionados nos cabe&ccedil;alhos
dos salmos de Davi, como no Salmo 59 (1 Sam. 19:11), no Salmo 34 (1 Sam.
21:13, 14) e no Salmo 142 (1 Sam. 22:1 ou 1 Sam. 24:1, 3). Assim, a evid&ecirc;ncia
interna da pr&oacute;pria Palavra de Deus testifica conclusivamente a autenticidade
de Primeiro Samuel.</font>
<p><b><font size=4>CONTE&Uacute;DO DE PRIMEIRO SAMUEL</font></b>
<p><font size=4>&nbsp;O livro abrange, em parte ou no todo, a vida de
quatro l&iacute;deres de Israel: Eli, o sumo sacerdote; Samuel, o profeta;
Saul, o primeiro rei; e Davi, que foi ungido para ser o pr&oacute;ximo
rei.</font>
<p><font size=4>&nbsp;<b><i>A judicatura de Eli e o jovem Samuel (1 Samuel
1:1-4:22). </i></b>No in&iacute;cio da narrativa, somos apresentados a
Ana, esposa favorita de Elcana, um levita. Ela n&atilde;o tem filhos e
&eacute; desprezada por isso pela outra esposa de Elcana, Penina. Enquanto
a fam&iacute;lia faz uma das suas visitas anuais a Silo, onde se acha a
arca do pacto de Deus, Ana ora fervorosamente a Deus para que lhe d&ecirc;
um filho. Ela promete que, se sua ora&ccedil;&atilde;o for atendida, devotar&aacute;
o filho ao servi&ccedil;o de Deus. Deus atende a sua ora&ccedil;&atilde;o,
e ela d&aacute; &agrave; luz um filho, Samuel. Logo que &eacute; desmamado,
ela o leva &agrave; casa de Deus e o coloca sob os cuidados do sumo sacerdote
Eli, como algu&eacute;m ‘emprestado a Deus’. (1:28) Ana se expressa, ent&atilde;o,
em jubilante ora&ccedil;&atilde;o de agradecimentos e de felicidade. O
menino se torna “ministro de Deus perante Eli, o sacerdote”.&nbsp; 2:11.</font>
<br><font size=4>&nbsp;Nem tudo vai bem com Eli. Est&aacute; velho, seus
dois filhos se tornaram imprest&aacute;veis, e ‘n&atilde;o reconhecem a
Deus’. (2:12) Usam o seu cargo sacerdotal para satisfazer a sua gan&acirc;ncia
e seus desejos imorais. Eli deixa de os corrigir. Deus, portanto, passa
a enviar mensagens divinas contra a casa de Eli, avisando que “nunca chegar&aacute;
a haver um homem idoso na tua casa”, e que ambos os filhos de Eli morrer&atilde;o
num s&oacute; dia. (1 Sam. 2:30-34; 1 Reis 2:27) Por fim, Ele envia o menino
Samuel a Eli com uma mensagem de julgamento de fazer tinir os ouvidos.
Assim, o jovem Samuel &eacute; credenciado &agrave; fun&ccedil;&atilde;o
de profeta em Israel.&nbsp; 1 Sam. 3:1, 11.</font>
<br><font size=4>&nbsp;No devido tempo, Deus executa esse julgamento,
suscitando os filisteus. Visto que o resultado da batalha &eacute; desfavor&aacute;vel
a Israel, os israelitas levam, com grande grito, a arca do pacto de Silo
para seu acampamento militar. Ouvindo o grito e sabendo que a Arca foi
trazida para dentro do acampamento de Israel, os filisteus fortalecem-se
e ganham uma sensacional vit&oacute;ria, desbaratando totalmente os israelitas.
A Arca &eacute; capturada, e os dois filhos de Eli morrem. Com cora&ccedil;&atilde;o
tremendo, Eli ouve o relato. Ao se mencionar a Arca, cai de costas da cadeira,
quebra o pesco&ccedil;o e morre. Assim, termina a sua judicatura de 40
anos. Deveras: “A gl&oacute;ria exilou-se de Israel”, pois a Arca representa
a presen&ccedil;a de Deus com o seu povo.&nbsp; 4:22.</font>
<p><font size=4>&nbsp;<b><i>Samuel julga Israel (5:1-7:17).</i></b> Agora
os filisteus tamb&eacute;m t&ecirc;m de aprender, para a sua grande tristeza,
que a arca de Deus n&atilde;o deve ser usada como amuleto. Quando levam
a Arca para dentro da casa de adora&ccedil;&atilde;o de Dagom, em Asdode,
o deus deles cai estirado de bru&ccedil;os. No dia seguinte, Dagom cai
de novo estirado na soleira, desta vez com a cabe&ccedil;a e as palmas
de ambas as m&atilde;os decepadas. Com isto come&ccedil;a o costume supersticioso,
entre os filisteus, de ‘n&atilde;o pisar no limiar de Dagom’. (5:5) Os
filisteus mandam apressadamente a Arca para Gate, e da&iacute; para Ecrom,
mas tudo em v&atilde;o! Sobrev&ecirc;m tormentos em forma de p&acirc;nico,
hemorr&oacute;idas e uma praga de roedores. Os senhores do eixo dos filisteus,
em desespero final com o aumento do n&uacute;mero de mortos, devolvem a
Israel a Arca num novo carro puxado por duas vacas que amamentam. Em Bete-Semes,
sobrev&eacute;m calamidade sobre alguns dos israelitas, porque olham para
a Arca. (1 Sam. 6:19; N&uacute;m. 4:6, 20) Finalmente, a Arca descansa
na casa de Abinadabe, na cidade lev&iacute;tica de Quiriate-Jearim.</font>
<br><font size=4>&nbsp;Por 20 anos, a Arca permanece na casa de Abinadabe.
Samuel, j&aacute; adulto, insta com os israelitas para que se desfa&ccedil;am
dos Baalins e das imagens de Astorete e sirvam a Deus de todo o cora&ccedil;&atilde;o.
Eles fazem isso. Quando se re&uacute;nem em Misp&aacute; para adora&ccedil;&atilde;o,
os senhores do eixo dos filisteus aproveitam a oportunidade para batalhar,
e Israel &eacute; apanhado de surpresa. Israel invoca a Deus por interm&eacute;dio
de Samuel. Um grande barulho de trov&atilde;o da parte de Deus lan&ccedil;a
os filisteus em confus&atilde;o, e os israelitas, fortalecidos mediante
sacrif&iacute;cios e ora&ccedil;&otilde;es, obt&ecirc;m uma vit&oacute;ria
esmagadora. Daquele tempo em diante, ‘a m&atilde;o de Deus continua a ser
contra os filisteus todos os dias de Samuel’. (7:13) Contudo, Samuel n&atilde;o
p&aacute;ra seu servi&ccedil;o. Durante toda a vida, continua a julgar
Israel, fazendo viagem anual desde Ram&aacute;, logo ao norte de Jerusal&eacute;m,
at&eacute; Betel, Gilgal e Misp&aacute;. Em Ram&aacute;, ele levanta um
altar a Deus.</font>
<p><font size=4>&nbsp;<b><i>Saul, o primeiro rei de Israel (8:1-12:25).
</i></b>Samuel
j&aacute; est&aacute; envelhecido no servi&ccedil;o de Deus, mas seus filhos
n&atilde;o andam nos caminhos de seu pai, pois aceitam subornos e pervertem
o julgamento. Neste tempo, os homens mais idosos de Israel v&atilde;o ter
com Samuel com o seguinte pedido: “Designa-nos deveras um rei para nos
julgar, igual a todas as na&ccedil;&otilde;es.” (8:5) Samuel, extremamente
perturbado, busca a Deus em ora&ccedil;&atilde;o. Deus responde: “N&atilde;o
&eacute; a ti que rejeitaram, mas &eacute; a mim que rejeitaram como rei
sobre eles. . . . E agora escuta a sua voz.” (8:7-9) Primeiro, por&eacute;m,
Samuel precisa adverti-los das conseq&uuml;&ecirc;ncias funestas de seu
pedido rebelde: arregimenta&ccedil;&atilde;o, pagamento de impostos, perda
da liberdade e, com o tempo, amargura e clamor a Deus. O povo, irredut&iacute;vel
nos seus desejos, exige um rei.</font>
<br><font size=4>&nbsp;Agora, passamos a conhecer Saul, filho de Quis,
da tribo de Benjamim, e incomparavelmente o mais belo e o mais alto homem
em Israel. Ele &eacute; conduzido a Samuel, que lhe reserva um lugar de
honra num banquete, unge-o e da&iacute; o apresenta a todo o Israel numa
assembl&eacute;ia em Misp&aacute;. Embora no in&iacute;cio Saul se esconda
entre a bagagem, &eacute; finalmente apresentado como sendo a escolha de
Deus. Samuel relembra mais uma vez a Israel a prerrogativa do reinado,
escrevendo-a num livro. Entretanto, n&atilde;o &eacute; sen&atilde;o depois
da vit&oacute;ria sobre os amonitas, que acaba com o s&iacute;tio em Jabes
de Gileade, que Saul &eacute; levado a s&eacute;rio por todos os dentre
o povo, de modo que confirmam a sua realeza em Gilgal. Samuel os exorta
outra vez a temer, servir e obedecer a Deus, e roga a Deus que envie um
sinal em forma de trov&otilde;es e chuva fora de &eacute;poca, na ocasi&atilde;o
da colheita. Numa demonstra&ccedil;&atilde;o aterradora, Deus mostra a
sua ira por terem rejeitado a Ele qual Rei.</font>
<p><font size=4>&nbsp;<b><i>A desobedi&ecirc;ncia de Saul (13:1-15:35).</i></b>Ao
passo que os filisteus continuam a molestar a Israel, Jonat&atilde;, o
corajoso filho de Saul, derrota uma guarni&ccedil;&atilde;o dos filisteus.
O inimigo, para vingar-se disto, envia um enorme ex&eacute;rcito, “como
os gr&atilde;os de areia que h&aacute; &agrave; beira do mar”, em tamanho,
e eles acampam em Micm&aacute;s. A inquieta&ccedil;&atilde;o assola as
fileiras dos israelitas. ‘Se t&atilde;o-somente Samuel viesse dar-nos a
orienta&ccedil;&atilde;o de Deus!’ Saul, impaciente de esperar por Samuel,
peca, oferecendo presun&ccedil;osamente ele pr&oacute;prio o sacrif&iacute;cio
queimado. Samuel aparece de s&uacute;bito. Rejeitando as pouco convincentes
desculpas de Saul, pronuncia o julgamento de Deus: “E agora teu reino n&atilde;o
durar&aacute;. Deus certamente achar&aacute; para si um homem que agrade
ao seu cora&ccedil;&atilde;o; e Deus o comissionar&aacute; como l&iacute;der
do seu povo, porque n&atilde;o guardaste o que Deus te ordenou.”&nbsp;
13:14.</font>
<br><font size=4>&nbsp;Jonat&atilde;, cheio de zelo pelo nome de Deus,
ataca outra vez um posto avan&ccedil;ado dos filisteus, desta vez acompanhado
apenas de seu escudeiro, e como um raio eles abatem cerca de 20 homens.
Um terremoto aumenta a confus&atilde;o dos inimigos. Estes se p&otilde;em
em fuga e os israelitas os perseguem decididamente. Contudo, a plena for&ccedil;a
da vit&oacute;ria fica enfraquecida pelo juramento precipitado de Saul
de proibir os guerreiros de comer antes de terminar a batalha. Os homens
se cansam logo e da&iacute; pecam contra Deus, comendo carne rec&eacute;m-abatida,
sem dar tempo para o sangue escoar. Jonat&atilde;, da sua parte, revigorara-se
com um favo de mel antes de saber do juramento que ele denuncia intrepidamente
como um empecilho. Ele &eacute; remido da morte pelo povo, por causa da
grande salva&ccedil;&atilde;o que efetuou em Israel.</font>
<p><font size=4>&nbsp;Chega, ent&atilde;o, o tempo de Deus executar o
julgamento sobre os vis amalequitas. (Deut. 25:17-19) Devem ser totalmente
exterminados. Nada dever&aacute; ser poupado, nem homem nem animal. Nenhum
despojo deve ser tomado. Tudo tem de ser entregue &agrave; destrui&ccedil;&atilde;o.
Entretanto, Saul, desobedecendo, poupa a Agague, rei dos amalequitas, e
os melhores animais dentre os rebanhos e manadas, ostensivamente para os
sacrificar a Deus. Isto desagrada tanto ao Deus de Israel que ele inspira
Samuel a expressar uma segunda rejei&ccedil;&atilde;o de Saul. Desconsiderando
as desculpas de Saul que quer salvar as apar&ecirc;ncias, Samuel declara:
“Tem Deus tanto agrado em ofertas queimadas e em sacrif&iacute;cios como
em que se obede&ccedil;a &agrave; voz de Deus? Eis que obedecer &eacute;
melhor do que um sacrif&iacute;cio . . . Visto que rejeitaste a palavra
de Deus, ele concordemente rejeita que sejas rei.” (1 Sam. 15:22, 23) Saul
estende ent&atilde;o o bra&ccedil;o para implorar clem&ecirc;ncia a Samuel
e arranca a aba de sua t&uacute;nica. Samuel lhe certifica que Deus arrancar&aacute;
igualmente o reino de Saul e o dar&aacute; a um homem melhor. O pr&oacute;prio
Samuel lan&ccedil;a m&atilde;o da espada, executa a Agague e vira as costas
a Saul, para nunca mais o ver.</font>
<p><font size=4>&nbsp;<b><i>A un&ccedil;&atilde;o de Davi, sua bravura
(16:1-17:58).</i></b> Deus conduz a seguir Samuel &agrave; casa de Jess&eacute;,
em Bel&eacute;m de Jud&aacute;, para selecionar e ungir o futuro rei. Um
por um os filhos de Jess&eacute; s&atilde;o passados em revista, mas s&atilde;o
rejeitados. Deus faz lembrar a Samuel: “N&atilde;o como o homem v&ecirc;
&eacute; o modo de Deus ver, pois o mero homem v&ecirc; o que aparece aos
olhos, mas quanto a Deus, ele v&ecirc; o que o cora&ccedil;&atilde;o &eacute;.”
(16:7) Finalmente, Deus indica a sua aprova&ccedil;&atilde;o de Davi, o
mais mo&ccedil;o, descrito como sendo “ruivo, rapaz de belos olhos e bem-parecido”,
e Samuel o unge com &oacute;leo. (16:12) O Esp&iacute;rito de Deus vem
ent&atilde;o sobre Davi, mas Saul desenvolve um esp&iacute;rito mau.</font>
<br><font size=4>&nbsp;Os filisteus fazem novamente incurs&otilde;es em
Israel, apresentando o seu campe&atilde;o, Golias, um gigante de seis c&ocirc;vados
e um palmo (cerca de 2,9 m) de altura. &Eacute; t&atilde;o monstruoso que
sua cota de malha pesa cerca de 57 quilos e a l&acirc;mina de sua lan&ccedil;a,
quase 7 quilos. (17:4, 5, 7) Dia ap&oacute;s dia, este Golias desafia blasfema
e desdenhosamente a Israel para que escolha um homem e o deixe sair para
lutar, mas ningu&eacute;m responde. Saul estremece na sua tenda. Entretanto,
Davi chega a ouvir os esc&aacute;rnios do filisteu. Com justa indigna&ccedil;&atilde;o
e coragem inspirada, Davi exclama: “Quem &eacute; este filisteu incircunciso
que venha escarnecer das fileiras combatentes do Deus vivente?” (17:26)
Rejeitando a armadura de Saul porque n&atilde;o a experimentou antes, Davi
sai ao combate, munido unicamente de um bast&atilde;o de pastor, uma funda
e cinco pedras lisas. Considerando o confronto com este jovem pastor uma
afronta &agrave; sua dignidade, Golias invoca o mal sobre Davi. Ressoa
a resposta confiante: “Tu vens a mim com espada, e com lan&ccedil;a, e
com dardo, mas eu chego a ti com o nome de Deus dos ex&eacute;rcitos.”
(17:45) Uma pedra certeira da funda de Davi lan&ccedil;a o campe&atilde;o
dos filisteus por terra! Correndo para ele &agrave; plena vista de ambos
os ex&eacute;rcitos, Davi desembainha a espada do gigante e a usa para
decepar a cabe&ccedil;a do dono dela. Que grande liberta&ccedil;&atilde;o
da parte de Deus! Que regozijo no acampamento de Israel! Morto o seu campe&atilde;o,
os filisteus fogem, e os jubilantes israelitas os perseguem cerradamente.</font>
<p><font size=4>&nbsp;<b><i>Saul persegue a Davi (18:1-27:12).</i></b>
Em conseq&uuml;&ecirc;ncia da a&ccedil;&atilde;o destemida de Davi a favor
do nome de Deus, apresenta-se-lhe uma amizade maravilhosa. &Eacute; com
Jonat&atilde;, filho de Saul e herdeiro natural do reino. Jonat&atilde;
chega a “am&aacute;-lo como a sua pr&oacute;pria alma”, de modo que os
dois fazem um pacto de amizade. (18:1-3) Enquanto se celebra a fama de
Davi em Israel, Saul, irado, procura mat&aacute;-lo, mesmo lhe dando sua
filha Mical em casamento. A inimizade de Saul se torna cada vez mais insana,
de modo que Davi se v&ecirc; for&ccedil;ado a fugir com a amorosa ajuda
de Jonat&atilde;. No momento da separa&ccedil;&atilde;o, os dois choram,
e Jonat&atilde; reafirma a sua lealdade a Davi, dizendo: “Mostre o pr&oacute;prio
Deus estar entre mim e ti, e entre a minha descend&ecirc;ncia e a tua descend&ecirc;ncia,
por tempo indefinido.”&nbsp; 20:42.</font>
<br><font size=4>&nbsp;Davi e seu pequeno grupo de apoiadores famintos,
fugindo do exacerbado Saul, chegam a Nobe. Ali, o sacerdote Aimeleque,
depois de se certificar de que Davi e seus homens se abstiveram de mulheres,
permite-lhes comer do p&atilde;o sagrado da proposi&ccedil;&atilde;o. Agora,
armado da espada de Golias, Davi foge para Gate, no territ&oacute;rio dos
filisteus, onde finge estar louco. De l&aacute;, ele se esconde na caverna
de Adul&atilde;o, depois foge para Moabe, e mais tarde, seguindo o conselho
do profeta Gade, ele retorna &agrave; terra de Jud&aacute;. Temendo uma
insurrei&ccedil;&atilde;o a favor de Davi, o Rei Saul, louco de ci&uacute;mes,
ordena a Doegue, o edomita, que massacre a popula&ccedil;&atilde;o sacerdotal
de Nobe; s&oacute; Abiatar escapa e foge para junto de Davi. Ele se torna
o sacerdote do grupo.</font>
<p><font size=4>&nbsp;Davi, servo leal de Deus, trava ent&atilde;o uma
bem-sucedida guerrilha contra os filisteus. Entretanto, Saul continua a
sua campanha total de capturar a Davi, convocando seus guerreiros e indo
ao encal&ccedil;o dele “no ermo de En-Gedi”. (24:1) Mas Davi, o amado de
Deus, consegue sempre manter-se um passo &agrave; frente de seus perseguidores.
Em certa ocasi&atilde;o, Davi tem oportunidade de matar a Saul, mas ele
se refreia e apenas corta a aba da t&uacute;nica de Saul para lhe provar
que lhe poupara a vida. Mesmo este gesto inofensivo faz o cora&ccedil;&atilde;o
de Davi bater, pois sente que agiu contra o ungido de Deus. Que grande
respeito pela organiza&ccedil;&atilde;o de Deus!</font>
<p><font size=4>&nbsp;<b><i>A narrativa mencione nesta altura a morte
de Samuel (25:1),</i></b> Davi pede a Nabal, de Maom de Jud&aacute;, que
o proveja de alimento em troca dos servi&ccedil;os prestados a seus pastores.
Mas Nabal s&oacute; ‘lan&ccedil;a invectivas’ contra os homens de Davi,
e Davi p&otilde;e-se a caminho para puni-lo. (25:14) Compreendendo a gravidade
da situa&ccedil;&atilde;o, Abigail, esposa de Nabal, leva secretamente
provis&otilde;es a Davi e aplaca-lhe a ira. Davi a aben&ccedil;oa pela
sua iniciativa judiciosa e a envia de volta em paz. Quando Abigail informa
Nabal sobre o sucedido, ele &eacute; atacado do cora&ccedil;&atilde;o,
e dez dias mais tarde morre. Davi casa-se ent&atilde;o com a bondosa e
bela Abigail.</font>
<p><font size=4>&nbsp;Pela terceira vez, Saul persegue obstinadamente
a Davi, e, mais uma vez, goza da miseric&oacute;rdia de Davi. “Um sono
profundo da parte de Deus” cai sobre Saul e seus homens. Isto permite que
Davi entre no acampamento e se apodere da lan&ccedil;a de Saul, mas ele
se refreia de estender a m&atilde;o “contra o ungido de Deus”. (26:11,
12) Pela segunda vez Davi &eacute; for&ccedil;ado a buscar ref&uacute;gio
junto aos filisteus que lhe d&atilde;o Ziclague como lugar de resid&ecirc;ncia.
De l&aacute;, ele continua as suas incurs&otilde;es contra outros inimigos
de Israel.</font>
<p><font size=4>&nbsp;<b><i>Fim suicida de Saul (28:1-31:13).</i></b>
Os senhores do eixo dos filisteus se unem num ex&eacute;rcito combinado
e acampam em Sun&eacute;m. Em contrapartida, Saul posta-se junto ao monte
Gilboa. Num estado de grande agita&ccedil;&atilde;o, Saul busca orienta&ccedil;&atilde;o
divina, mas n&atilde;o consegue obter nenhuma resposta de Deus. Se t&atilde;o-somente
pudesse entrar em contato com Samuel! Saul se disfar&ccedil;a e parte para
ir consultar uma m&eacute;dium esp&iacute;rita, em En-Dor, por tr&aacute;s
das linhas dos filisteus, cometendo assim outro grave pecado. Encontrando-a,
roga-lhe que contate Samuel. Precipitado em tirar conclus&otilde;es, Saul
presume que aquele que a m&eacute;dium faz aparecer seja o falecido Samuel.
Entretanto, “Samuel” n&atilde;o tem mensagem consoladora para o rei. No
dia seguinte, ele morrer&aacute; e, em conformidade com as palavras de
Deus, o reino lhe ser&aacute; tirado. No outro acampamento, os senhores
do eixo dos filisteus est&atilde;o subindo ao combate. Vendo a Davi e seus
homens entre as fileiras deles, ficam com suspeitas e os mandam para casa.
Os homens de Davi voltam a Ziclague no momento exato! Um bando de invasores
amalequitas levou a fam&iacute;lia e as posses de Davi e de seus homens,
mas Davi e seus homens os perseguem, e tudo &eacute; recuperado sem nenhum
dano.</font>
<br><font size=4>&nbsp;A batalha &eacute; travada no monte Gilboa. Israel
sofre uma desastrosa derrota, e os filisteus controlam as &aacute;reas
estrat&eacute;gicas do pa&iacute;s. Jonat&atilde; e outros filhos de Saul
s&atilde;o mortos, e Saul, mortalmente ferido, mata-se com a sua pr&oacute;pria
espada&nbsp; &eacute; um suicida. Os filisteus vitoriosos prendem os cad&aacute;veres
de Saul e de seus tr&ecirc;s filhos nas muralhas da cidade de Bete-S&atilde;,
mas os homens de Jabes-Gileade retiram os corpos dessa humilhante posi&ccedil;&atilde;o.
O calamitoso reinado do primeiro rei de Israel chega assim a um fim desastroso.</font>
<p><b><font size=4>POR QUE &Eacute; PROVEITOSO</font></b>
<p><font size=4>&nbsp;Que impressionante hist&oacute;ria cont&eacute;m
Primeiro Samuel! Com honestidade not&aacute;vel em todos os pormenores,
exp&otilde;e tanto a fraqueza como a for&ccedil;a de Israel. S&atilde;o
mencionados aqui quatro l&iacute;deres de Israel: dois seguiram a lei de
Deus e dois n&atilde;o. Note-se como Eli e Saul fracassaram nos seus deveres:
o primeiro negligenciou tomar a&ccedil;&atilde;o e o segundo agiu presun&ccedil;osamente.
Por outro lado, Samuel e Davi mostraram amor pelo caminho de Deus desde
a sua mocidade, e prosperaram em conseq&uuml;&ecirc;ncia disso. Que li&ccedil;&otilde;es
valiosas encontramos aqui para todos os ministros! Qu&atilde;o necess&aacute;rio
&eacute; que estes sejam firmes, que velem pela pureza e pela ordem na
congrega&ccedil;&atilde;o de Deus, que respeitem as provid&ecirc;ncias
tomadas nela, que sejam destemidos, calmos, corajosos, que tenham amor
e considera&ccedil;&atilde;o para com os outros! (2:23-25; 24:5, 7; 18:5,
14-16) &Eacute; digno de nota tamb&eacute;m que os dois que foram bem-sucedidos
tiveram a vantagem de uma boa forma&ccedil;&atilde;o teocr&aacute;tica
desde a tenra inf&acirc;ncia, e, bem jovens ainda, falavam corajosamente
a mensagem de Deus e se desincumbiam dos interesses que se lhes confiavam.
(3:19; 17:33-37) Que todos os jovens adoradores de Deus hoje possam ser
pequenos “Samu&eacute;is” e pequenos “Davis”!</font>
<p><font size=4>Dentre todas as palavras proveitosas deste livro, &eacute;
preciso lembrar claramente as que Deus inspirou Samuel a proferir ao julgar
Saul por este n&atilde;o “extinguir a men&ccedil;&atilde;o de Amaleque
debaixo dos c&eacute;us”. (Deut. 25:19) A li&ccedil;&atilde;o de que ‘a
obedi&ecirc;ncia &eacute; melhor que sacrif&iacute;cio’ &eacute; repetida
em v&aacute;rias situa&ccedil;&otilde;es, em Os&eacute;ias 6:6, Miqu&eacute;ias
6:6-8 e em Marcos 12:33. (1 Sam. 15:22) &Eacute; essencial que tiremos
proveito hoje deste relato inspirado, obedecendo plena e completamente
&agrave; voz de Deus, nosso Senhor! A obedi&ecirc;ncia em reconhecer a
santidade do sangue &eacute; tamb&eacute;m trazida &agrave; nossa aten&ccedil;&atilde;o,
em 1 Samuel 14:32, 33. Comer carne sem que se tenha deixado escoar devidamente
o sangue era considerado ‘pecar contra Deus’. Isto se aplica tamb&eacute;m
&agrave; congrega&ccedil;&atilde;o crist&atilde;, segundo o que &eacute;
dito claramente em Atos 15:28, 29.</font>
<p><font size=4>&nbsp;O que ressalta do livro de Primeiro Samuel &eacute;
o lastim&aacute;vel erro de uma na&ccedil;&atilde;o que chegou a considerar
a domina&ccedil;&atilde;o de Deus desde os c&eacute;us como n&atilde;o
sendo pr&aacute;tica. (1 Sam. 8:5, 19, 20; 10:18, 19) As armadilhas e a
futilidade da domina&ccedil;&atilde;o humana s&atilde;o retratadas de modo
descritivo e prof&eacute;tico. (8:11-18; 12:1-17) No in&iacute;cio, Saul
revela ser homem modesto, que tinha o Esp&iacute;rito de Deus (9:21; 11:6),
mas seu bom-senso se obscureceu e seu cora&ccedil;&atilde;o ficou amargo
ao passo que diminu&iacute;a seu amor pela justi&ccedil;a e sua f&eacute;
em Deus. (14:24, 29, 44) Suas a&ccedil;&otilde;es anteriores de zelo foram
anuladas pelos seus atos posteriores de presun&ccedil;&atilde;o, desobedi&ecirc;ncia
e infidelidade a Deus. (1 Sam. 13:9; 15:9; 28:7; Eze. 18:24) A sua falta
de f&eacute; gerou inseguran&ccedil;a, transformando-se em inveja, &oacute;dio
e assass&iacute;nio. (1 Sam. 18:9, 11; 20:33; 22:18, 19) Morreu assim como
viveu, faltando com o dever para com seu Deus e para com seu povo, e constitui
um aviso para qualquer indiv&iacute;duo que venha a ser ‘obstinado’ como
ele foi.&nbsp; 2 Ped. 2:10-12.</font>
<p><font size=4>No entanto, h&aacute; o contraste com o bem. Por exemplo,
note-se a conduta do fiel Samuel, que serviu Israel por toda a vida, sem
usar de fraude, parcialidade ou favoritismo. (1 Sam. 12:3-5) Mostrava-se
ansioso por obedecer desde a sua inf&acirc;ncia (3:5), era cort&ecirc;s
e respeitoso (3:6-8), fidedigno no cumprimento de seus deveres (3:15),
inabal&aacute;vel na sua dedica&ccedil;&atilde;o e devo&ccedil;&atilde;o
(7:3-6; 12:2), disposto a ouvir (8:21), pronto a apoiar as decis&otilde;es
de Deus (10:24), firme no seu julgamento para com quem quer que fosse (13:13),
firme na obedi&ecirc;ncia (15:22), perseverante no cumprimento de incumb&ecirc;ncias
(16:6, 11). Era tamb&eacute;m algu&eacute;m que recebeu testemunho favor&aacute;vel
dos de fora. (2:26; 9:6) N&atilde;o somente deve o seu minist&eacute;rio
na
mocidade incentivar os jovens a empreender o minist&eacute;rio hoje em
dia (2:11, 18), mas a sua perseveran&ccedil;a nele, sem parar, at&eacute;
o fim de seus dias, deve reconfortar os desgastados pela idade.&nbsp; 7:15.</font>
<p><font size=4>&nbsp;H&aacute;, tamb&eacute;m, o not&aacute;vel exemplo
de Jonat&atilde;. Ele n&atilde;o manifestou rancor por ser Davi ungido
para ser rei do reino que ele poderia ter herdado. Ao contr&aacute;rio,
reconheceu as excelentes qualidades de Davi e fez um pacto de amizade com
ele. Similar companheirismo desinteresseiro pode ser grandemente edificante
e encorajador entre os que hoje servem fielmente a Deus.&nbsp; 23:16-18.</font>
<br><font size=4>&nbsp;Para as mulheres, h&aacute; o exemplo de Ana, que
acompanhava regularmente seu esposo ao lugar de adora&ccedil;&atilde;o
de Deus. Era mulher humilde, voltada a ora&ccedil;&otilde;es, e renunciou
ao companheirismo de seu filho para manter a sua palavra e mostrar apre&ccedil;o
pela bondade de Deus. Foi deveras maravilhosa a sua recompensa ao v&ecirc;-lo
entrar no servi&ccedil;o frut&iacute;fero de Deus, por toda a vida. (1:11,
21-23, 27, 28) Al&eacute;m disso, h&aacute; o exemplo de Abigail, que demonstrou
submiss&atilde;o feminina e sensatez, o que lhe granjeou o louvor de Davi,
de modo que mais tarde ela se tornou sua esposa.&nbsp; 25:32-35.</font>
<p><font size=4>&nbsp;O amor de Davi por Deus &eacute; expresso de modo
comovedor nos salmos que comp&ocirc;s enquanto perseguido no ermo por Saul,
o “ungido de Deus” que ca&iacute;ra no pecado. (1 Sam. 24:6; Sal. 34:7,
8; 52:8; 57:1, 7, 9) E, com que sincero apre&ccedil;o, Davi santificou
o nome de Deus, quando lan&ccedil;ou o desafio ao escarnecedor Golias!
“Eu chego a ti com o nome de Deus dos ex&eacute;rcitos . . . No dia de
hoje Deus te entregar&aacute; na minha m&atilde;o, . . . e pessoas de toda
a terra saber&atilde;o que existe um Deus que pertence a Israel. E toda
esta congrega&ccedil;&atilde;o saber&aacute; que n&atilde;o &eacute; nem
com espada nem com lan&ccedil;a que Deus salva, porque a Deus pertence
a batalha, e ele ter&aacute; de entregar-vos na nossa m&atilde;o.” (1 Sam.
17:45-47) Davi, o corajoso e leal “ungido de Deus”, magnificou a Deus como
sendo Deus de toda a terra e a &uacute;nica Fonte real de salva&ccedil;&atilde;o.
(2 Sam. 22:51) Sigamos sempre este corajoso exemplo!</font>
<p><font size=4>O que nos informa o livro de Primeiro Samuel sobre o desenrolar
dos prop&oacute;sitos de Deus concernentes ao Reino? Ah! isto nos leva
ao verdadeiro ponto alto deste livro da B&iacute;blia! Pois &eacute; aqui
que conhecemos a Davi, cujo nome significa, provavelmente, “Amado”. Davi
era amado de Deus e escolhido como o ‘homem que agradou ao seu cora&ccedil;&atilde;o’,
aquele que era apto para ser rei em Israel. (1 Sam. 13:14) Assim, o reino
passou para a tribo de Jud&aacute;, em harmonia com a b&ecirc;n&ccedil;&atilde;o
de Jac&oacute;, em G&ecirc;nesis 49:9, 10, e a realeza havia de permanecer
na tribo de Jud&aacute;, at&eacute; que viesse o Governante, a quem pertence
a obedi&ecirc;ncia de todos os povos.</font>
<br><font size=4>&nbsp;Al&eacute;m do mais, o nome de Davi est&aacute;
associado com o da Semente do Reino, que tamb&eacute;m nasceu em Bel&eacute;m,
da linhagem de Davi. (Mat. 1:1, 6; 2:1; 21:9, 15) Trata-se do glorificado
Jesus Cristo, o “Le&atilde;o que &eacute; da tribo de Jud&aacute;, a raiz
de Davi”, e “a raiz e a descend&ecirc;ncia de Davi, e a resplandecente
estrela da manh&atilde;”. (Ap.5:5; 22:16) Regendo no poder do Reino, este
“filho de Davi” mostrar&aacute; toda a firmeza e coragem de seu ilustre
antepassado em lutar contra os inimigos de Deus at&eacute; os derrubar,
e em santificar em toda a terra o nome de Deus. Qu&atilde;o forte &eacute;
a nossa confian&ccedil;a nesta Semente do Reino!</font>
<p><a href="modules.php?name=biblia&page=1Samuel.htm"><strong>Retorna ao livro de 1Samuel&nbsp;</strong></a></td>
</tr>
</table></center>

<br>&nbsp;
</body>
</html>
