
<html>
<head>

   <title>J&Oacute; - 18&ordm; livro</title>
</head>
<body background="modules/biblia/Antigo/back_169.gif"  text="#000000" bgcolor="#F4E3D4" link="#000099" vlink="#000099" alink="#FF0000">

<center><a NAME="1"></a>
<br><b><font color="#000000"><font size=+2>J&oacute;</font></font></b>
<br><br>
</center>
<div align="center"><a href="modules.php?name=biblia&page=Introlev.htm"><img SRC="intro.jpg" ALT="Leia introdu&ccedil;&atilde;o ao livro de Lev&iacute;tico" border="0"></a><a href="modules.php?name=biblia&page=Intrjo.htm"></a><br>
  <br>
</div>
<center>
<strong>Cap&iacute;tulos:</strong>
</center>

<center><table BORDER COLS=11 WIDTH="29%" >
<tr>
<td>
<center>
  <strong>&nbsp;<a href="#2">#2</a></strong>
</center>
</td>

<td>
<center>
  <strong>&nbsp;<a href="#3">#3</a></strong>
</center>
</td>

<td>
<center>
  <strong>&nbsp;<a href="#4">#4</a></strong>
</center>
</td>

<td>
<center>
  <strong>&nbsp;<a href="#5">#5</a></strong>
</center>
</td>

<td>
<center>
  <strong>&nbsp;<a href="#6">#6</a></strong>
</center>
</td>

<td>
<center>
  <strong>&nbsp;<a href="#7">#7</a></strong>
</center>
</td>

<td>
<center>
  <strong>&nbsp;<a href="#8">#8</a></strong>
</center>
</td>

<td>
<center>
  <strong>&nbsp;<a href="#9">#9</a></strong>
</center>
</td>

<td>
<center>
  <strong>&nbsp;<a href="#10">#10</a></strong>
</center>
</td>

<td>
<center>
  <strong>&nbsp;<a href="#11">#11</a></strong>
</center>
</td>

<td>
<center>
  <strong>&nbsp;<a href="#12">#12</a></strong>
</center>
</td>
</tr>

<tr>
<td>
<center>
  <strong>&nbsp;<a href="#13">#13</a></strong>
</center>
</td>

<td>
<center>
  <strong>&nbsp;<a href="#14">#14</a></strong>
</center>
</td>

<td>
<center>
  <strong>&nbsp;<a href="#15">#15</a></strong>
</center>
</td>

<td>
<center>
  <strong>&nbsp;<a href="#16">#16</a></strong>
</center>
</td>

<td>
<center>
  <strong>&nbsp;<a href="#17">#17</a></strong>
</center>
</td>

<td>
<center>
  <strong>&nbsp;<a href="#18">#18</a></strong>
</center>
</td>

<td>
<center>
  <strong>&nbsp;<a href="#19">#19</a></strong>
</center>
</td>

<td>
<center>
  <strong>&nbsp;<a href="#20">#20</a></strong>
</center>
</td>

<td>
<center>
  <strong>&nbsp;<a href="#21">#21</a></strong>
</center>
</td>

<td>
<center>
  <strong>&nbsp;<a href="#22">#22</a></strong>
</center>
</td>

<td>
<center>
  <strong>&nbsp;<a href="#23">#23</a></strong>
</center>
</td>
</tr>

<tr>
<td>
<center>
  <strong>&nbsp;<a href="#24">#24</a></strong>
</center>
</td>

<td>
<center>
  <strong>&nbsp;<a href="#25">#25</a></strong>
</center>
</td>

<td>
<center>
  <strong>&nbsp;<a href="#26">#26</a></strong>
</center>
</td>

<td>
<center>
  <strong>&nbsp;<a href="#27">#27</a></strong>
</center>
</td>

<td>
<center>
  <strong>&nbsp;<a href="#28">#28</a></strong>
</center>
</td>

<td>
<center>
  <strong>&nbsp;<a href="#28">#28</a></strong>
</center>
</td>

<td>
<center>
  <strong>&nbsp;<a href="#29">#29</a></strong>
</center>
</td>

<td>
<center>
  <strong>&nbsp;<a href="#30">#30</a></strong>
</center>
</td>

<td>
<center>
  <strong>&nbsp;<a href="#33">#33</a></strong>
</center>
</td>

<td>
<center>
  <strong>&nbsp;<a href="#34">#34</a></strong>
</center>
</td>

<td>
<center>
  <strong>&nbsp;<a href="#35">#35</a></strong>
</center>
</td>
</tr>

<tr>
<td>
<center>
  <strong>&nbsp;<a href="#36">#36</a></strong>
</center>
</td>

<td>
<center>
  <strong>&nbsp;<a href="#37">#37</a></strong>
</center>
</td>

<td>
<center>
  <strong>&nbsp;<a href="#38">#38</a></strong>
</center>
</td>

<td>
<center>
  <strong>&nbsp;<a href="#39">#39</a></strong>
</center>
</td>

<td>
<center>
  <strong>&nbsp;<a href="#40">#40</a></strong>
</center>
</td>

<td>
<center>
  <strong>&nbsp;<a href="#41">#41</a></strong>
</center>
</td>

<td>
<center>
  <strong>&nbsp;<a href="#42">#42</a></strong>
</center>
</td>

<td>
<center>
  <strong><a href="modules.php?name=biblia&page=Novo.htm">Home</a></strong>
</center>
</td>

<td>&nbsp;</td>

<td>&nbsp;</td>

<td></td>
</tr>
</table>
  <br>
</center>

<font size=+0><strong>Cap&iacute;tulo 1</strong></font>
<br>
<font size=4>&nbsp;1&nbsp; Havia um homem na terra de Uz, cujo nome
era J&oacute;; e este era homem sincero, reto e temente a Deus; e desviava-se
do mal.</font>
<br><font size=4>&nbsp;2&nbsp; E nasceram-lhe sete filhos e tr&ecirc;s
filhas.</font>
<br><font size=4>&nbsp;3&nbsp; E era o seu gado sete mil ovelhas, e tr&ecirc;s
mil camelos, e quinhentas juntas de bois, e quinhentas jumentas; era tamb&eacute;m
muit&iacute;ssima a gente ao seu servi&ccedil;o, de maneira que este homem
era maior do que todos os do Oriente.</font>
<br><font size=4>&nbsp;4&nbsp; E iam seus filhos e faziam banquetes em
casa de cada um no seu dia; e enviavam e convidavam as suas tr&ecirc;s
irm&atilde;s a comerem e beberem com eles.</font>
<br><font size=4>&nbsp;5&nbsp; Sucedia, pois, que, tendo decorrido o turno
de dias de seus banquetes, enviava J&oacute;, e os santificava, e se levantava
de madrugada, e oferecia holocaustos segundo o n&uacute;mero de todos eles;
porque dizia J&oacute;: Porventura, pecaram meus filhos e blasfemaram de
Deus no seu cora&ccedil;&atilde;o. Assim o fazia J&oacute; continuamente.</font>
<br><font size=4>&nbsp;6&nbsp; E vindo um dia em que os filhos de Deus
vieram apresentar-se perante o SENHOR, veio tamb&eacute;m Satan&aacute;s
entre eles.</font>
<br><font size=4>&nbsp;7&nbsp; Ent&atilde;o, o SENHOR disse a Satan&aacute;s:
De onde vens? E Satan&aacute;s respondeu ao SENHOR e disse: De rodear a
terra e passear por ela.</font>
<br><font size=4>&nbsp;8&nbsp; E disse o SENHOR a Satan&aacute;s: Observaste
tu a meu servo J&oacute;? Porque ningu&eacute;m h&aacute; na terra semelhante
a ele, homem sincero, e reto, e temente a Deus, e desviando-se do mal.</font>
<br><font size=4>&nbsp;9&nbsp; Ent&atilde;o, respondeu Satan&aacute;s
ao SENHOR e disse: Porventura, teme J&oacute; a Deus debalde?</font>
<br><font size=4>&nbsp;10&nbsp; Porventura, n&atilde;o o cercaste tu de
bens a ele, e a sua casa, e a tudo quanto tem? A obra de suas m&atilde;os
aben&ccedil;oaste, e o seu gado est&aacute; aumentado na terra.</font>
<br><font size=4>&nbsp;11&nbsp; Mas estende a tua m&atilde;o, e toca-lhe
em tudo quanto tem, e ver&aacute;s se n&atilde;o blasfema de ti na tua
face!</font>
<br><font size=4>&nbsp;12&nbsp; E disse o SENHOR a Satan&aacute;s: Eis
que tudo quanto tem est&aacute; na tua m&atilde;o; somente contra ele n&atilde;o
estendas a tua m&atilde;o. E Satan&aacute;s saiu da presen&ccedil;a do
SENHOR.</font>
<br><font size=4>&nbsp;13&nbsp; E sucedeu um dia, em que seus filhos e
suas filhas comiam e bebiam vinho na casa de seu irm&atilde;o primog&ecirc;nito,</font>
<br><font size=4>&nbsp;14&nbsp; que veio um mensageiro a J&oacute; e lhe
disse: Os bois lavravam, e as jumentas pasciam junto a eles;</font>
<br><font size=4>&nbsp;15&nbsp; e eis que deram sobre eles os sabeus,
e os tomaram, e aos mo&ccedil;os feriram ao fio da espada; e eu somente
escapei, para te trazer a nova.</font>
<br><font size=4>&nbsp;16&nbsp; Estando este ainda falando, veio outro
e disse: Fogo de Deus caiu do c&eacute;u, e queimou as ovelhas e os mo&ccedil;os,
e os consumiu; e s&oacute; eu escapei, para te trazer a nova.</font>
<br><font size=4>&nbsp;17&nbsp; Estando ainda este falando, veio outro
e disse: Ordenando os caldeus tr&ecirc;s bandos, deram sobre os camelos,
e os tomaram, e aos mo&ccedil;os feriram ao fio da espada; e s&oacute;
eu escapei, para te trazer a nova.</font>
<br><font size=4>&nbsp;18&nbsp; Estando ainda este falando veio outro
e disse: Estando teus filhos e tuas filhas comendo e bebendo vinho, em
casa de seu irm&atilde;o primog&ecirc;nito,</font>
<br><font size=4>&nbsp;19&nbsp; eis que um grande vento sobreveio dal&eacute;m
do deserto, e deu nos quatro cantos da casa, a qual caiu sobre os jovens,
e morreram; e s&oacute; eu escapei, para te trazer a nova.</font>
<br><font size=4>&nbsp;20&nbsp; Ent&atilde;o, J&oacute; se levantou, e
rasgou o seu manto, e rapou a sua cabe&ccedil;a, e se lan&ccedil;ou em
terra, e adorou,</font>
<br><font size=4>&nbsp;21&nbsp; e disse: Nu sa&iacute; do ventre de minha
m&atilde;e e nu tornarei para l&aacute;; o SENHOR o deu e o SENHOR o tomou;
bendito seja o nome do SENHOR.</font>
<br><font size=4>&nbsp;22&nbsp; Em tudo isto J&oacute; n&atilde;o pecou,
nem atribuiu a Deus falta alguma.</font>
<br><a href="#1">Retorna</a><a NAME="2"></a>
<br>
<hr>
<br><font size=+0>Cap&iacute;tulo 2</font>
<br><font size=4>&nbsp;1&nbsp; E, vindo outro dia, em que os filhos de
Deus vieram apresentar-se perante o SENHOR, veio tamb&eacute;m Satan&aacute;s
entre eles apresentar-se perante o SENHOR.</font>
<br><font size=4>&nbsp;2&nbsp; Ent&atilde;o, o SENHOR disse a Satan&aacute;s:
De onde vens? E respondeu Satan&aacute;s ao SENHOR e disse: De rodear a
terra e passear por ela.</font>
<br><font size=4>&nbsp;3&nbsp; E disse o SENHOR a Satan&aacute;s: Observaste
o meu servo J&oacute;? Porque ningu&eacute;m h&aacute; na terra semelhante
a ele, homem sincero e reto, temente a Deus, desviando-se do mal, e que
ainda ret&eacute;m a sua sinceridade, havendo-me tu incitado contra ele,
para o consumir sem causa.</font>
<br><font size=4>&nbsp;4&nbsp; Ent&atilde;o, Satan&aacute;s respondeu
ao SENHOR e disse: Pele por pele, e tudo quanto o homem tem dar&aacute;
pela sua vida.</font>
<br><font size=4>&nbsp;5&nbsp; Estende, por&eacute;m, a tua m&atilde;o,
e toca-lhe nos ossos e na carne, e ver&aacute;s se n&atilde;o blasfema
de ti na tua face!</font>
<br><font size=4>&nbsp;6&nbsp; E disse o SENHOR a Satan&aacute;s: Eis
que ele est&aacute; na tua m&atilde;o; poupa, por&eacute;m, a sua vida.</font>
<br><font size=4>&nbsp;7&nbsp; Ent&atilde;o, saiu Satan&aacute;s da presen&ccedil;a
do SENHOR e feriu a J&oacute; de uma chaga maligna, desde a planta do p&eacute;
at&eacute; ao alto da cabe&ccedil;a.</font>
<br><font size=4>&nbsp;8&nbsp; E J&oacute;, tomando um peda&ccedil;o de
telha para raspar com ele as feridas, assentou-se no meio da cinza.</font>
<br><font size=4>&nbsp;9&nbsp; Ent&atilde;o, sua mulher lhe disse: Ainda
ret&eacute;ns a tua sinceridade? Amaldi&ccedil;oa a Deus e morre.</font>
<br><font size=4>&nbsp;10&nbsp; Mas ele lhe disse: Como fala qualquer
doida, assim falas tu; receberemos o bem de Deus e n&atilde;o receber&iacute;amos
o mal? Em tudo isto n&atilde;o pecou J&oacute; com os seus l&aacute;bios.</font>
<br><font size=4>&nbsp;11&nbsp; Ouvindo, pois, tr&ecirc;s amigos de J&oacute;
todo este mal que tinha vindo sobre ele, vieram, cada um do seu lugar:
Elifaz, o temanita, e Bildade, o su&iacute;ta, e Zofar, o naamatita; e
concertaram juntamente virem condoer-se dele e consol&aacute;-lo.</font>
<br><font size=4>&nbsp;12&nbsp; E, levantando de longe os olhos e n&atilde;o
o conhecendo, levantaram a voz e choraram; e rasgando cada um o seu manto,
sobre a cabe&ccedil;a lan&ccedil;aram p&oacute; ao ar.</font>
<br><font size=4>&nbsp;13&nbsp; E se assentaram juntamente com ele na
terra, sete dias e sete noites; e nenhum lhe dizia palavra alguma, porque
viam que a dor era muito grande.</font>
<br><font size=4>&nbsp;&nbsp;</font> <a href="#1">Volta</a><a NAME="3"></a>
<br>
<hr>
<br><font size=+0>Cap&iacute;tulo 3</font>
<br><font size=4>&nbsp;1&nbsp; Depois disto, abriu J&oacute; a boca e
amaldi&ccedil;oou o seu dia.</font>
<br><font size=4>&nbsp;2&nbsp; E J&oacute;, falando, disse:</font>
<br><font size=4>&nbsp;3&nbsp; Pere&ccedil;a o dia em que nasci, e a noite
em que se disse: Foi concebido um homem!</font>
<br><font size=4>&nbsp;4&nbsp; Converta-se aquele dia em trevas; e Deus,
l&aacute; de cima, n&atilde;o tenha cuidado dele, nem resplande&ccedil;a
sobre ele a luz!</font>
<br><font size=4>&nbsp;5&nbsp; Contaminem-no as trevas e a sombra da morte;
habitem sobre ele nuvens; negros vapores do dia o espantem!</font>
<br><font size=4>&nbsp;6&nbsp; A escurid&atilde;o tome aquela noite, e
n&atilde;o se goze entre os dias do ano, e n&atilde;o entre no n&uacute;mero
dos meses!</font>
<br><font size=4>&nbsp;7&nbsp; Ah! Que solit&aacute;ria seja aquela noite
e suave m&uacute;sica n&atilde;o entre nela!</font>
<br><font size=4>&nbsp;8&nbsp; Amaldi&ccedil;oem-na aqueles que amaldi&ccedil;oam
o dia, que est&atilde;o prontos para fazer correr o seu pranto.</font>
<br><font size=4>&nbsp;9&nbsp; Escure&ccedil;am-se as estrelas do seu
crep&uacute;sculo; que espere a luz, e n&atilde;o venha; e n&atilde;o veja
as pestanas dos olhos da alva!</font>
<br><font size=4>&nbsp;10&nbsp; Porquanto n&atilde;o fechou as portas
do ventre, nem escondeu dos meus olhos a canseira.</font>
<br><font size=4>&nbsp;11&nbsp; Por que n&atilde;o morri eu desde a madre
e, em saindo do ventre, n&atilde;o expirei?</font>
<br><font size=4>&nbsp;12&nbsp; Por que me receberam os joelhos? E por
que os peitos, para que mamasse?</font>
<br><font size=4>&nbsp;13&nbsp; Porque j&aacute; agora jazeria e repousaria;
dormiria, e, ent&atilde;o, haveria repouso para mim,</font>
<br><font size=4>&nbsp;14&nbsp; com os reis e conselheiros da terra que
para si edificavam casas nos lugares assolados,</font>
<br><font size=4>&nbsp;15&nbsp; ou com os pr&iacute;ncipes que tinham
ouro, que enchiam as suas casas de prata;</font>
<br><font size=4>&nbsp;16&nbsp; ou, como aborto oculto, n&atilde;o existiria;
como as crian&ccedil;as que nunca viram a luz.</font>
<br><font size=4>&nbsp;17&nbsp; Ali, os maus cessam de perturbar; e, ali,
repousam os cansados.</font>
<br><font size=4>&nbsp;18&nbsp; Ali, os presos juntamente repousam e n&atilde;o
ouvem a voz do exator.</font>
<br><font size=4>&nbsp;19&nbsp; Ali, est&aacute; o pequeno e o grande,
e o servo fica livre de seu senhor.</font>
<br><font size=4>&nbsp;20&nbsp; Por que se d&aacute; luz ao miser&aacute;vel,
e vida aos amargurados de &acirc;nimo,</font>
<br><font size=4>&nbsp;21&nbsp; que esperam a morte, e ela n&atilde;o
vem; e cavam em procura dela mais do que de tesouros ocultos;</font>
<br><font size=4>&nbsp;22&nbsp; que de alegria saltam, e exultam, achando
a sepultura?</font>
<br><font size=4>&nbsp;23&nbsp; Por que se d&aacute; luz ao homem, cujo
caminho &eacute; oculto, e a quem Deus o encobriu?</font>
<br><font size=4>&nbsp;24&nbsp; Porque antes do meu p&atilde;o vem o meu
suspiro; e os meus gemidos se derramam como &aacute;gua.</font>
<br><font size=4>&nbsp;25&nbsp; Por que o que eu temia me veio, e o que
receava me aconteceu?</font>
<br><font size=4>&nbsp;26&nbsp; Nunca estive descansado, nem sosseguei,
nem repousei, mas veio sobre mim a perturba&ccedil;&atilde;o.</font>
<br><font size=4>&nbsp; </font><a href="#1">Volta</a><a NAME="4"></a>
<br>
<hr>
<br><font size=+0>Cap&iacute;tulo 4</font>
<br><font size=4>&nbsp;1&nbsp; Ent&atilde;o, respondeu Elifaz, o temanita,
e disse:</font>
<br><font size=4>&nbsp;2&nbsp; Se intentarmos falar-te, enfadar-te-&aacute;s?
Mas quem poder&aacute; conter as palavras?</font>
<br><font size=4>&nbsp;3&nbsp; Eis que ensinaste a muitos e esfor&ccedil;aste
as m&atilde;os fracas.</font>
<br><font size=4>&nbsp;4&nbsp; As tuas palavras levantaram os que trope&ccedil;avam,
e os joelhos desfalecentes fortificaste.</font>
<br><font size=4>&nbsp;5&nbsp; Mas agora a ti te vem, e te enfadas; e,
tocando-te a ti, te perturbas.</font>
<br><font size=4>&nbsp;6&nbsp; Porventura, n&atilde;o era o teu temor
de Deus a tua confian&ccedil;a, e a tua esperan&ccedil;a, a sinceridade
dos teus caminhos?</font>
<br><font size=4>&nbsp;7&nbsp; Lembra-te, agora: qual &eacute; o inocente
que jamais pereceu? E onde foram os sinceros destru&iacute;dos?</font>
<br><font size=4>&nbsp;8&nbsp; Segundo eu tenho visto, os que lavram iniq&uuml;idade
e semeiam o mal segam isso mesmo.</font>
<br><font size=4>&nbsp;9&nbsp; Com o h&aacute;lito de Deus perecem; e
com o assopro da sua ira se consomem.</font>
<br><font size=4>&nbsp;10&nbsp; O bramido do le&atilde;o, e a voz do le&atilde;o
feroz, e os dentes dos le&otilde;ezinhos se quebrantam.</font>
<br><font size=4>&nbsp;11&nbsp; Perece o le&atilde;o velho, porque n&atilde;o
h&aacute; presa, e os filhos da leoa andam dispersos.</font>
<br><font size=4>&nbsp;12&nbsp; Uma palavra se me disse em segredo; e
os meus ouvidos perceberam um sussurro dela.</font>
<br><font size=4>&nbsp;13&nbsp; Entre pensamentos de vis&otilde;es da
noite, quando cai sobre os homens o sono profundo,</font>
<br><font size=4>&nbsp;14&nbsp; sobreveio-me o espanto e o tremor, e todos
os meus ossos estremeceram.</font>
<br><font size=4>&nbsp;15&nbsp; Ent&atilde;o, um esp&iacute;rito passou
por diante de mim; fez-me arrepiar os cabelos da minha carne;</font>
<br><font size=4>&nbsp;16&nbsp; parou ele, mas n&atilde;o conheci a sua
fei&ccedil;&atilde;o; um vulto estava diante dos meus olhos; e, calando-me,
ouvi uma voz que dizia:</font>
<br><font size=4>&nbsp;17&nbsp; Seria, porventura, o homem mais justo
do que Deus? Seria, porventura, o var&atilde;o mais puro do que o seu Criador?</font>
<br><font size=4>&nbsp;18&nbsp; Eis que nos seus servos n&atilde;o confia
e nos seus anjos encontra loucura;</font>
<br><font size=4>&nbsp;19&nbsp; quanto mais naqueles que habitam em casas
de lodo, cujo fundamento est&aacute; no p&oacute;, e s&atilde;o machucados
como a tra&ccedil;a!</font>
<br><font size=4>&nbsp;20&nbsp; Desde de manh&atilde; at&eacute; &agrave;
tarde s&atilde;o despeda&ccedil;ados; e eternamente perecem, sem que disso
se fa&ccedil;a caso.</font>
<br><font size=4>&nbsp;21&nbsp; Porventura, n&atilde;o passa com eles
a sua excel&ecirc;ncia? Morrem, mas sem sabedoria.</font>
<br><font size=4>&nbsp; </font><a href="#1">Volta</a><a NAME="5"></a>
<br>
<hr>
<br><font size=+0>Cap&iacute;tulo 5</font>
<br><font size=4>&nbsp;1&nbsp; Chama agora; h&aacute; algu&eacute;m que
te responda? E para qual dos santos te virar&aacute;s?</font>
<br><font size=4>&nbsp;2&nbsp; Porque a ira destr&oacute;i o louco; e
o zelo mata o tolo.</font>
<br><font size=4>&nbsp;3&nbsp; Bem vi eu o louco lan&ccedil;ar ra&iacute;zes;
mas logo amaldi&ccedil;oei a sua habita&ccedil;&atilde;o.</font>
<br><font size=4>&nbsp;4&nbsp; Seus filhos est&atilde;o longe da salva&ccedil;&atilde;o;
e s&atilde;o despeda&ccedil;ados &agrave;s portas, e n&atilde;o h&aacute;
quem os livre.</font>
<br><font size=4>&nbsp;5&nbsp; A sua messe a devora o faminto, que at&eacute;
dentre os espinhos a tira; e o salteador traga a sua fazenda.</font>
<br><font size=4>&nbsp;6&nbsp; Porque do p&oacute; n&atilde;o procede
a afli&ccedil;&atilde;o, nem da terra brota o trabalho.</font>
<br><font size=4>&nbsp;7&nbsp; Mas o homem nasce para o trabalho, como
as fa&iacute;scas das brasas se levantam para voar.</font>
<br><font size=4>&nbsp;8&nbsp; Mas quanto a mim eu buscaria a Deus, e
a ele dirigiria a minha fala.</font>
<br><font size=4>&nbsp;9&nbsp; Ele faz coisas t&atilde;o grandiosas, que
se n&atilde;o podem esquadrinhar; e tantas maravilhas que se n&atilde;o
podem contar.</font>
<br><font size=4>&nbsp;10&nbsp; Ele d&aacute; a chuva sobre a terra e
envia &aacute;gua sobre os campos,</font>
<br><font size=4>&nbsp;11&nbsp; para p&ocirc;r os abatidos num lugar alto;
e para que os enlutados se exaltem na salva&ccedil;&atilde;o.</font>
<br><font size=4>&nbsp;12&nbsp; Ele aniquila as imagina&ccedil;&otilde;es
dos astutos, para que as suas m&atilde;os n&atilde;o possam levar coisa
alguma a efeito.</font>
<br><font size=4>&nbsp;13&nbsp; Ele apanha os s&aacute;bios na sua pr&oacute;pria
ast&uacute;cia; e o conselho dos perversos se precipita.</font>
<br><font size=4>&nbsp;14&nbsp; Eles, de dia, encontram as trevas; e,
ao meio-dia, andam como de noite, &agrave;s apalpadelas.</font>
<br><font size=4>&nbsp;15&nbsp; Mas ao necessitado livra da espada da
sua boca, e da m&atilde;o do forte.</font>
<br><font size=4>&nbsp;16&nbsp; Assim, h&aacute; esperan&ccedil;a para
o pobre; e a iniq&uuml;idade tapa a sua pr&oacute;pria boca.</font>
<br><font size=4>&nbsp;17&nbsp; Eis que bem-aventurado &eacute; o homem
a quem Deus castiga; n&atilde;o desprezes, pois, o castigo do Todo-poderoso.</font>
<br><font size=4>&nbsp;18&nbsp; Porque ele faz a chaga, e ele mesmo a
liga; ele fere, e as suas m&atilde;os curam.</font>
<br><font size=4>&nbsp;19&nbsp; Em seis ang&uacute;stias, te livrar&aacute;;
e, na s&eacute;tima, o mal te n&atilde;o tocar&aacute;.</font>
<br><font size=4>&nbsp;20&nbsp; Na fome, te livrar&aacute; da morte; e,
na guerra, da viol&ecirc;ncia da espada.</font>
<br><font size=4>&nbsp;21&nbsp; Do a&ccedil;oite da l&iacute;ngua estar&aacute;s
abrigado; e n&atilde;o temer&aacute;s a assola&ccedil;&atilde;o, quando
vier.</font>
<br><font size=4>&nbsp;22&nbsp; Da assola&ccedil;&atilde;o e da fome te
rir&aacute;s; e os animais da terra n&atilde;o temer&aacute;s.</font>
<br><font size=4>&nbsp;23&nbsp; Porque at&eacute; com as pedras do campo
ter&aacute;s a tua alian&ccedil;a; e os animais do campo estar&atilde;o
contigo.</font>
<br><font size=4>&nbsp;24&nbsp; E saber&aacute;s que a tua tenda est&aacute;
em paz; e visitar&aacute;s a tua habita&ccedil;&atilde;o, e nada te faltar&aacute;.</font>
<br><font size=4>&nbsp;25&nbsp; Tamb&eacute;m saber&aacute;s que se multiplicar&aacute;
a tua semente, e a tua posteridade, como a erva da terra.</font>
<br><font size=4>&nbsp;26&nbsp; Na velhice vir&aacute;s &agrave; sepultura,
como se recolhe o feixe de trigo a seu tempo.</font>
<br><font size=4>&nbsp;27&nbsp; Eis que isto j&aacute; o havemos inquirido,
e assim &eacute;; ouve -o e medita nisso para teu bem.</font>
<br><font size=4>&nbsp; </font><a href="#1">Volta</a><a NAME="6"></a>
<br>
<hr>
<br><font size=+0>Cap&iacute;tulo 6</font>
<br><font size=4>&nbsp;1&nbsp; Ent&atilde;o, J&oacute; respondeu e disse:</font>
<br><font size=4>&nbsp;2&nbsp; Oh! Se a minha m&aacute;goa retamente se
pesasse, e a minha mis&eacute;ria juntamente se pusesse numa balan&ccedil;a!</font>
<br><font size=4>&nbsp;3&nbsp; Porque, na verdade, mais pesada seria do
que a areia dos mares; por isso &eacute; que as minhas palavras t&ecirc;m
sido inconsideradas.</font>
<br><font size=4>&nbsp;4&nbsp; Porque as flechas do Todo-poderoso est&atilde;o
em mim, e o seu ardente veneno, o bebe o meu esp&iacute;rito; os terrores
de Deus se armam contra mim.</font>
<br><font size=4>&nbsp;5&nbsp; Porventura, zurrar&aacute; o jumento mont&ecirc;s
junto &agrave; relva? Ou berrar&aacute; o boi junto ao seu pasto?</font>
<br><font size=4>&nbsp;6&nbsp; Ou comer-se -&aacute; sem sal o que &eacute;
ins&iacute;pido? Ou haver&aacute; gosto na clara do ovo?</font>
<br><font size=4>&nbsp;7&nbsp; A minha alma recusa tocar em vossas palavras,
pois s&atilde;o como a minha comida fastienta.</font>
<br><font size=4>&nbsp;8&nbsp; Quem dera que se cumprisse o meu desejo,
e que Deus me desse o que espero!</font>
<br><font size=4>&nbsp;9&nbsp; E que Deus quisesse quebrantar-me, e soltasse
a sua m&atilde;o, e acabasse comigo!</font>
<br><font size=4>&nbsp;10&nbsp; Isto ainda seria a minha consola&ccedil;&atilde;o
e me refrigeraria no meu tormento, n&atilde;o me poupando ele; porque n&atilde;o
repulsei as palavras do Santo.</font>
<br><font size=4>&nbsp;11&nbsp; Qual &eacute; a minha for&ccedil;a, para
que eu espere? Ou qual &eacute; o meu fim, para que prolongue a minha vida?</font>
<br><font size=4>&nbsp;12&nbsp; &Eacute;, porventura, a minha for&ccedil;a
a for&ccedil;a da pedra? Ou &eacute; de cobre a minha carne?</font>
<br><font size=4>&nbsp;13&nbsp; Est&aacute; em mim a minha ajuda? N&atilde;o
me desamparou todo aux&iacute;lio eficaz?</font>
<br><font size=4>&nbsp;14&nbsp; Ao que est&aacute; aflito devia o amigo
mostrar compaix&atilde;o, ainda ao que deixasse o temor do Todo-poderoso.</font>
<br><font size=4>&nbsp;15&nbsp; Meus irm&atilde;os aleivosamente me trataram;
s&atilde;o como um ribeiro, como a torrente dos ribeiros que passam,</font>
<br><font size=4>&nbsp;16&nbsp; que est&atilde;o encobertos com a geada,
e neles se esconde a neve.</font>
<br><font size=4>&nbsp;17&nbsp; No tempo em que se derretem com o calor,
se desfazem; e, em se aquentando, desaparecem do seu lugar.</font>
<br><font size=4>&nbsp;18&nbsp; Desviam-se as caravanas dos seus caminhos;
sobem ao v&aacute;cuo e perecem.</font>
<br><font size=4>&nbsp;19&nbsp; Os caminhantes de Tem&aacute; os v&ecirc;em;
os passageiros de Sab&aacute; olham para eles.</font>
<br><font size=4>&nbsp;20&nbsp; Foram envergonhados por terem confiado;
e, chegando ali, se confundem.</font>
<br><font size=4>&nbsp;21&nbsp; Agora, sois semelhantes a eles; vistes
o terror e temestes.</font>
<br><font size=4>&nbsp;22&nbsp; Disse-vos eu: dai-me ou oferecei-me da
vossa fazenda presentes?</font>
<br><font size=4>&nbsp;23&nbsp; Ou: livrai-me das m&atilde;os do opressor?
Ou: redimi-me das m&atilde;os dos tiranos?</font>
<br><font size=4>&nbsp;24&nbsp; Ensinai-me, e eu me calarei; e dai-me
a entender em que errei.</font>
<br><font size=4>&nbsp;25&nbsp; Oh! Qu&atilde;o fortes s&atilde;o as palavras
da boa raz&atilde;o! Mas que &eacute; o que censura a vossa arg&uuml;i&ccedil;&atilde;o?</font>
<br><font size=4>&nbsp;26&nbsp; Porventura, buscareis palavras para me
repreenderdes, visto que as raz&otilde;es do desesperado s&atilde;o como
vento?</font>
<br><font size=4>&nbsp;27&nbsp; Mas, antes, lan&ccedil;ais sortes sobre
o &oacute;rf&atilde;o e especulais com o vosso amigo.</font>
<br><font size=4>&nbsp;28&nbsp; Agora, pois, se sois servidos, olhai para
mim; e vede se minto em vossa presen&ccedil;a.</font>
<br><font size=4>&nbsp;29&nbsp; Voltai, pois, n&atilde;o haja iniq&uuml;idade;
voltai, sim, que a minha causa &eacute; justa.</font>
<br><font size=4>&nbsp;30&nbsp; H&aacute;, porventura, iniq&uuml;idade
na minha l&iacute;ngua? Ou n&atilde;o poderia o meu paladar dar a entender
as minhas mis&eacute;rias?</font>
<br><font size=4>&nbsp; </font><a href="#1">Volta</a><a NAME="7"></a>
<br>
<hr>
<br><font size=+0>Cap&iacute;tulo 7</font>
<br><font size=4>&nbsp;1&nbsp; Porventura, n&atilde;o tem o homem guerra
sobre a terra? E n&atilde;o s&atilde;o os seus dias como os dias do jornaleiro?</font>
<br><font size=4>&nbsp;2&nbsp; Como o cervo que suspira pela sombra, e
como o jornaleiro que espera pela sua paga,</font>
<br><font size=4>&nbsp;3&nbsp; assim me deram por heran&ccedil;a meses
de vaidade, e noites de trabalho me prepararam.</font>
<br><font size=4>&nbsp;4&nbsp; Deitando-me a dormir, ent&atilde;o, digo:
quando me levantarei? Mas comprida &eacute; a noite, e farto-me de me voltar
na cama at&eacute; &agrave; alva.</font>
<br><font size=4>&nbsp;5&nbsp; A minha carne se tem vestido de bichos
e de torr&otilde;es de p&oacute;; a minha pele est&aacute; gretada e se
fez abomin&aacute;vel.</font>
<br><font size=4>&nbsp;6&nbsp; Os meus dias s&atilde;o mais velozes do
que a lan&ccedil;adeira do tecel&atilde;o e perecem sem esperan&ccedil;a.</font>
<br><font size=4>&nbsp;7&nbsp; Lembra-te de que a minha vida &eacute;
como o vento; os meus olhos n&atilde;o tornar&atilde;o a ver o bem.</font>
<br><font size=4>&nbsp;8&nbsp; Os olhos dos que agora me v&ecirc;em n&atilde;o
me ver&atilde;o mais; os teus olhos estar&atilde;o sobre mim, mas n&atilde;o
serei mais.</font>
<br><font size=4>&nbsp;9&nbsp; Tal como a nuvem se desfaz e passa, aquele
que desce &agrave; sepultura nunca tornar&aacute; a subir.</font>
<br><font size=4>&nbsp;10&nbsp; Nunca mais tornar&aacute; &agrave; sua
casa, nem o seu lugar jamais o conhecer&aacute;.</font>
<br><font size=4>&nbsp;11&nbsp; Por isso, n&atilde;o reprimirei a minha
boca; falarei na ang&uacute;stia do meu esp&iacute;rito; queixar-me-ei
na amargura da minha alma.</font>
<br><font size=4>&nbsp;12&nbsp; Sou eu, porventura, o mar, ou a baleia,
para que me ponhas uma guarda?</font>
<br><font size=4>&nbsp;13&nbsp; Dizendo eu: Consolar-me -&aacute; a minha
cama, meu leito aliviar&aacute; a minha &acirc;nsia!</font>
<br><font size=4>&nbsp;14&nbsp; Ent&atilde;o, me espantas com sonhos e
com vis&otilde;es me assombras;</font>
<br><font size=4>&nbsp;15&nbsp; pelo que a minha alma escolheria, antes,
a estrangula&ccedil;&atilde;o; e, antes, a morte do que estes meus ossos.</font>
<br><font size=4>&nbsp;16&nbsp; A minha vida abomino, pois n&atilde;o
viverei para sempre; retira-te de mim, pois vaidade s&atilde;o os meus
dias.</font>
<br><font size=4>&nbsp;17&nbsp; Que &eacute; o homem, para que tanto o
estimes, e ponhas sobre ele o teu cora&ccedil;&atilde;o,</font>
<br><font size=4>&nbsp;18&nbsp; e cada manh&atilde; o visites, e cada
momento o proves?</font>
<br><font size=4>&nbsp;19&nbsp; At&eacute; quando me n&atilde;o deixar&aacute;s,
nem me largar&aacute;s, at&eacute; que engula a minha saliva?</font>
<br><font size=4>&nbsp;20&nbsp; Se pequei, que te farei, &oacute; Guarda
dos homens? Por que fizeste de mim um alvo para ti, para que a mim mesmo
me seja pesado?</font>
<br><font size=4>&nbsp;21&nbsp; E por que me n&atilde;o perdoas a minha
transgress&atilde;o, e n&atilde;o tiras a minha iniq&uuml;idade? Pois agora
me deitarei no p&oacute;, e de madrugada me buscar&aacute;s, e n&atilde;o
estarei l&aacute;.</font>
<br><font size=4>&nbsp; </font><a href="#1">Volta</a><a NAME="8"></a>
<br>
<hr>
<br><font size=+0>Cap&iacute;tulo 8</font>
<br><font size=4>&nbsp;1&nbsp; Ent&atilde;o, respondeu Bildade, o su&iacute;ta,
e disse:</font>
<br><font size=4>&nbsp;2&nbsp; At&eacute; quando falar&aacute;s tais coisas,
e as raz&otilde;es da tua boca ser&atilde;o qual vento impetuoso?</font>
<br><font size=4>&nbsp;3&nbsp; Porventura, perverteria Deus o direito,
e perverteria o Todo-poderoso a justi&ccedil;a?</font>
<br><font size=4>&nbsp;4&nbsp; Se teus filhos pecaram contra ele, tamb&eacute;m
ele os lan&ccedil;ou na m&atilde;o da sua transgress&atilde;o.</font>
<br><font size=4>&nbsp;5&nbsp; Mas, se tu de madrugada buscares a Deus
e ao Todo-poderoso pedires miseric&oacute;rdia,</font>
<br><font size=4>&nbsp;6&nbsp; se fores puro e reto, certamente, logo
despertar&aacute; por ti e restaurar&aacute; a morada da tua justi&ccedil;a.</font>
<br><font size=4>&nbsp;7&nbsp; O teu princ&iacute;pio, na verdade, ter&aacute;
sido pequeno, mas o teu &uacute;ltimo estado crescer&aacute; em extremo.</font>
<br><font size=4>&nbsp;8&nbsp; Porque, eu te pe&ccedil;o, pergunta agora
&agrave;s gera&ccedil;&otilde;es passadas e prepara-te para a inquiri&ccedil;&atilde;o
de seus pais.</font>
<br><font size=4>&nbsp;9&nbsp; Porque n&oacute;s somos de ontem e nada
sabemos; porquanto nossos dias sobre a terra s&atilde;o como a sombra.</font>
<br><font size=4>&nbsp;10&nbsp; Porventura, n&atilde;o te ensinar&atilde;o
eles, e n&atilde;o te falar&atilde;o, e do seu cora&ccedil;&atilde;o n&atilde;o
tirar&atilde;o raz&otilde;es?</font>
<br><font size=4>&nbsp;11&nbsp; Porventura, sobe o junco sem lodo? Ou
cresce a espadana sem &aacute;gua?</font>
<br><font size=4>&nbsp;12&nbsp; Estando ainda na sua verdura, e ainda
n&atilde;o cortada, todavia, antes de qualquer outra erva, se seca.</font>
<br><font size=4>&nbsp;13&nbsp; Assim s&atilde;o as veredas de todos quantos
se esquecem de Deus; e a esperan&ccedil;a do hip&oacute;crita perecer&aacute;.</font>
<br><font size=4>&nbsp;14&nbsp; A sua esperan&ccedil;a fica frustrada,
e a sua confian&ccedil;a ser&aacute; como a teia de aranha;</font>
<br><font size=4>&nbsp;15&nbsp; encostar-se -&aacute; &agrave; sua casa,
e ela n&atilde;o se ter&aacute; firme; ampar&aacute;-la -&aacute;, e ela
n&atilde;o ficar&aacute; em p&eacute;;</font>
<br><font size=4>&nbsp;16&nbsp; est&aacute; sumarento antes que venha
o sol, e os seus renovos saem sobre o seu jardim;</font>
<br><font size=4>&nbsp;17&nbsp; as suas ra&iacute;zes se entrela&ccedil;am
junto &agrave; fonte; para o pedregal atenta;</font>
<br><font size=4>&nbsp;18&nbsp; desaparecendo ele do seu lugar, neg&aacute;-lo
-&aacute; este, dizendo: Nunca te vi;</font>
<br><font size=4>&nbsp;19&nbsp; eis que este &eacute; alegria do seu caminho,
e outros brotar&atilde;o do p&oacute;.</font>
<br><font size=4>&nbsp;20&nbsp; Eis que Deus n&atilde;o rejeitar&aacute;
ao reto; nem toma pela m&atilde;o aos malfeitores;</font>
<br><font size=4>&nbsp;21&nbsp; at&eacute; que de riso te encha a boca,
e os teus l&aacute;bios, de louvor.</font>
<br><font size=4>&nbsp;22&nbsp; Teus aborrecedores se vestir&atilde;o
de confus&atilde;o, e a tenda dos &iacute;mpios n&atilde;o existir&aacute;
mais.</font>
<br><font size=4>&nbsp; </font><a href="#1">Volta</a><a NAME="9"></a>
<br>
<hr>
<br><font size=+0>Cap&iacute;tulo 9</font>
<br><font size=4>&nbsp;1&nbsp; Ent&atilde;o, J&oacute; respondeu e disse:</font>
<br><font size=4>&nbsp;2&nbsp; Na verdade sei que assim &eacute;; porque
como se justificaria o homem para com Deus?</font>
<br><font size=4>&nbsp;3&nbsp; Se quiser contender com ele, nem a uma
de mil coisas lhe poder&aacute; responder.</font>
<br><font size=4>&nbsp;4&nbsp; Ele &eacute; s&aacute;bio de cora&ccedil;&atilde;o,
poderoso em for&ccedil;as; quem se endureceu contra ele e teve paz?</font>
<br><font size=4>&nbsp;5&nbsp; Ele &eacute; o que transporta as montanhas,
sem que o sintam, e o que, no seu furor, as transtorna;</font>
<br><font size=4>&nbsp;6&nbsp; o que remove a terra do seu lugar, e as
suas colunas estremecem;</font>
<br><font size=4>&nbsp;7&nbsp; o que fala ao sol, e ele n&atilde;o sai,
e sela as estrelas;</font>
<br><font size=4>&nbsp;8&nbsp; o que sozinho estende os c&eacute;us e
anda sobre os altos do mar;</font>
<br><font size=4>&nbsp;9&nbsp; o que faz a Ursa, e o &Oacute;rion, e o
Sete-estrelo, e as rec&acirc;maras do sul.</font>
<br><font size=4>&nbsp;10&nbsp; O que faz coisas grandes, que se n&atilde;o
podem esquadrinhar, e maravilhas tais que se n&atilde;o podem contar.</font>
<br><font size=4>&nbsp;11&nbsp; Eis que passa por diante de mim, e n&atilde;o
o vejo; e torna a passar perante mim, e n&atilde;o o sinto.</font>
<br><font size=4>&nbsp;12&nbsp; Eis que arrebata a presa; quem lha far&aacute;
restituir? Quem lhe dir&aacute;: Que fazes?</font>
<br><font size=4>&nbsp;13&nbsp; Deus n&atilde;o revogar&aacute; a sua
ira; debaixo dele se encurvam os auxiliadores soberbos.</font>
<br><font size=4>&nbsp;14&nbsp; Quanto menos lhe poderei eu responder
ou escolher diante dele as minhas palavras!</font>
<br><font size=4>&nbsp;15&nbsp; A ele, ainda que eu fosse justo, lhe n&atilde;o
responderia; antes, ao meu juiz pediria miseric&oacute;rdia.</font>
<br><font size=4>&nbsp;16&nbsp; Ainda que chamasse, e ele me respondesse,
nem por isso creria que desse ouvidos &agrave; minha voz.</font>
<br><font size=4>&nbsp;17&nbsp; Porque me quebranta com uma tempestade,
e multiplica as minhas chagas sem causa.</font>
<br><font size=4>&nbsp;18&nbsp; Nem me permite respirar; antes, me farta
de amarguras.</font>
<br><font size=4>&nbsp;19&nbsp; Quanto &agrave;s for&ccedil;as, eis que
ele &eacute; o forte; e, quanto ao ju&iacute;zo, quem me citar&aacute;
com ele?</font>
<br><font size=4>&nbsp;20&nbsp; Se eu me justificar, a minha boca me condenar&aacute;;
se reto me disser, ent&atilde;o, me declarar&aacute; perverso.</font>
<br><font size=4>&nbsp;21&nbsp; Ainda que perfeito, n&atilde;o estimo
a minha alma; desprezo a minha vida.</font>
<br><font size=4>&nbsp;22&nbsp; A coisa &eacute; esta; por isso, eu digo
que ele consome ao reto e ao &iacute;mpio.</font>
<br><font size=4>&nbsp;23&nbsp; Matando o a&ccedil;oite de repente, ent&atilde;o,
se ri da prova dos inocentes.</font>
<br><font size=4>&nbsp;24&nbsp; A terra &eacute; entregue &agrave;s m&atilde;os
do &iacute;mpio; Deus cobre o rosto dos ju&iacute;zes; se n&atilde;o &eacute;
ele, quem &eacute;, logo?</font>
<br><font size=4>&nbsp;25&nbsp; E os meus dias s&atilde;o mais velozes
do que um corredor; fugiram e nunca viram o bem.</font>
<br><font size=4>&nbsp;26&nbsp; Passam como navios veleiros, como &aacute;guia
que se lan&ccedil;a &agrave; comida.</font>
<br><font size=4>&nbsp;27&nbsp; Se eu disser: Eu me esquecerei da minha
queixa, mudarei o meu rosto e tomarei alento;</font>
<br><font size=4>&nbsp;28&nbsp; receio todas as minhas dores, porque bem
sei que me n&atilde;o ter&aacute;s por inocente.</font>
<br><font size=4>&nbsp;29&nbsp; E, sendo eu &iacute;mpio, por que trabalharei
em v&atilde;o?</font>
<br><font size=4>&nbsp;30&nbsp; Ainda que me lave com &aacute;gua de neve,
e purifique as minhas m&atilde;os com sab&atilde;o,</font>
<br><font size=4>&nbsp;31&nbsp; mesmo assim me submergir&aacute;s no fosso,
e as minhas pr&oacute;prias vestes me abominar&atilde;o.</font>
<br><font size=4>&nbsp;32&nbsp; Porque ele n&atilde;o &eacute; homem,
como eu, a quem eu responda, vindo juntamente a ju&iacute;zo.</font>
<br><font size=4>&nbsp;33&nbsp; N&atilde;o h&aacute; entre n&oacute;s
&aacute;rbitro que ponha a m&atilde;o sobre n&oacute;s ambos.</font>
<br><font size=4>&nbsp;34&nbsp; Tire ele a sua vara de cima de mim, e
n&atilde;o me amedronte o seu terror.</font>
<br><font size=4>&nbsp;35&nbsp; Ent&atilde;o, falarei e n&atilde;o o temerei;
porque, assim, n&atilde;o estou em mim.</font>
<br><font size=4>&nbsp; </font><a href="#1">Volta</a><a NAME="10"></a>
<br>
<hr>
<br><font size=+0>Cap&iacute;tulo 10</font>
<br><font size=4>&nbsp;1&nbsp; A minha alma tem t&eacute;dio de minha
vida; darei livre curso &agrave; minha queixa, falarei na amargura da minha
alma.</font>
<br><font size=4>&nbsp;2&nbsp; Direi a Deus: n&atilde;o me condenes; faze-me
saber por que contendes comigo.</font>
<br><font size=4>&nbsp;3&nbsp; Parece-te bem que me oprimas, que rejeites
o trabalho das tuas m&atilde;os e resplande&ccedil;as sobre o conselho
dos &iacute;mpios?</font>
<br><font size=4>&nbsp;4&nbsp; Tens tu, porventura, olhos de carne? V&ecirc;s
tu como v&ecirc; o homem?</font>
<br><font size=4>&nbsp;5&nbsp; S&atilde;o os teus dias como os dias do
homem? Ou s&atilde;o os teus anos como os anos de um homem,</font>
<br><font size=4>&nbsp;6&nbsp; para te informares da minha iniq&uuml;idade
e averiguares o meu pecado?</font>
<br><font size=4>&nbsp;7&nbsp; Bem sabes tu que eu n&atilde;o sou &iacute;mpio;
todavia, ningu&eacute;m h&aacute; que me livre da tua m&atilde;o.</font>
<br><font size=4>&nbsp;8&nbsp; As tuas m&atilde;os me fizeram e me entreteceram;
e, todavia, me consomes.</font>
<br><font size=4>&nbsp;9&nbsp; Pe&ccedil;o-te que te lembres de que, como
barro, me formaste, e de que ao p&oacute; me far&aacute;s tornar.</font>
<br><font size=4>&nbsp;10&nbsp; Porventura, n&atilde;o me vazaste como
leite e como queijo me n&atilde;o coalhaste?</font>
<br><font size=4>&nbsp;11&nbsp; De pele e carne me vestiste e de ossos
e nervos me entreteceste.</font>
<br><font size=4>&nbsp;12&nbsp; Vida e benefic&ecirc;ncia me concedeste;
e o teu cuidado guardou o meu esp&iacute;rito.</font>
<br><font size=4>&nbsp;13&nbsp; Mas estas coisas as ocultaste no teu cora&ccedil;&atilde;o;
bem sei eu que isto esteve contigo.</font>
<br><font size=4>&nbsp;14&nbsp; Se eu pecar, tu me observas; e da minha
iniq&uuml;idade n&atilde;o me escusar&aacute;s.</font>
<br><font size=4>&nbsp;15&nbsp; Se for &iacute;mpio, ai de mim! E se for
justo, n&atilde;o levantarei a cabe&ccedil;a; cheio estou de ignom&iacute;nia
e olho para a minha mis&eacute;ria.</font>
<br><font size=4>&nbsp;16&nbsp; Porque se me exalto, tu me ca&ccedil;as
como a um le&atilde;o feroz, e de novo fazes maravilhas contra mim.</font>
<br><font size=4>&nbsp;17&nbsp; Tu renovas contra mim as tuas testemunhas
e multiplicas contra mim a tua ira; reveses e combate est&atilde;o comigo.</font>
<br><font size=4>&nbsp;18&nbsp; Por que, pois, me tiraste da madre? Ah!
Se, ent&atilde;o, dera o esp&iacute;rito, e olhos nenhuns me vissem!</font>
<br><font size=4>&nbsp;19&nbsp; Ent&atilde;o, fora como se nunca houvera
sido; e desde o ventre seria levado &agrave; sepultura!</font>
<br><font size=4>&nbsp;20&nbsp; Porventura, n&atilde;o s&atilde;o poucos
os meus dias? Cessa, pois, e deixa-me para que por um pouco eu tome alento;</font>
<br><font size=4>&nbsp;21&nbsp; antes que me v&aacute;, para nunca mais
voltar, &agrave; terra da escurid&atilde;o e da sombra da morte;</font>
<br><font size=4>&nbsp;22&nbsp; terra escur&iacute;ssima, como a mesma
escurid&atilde;o, terra da sombra da morte e sem ordem alguma, e onde a
luz &eacute; como a escurid&atilde;o.</font>
<br><font size=4>&nbsp; </font><a href="#1">Volta</a><a NAME="11"></a>
<br>
<hr>
<br><font size=+0>Cap&iacute;tulo 11</font>
<br><font size=4>&nbsp;1&nbsp; Ent&atilde;o, respondeu Zofar, o naamatita,
e disse:</font>
<br><font size=4>&nbsp;2&nbsp; Porventura, n&atilde;o se dar&aacute; resposta
&agrave; multid&atilde;o de palavras? E o homem falador ser&aacute; justificado?</font>
<br><font size=4>&nbsp;3&nbsp; &Agrave;s tuas mentiras se h&atilde;o de
calar os homens? E zombar&aacute;s tu sem que ningu&eacute;m te envergonhe?</font>
<br><font size=4>&nbsp;4&nbsp; Pois tu disseste: A minha doutrina &eacute;
pura; limpo sou aos teus olhos.</font>
<br><font size=4>&nbsp;5&nbsp; Mas, na verdade, prouvera Deus que ele
falasse e abrisse os seus l&aacute;bios contra ti,</font>
<br><font size=4>&nbsp;6&nbsp; e te fizesse saber os segredos da sabedoria,
que &eacute; mult&iacute;plice em efic&aacute;cia; pelo que sabe que Deus
exige de ti menos do que merece a tua iniq&uuml;idade.</font>
<br><font size=4>&nbsp;7&nbsp; Porventura, alcan&ccedil;ar&aacute;s os
caminhos de Deus ou chegar&aacute;s &agrave; perfei&ccedil;&atilde;o do
Todo-poderoso?</font>
<br><font size=4>&nbsp;8&nbsp; Como as alturas dos c&eacute;us &eacute;
a sua sabedoria; que poder&aacute;s tu fazer? Mais profunda &eacute; ela
do que o inferno; que poder&aacute;s tu saber?</font>
<br><font size=4>&nbsp;9&nbsp; Mais comprida &eacute; a sua medida do
que a terra; e mais larga do que o mar.</font>
<br><font size=4>&nbsp;10&nbsp; Se ele destruir, e encerrar, ou juntar,
quem o impedir&aacute;?</font>
<br><font size=4>&nbsp;11&nbsp; Porque ele conhece os homens v&atilde;os
e v&ecirc; o v&iacute;cio; e n&atilde;o o ter&aacute; em considera&ccedil;&atilde;o?</font>
<br><font size=4>&nbsp;12&nbsp; Mas o homem v&atilde;o &eacute; falto
de entendimento; sim, o homem nasce como a cria do jumento mont&ecirc;s.</font>
<br><font size=4>&nbsp;13 Se tu preparaste o teu cora&ccedil;&atilde;o,
estende as tuas m&atilde;os para ele;</font>
<br><font size=4>&nbsp;14&nbsp; se h&aacute; iniq&uuml;idade na tua m&atilde;o,
lan&ccedil;a -a para longe de ti e n&atilde;o deixes habitar a injusti&ccedil;a
nas tuas tendas,</font>
<br><font size=4>&nbsp;15&nbsp; porque, ent&atilde;o, o teu rosto levantar&aacute;s
sem m&aacute;cula; e estar&aacute;s firme e n&atilde;o temer&aacute;s.</font>
<br><font size=4>&nbsp;16&nbsp; Porque te esquecer&aacute;s dos trabalhos
e te lembrar&aacute;s deles como das &aacute;guas que j&aacute; passaram.</font>
<br><font size=4>&nbsp;17&nbsp; E a tua vida mais clara se levantar&aacute;
do que o meio-dia; ainda que haja trevas, ser&aacute; como a manh&atilde;.</font>
<br><font size=4>&nbsp;18&nbsp; E ter&aacute;s confian&ccedil;a, porque
haver&aacute; esperan&ccedil;a; olhar&aacute;s em volta e repousar&aacute;s
seguro.</font>
<br><font size=4>&nbsp;19&nbsp; E deitar-te-&aacute;s, e ningu&eacute;m
te espantar&aacute;; muitos acariciar&atilde;o o teu rosto.</font>
<br><font size=4>&nbsp;20&nbsp; Mas os olhos dos &iacute;mpios desfalecer&atilde;o,
e perecer&aacute; o seu ref&uacute;gio; e a sua esperan&ccedil;a ser&aacute;
o expirar da alma.</font>
<br><font size=4>&nbsp; </font><a href="#1">Volta</a><a NAME="12"></a>
<br>
<hr>
<br><font size=+0>Cap&iacute;tulo 12</font>
<br><font size=4>&nbsp;1&nbsp; Ent&atilde;o, J&oacute; respondeu e disse:</font>
<br><font size=4>&nbsp;2&nbsp; Na verdade, que s&oacute; v&oacute;s sois
o povo, e convosco morrer&aacute; a sabedoria.</font>
<br><font size=4>&nbsp;3&nbsp; Tamb&eacute;m eu tenho um cora&ccedil;&atilde;o
como v&oacute;s e n&atilde;o vos sou inferior; e quem n&atilde;o sabe tais
coisas como estas?</font>
<br><font size=4>&nbsp;4&nbsp; Eu sou irris&atilde;o para os meus amigos;
eu, que invoco a Deus, e ele me responde; o justo e o reto servem de irris&atilde;o.</font>
<br><font size=4>&nbsp;5&nbsp; Tocha desprez&iacute;vel &eacute;, na opini&atilde;o
do que est&aacute; descansado, aquele que est&aacute; pronto a trope&ccedil;ar
com os p&eacute;s.</font>
<br><font size=4>&nbsp;6&nbsp; As tendas dos assoladores t&ecirc;m descanso,
e os que provocam a Deus est&atilde;o seguros; nas suas m&atilde;os Deus
lhes p&otilde;e tudo.</font>
<br><font size=4>&nbsp;7&nbsp; Mas, pergunta agora &agrave;s alim&aacute;rias,
e cada uma delas to ensinar&aacute;; e &agrave;s aves dos c&eacute;us,
e elas to far&atilde;o saber;</font>
<br><font size=4>&nbsp;8&nbsp; ou fala com a terra, e ela to ensinar&aacute;;
at&eacute; os peixes do mar to contar&atilde;o.</font>
<br><font size=4>&nbsp;9&nbsp; Quem n&atilde;o entende por todas estas
coisas que a m&atilde;o do SENHOR fez isto,</font>
<br><font size=4>&nbsp;10&nbsp; que est&aacute; na sua m&atilde;o a alma
de tudo quanto vive, e o esp&iacute;rito de toda carne humana?</font>
<br><font size=4>&nbsp;11&nbsp; Porventura, o ouvido n&atilde;o provar&aacute;
as palavras, como o paladar prova as comidas?</font>
<br><font size=4>&nbsp;12&nbsp; Com os idosos est&aacute; a sabedoria,
e na abund&acirc;ncia de dias, o entendimento.</font>
<br><font size=4>&nbsp;13&nbsp; Com ele est&aacute; a sabedoria e a for&ccedil;a;
conselho e entendimento tem.</font>
<br><font size=4>&nbsp;14&nbsp; Eis que ele derriba, e n&atilde;o se reedificar&aacute;;
e a quem ele encerra n&atilde;o se abrir&aacute;.</font>
<br><font size=4>&nbsp;15&nbsp; Eis que ele ret&eacute;m as &aacute;guas,
e se secam; e as larga, e transtornam a terra.</font>
<br><font size=4>&nbsp;16&nbsp; Com ele est&aacute; a for&ccedil;a e a
sabedoria; seu &eacute; o que erra e o que faz errar.</font>
<br><font size=4>&nbsp;17&nbsp; Aos conselheiros leva despojados e aos
ju&iacute;zes faz desvairar.</font>
<br><font size=4>&nbsp;18&nbsp; Solta a atadura dos reis e ata o cinto
aos seus lombos.</font>
<br><font size=4>&nbsp;19&nbsp; Aos pr&iacute;ncipes leva despojados;
aos poderosos transtorna.</font>
<br><font size=4>&nbsp;20&nbsp; Aos confiados tira a fala e toma o entendimento
aos velhos.</font>
<br><font size=4>&nbsp;21&nbsp; Derrama desprezo sobre os pr&iacute;ncipes
e afrouxa o cinto dos fortes.</font>
<br><font size=4>&nbsp;22&nbsp; As profundezas das trevas manifesta e
a sombra da morte traz &agrave; luz.</font>
<br><font size=4>&nbsp;23&nbsp; Multiplica os povos e os faz perecer;
dispersa as na&ccedil;&otilde;es e de novo as reconduz.</font>
<br><font size=4>&nbsp;24&nbsp; Tira o cora&ccedil;&atilde;o aos chefes
dos povos da terra e os faz vaguear pelos desertos, sem caminho.</font>
<br><font size=4>&nbsp;25&nbsp; Nas trevas andam &agrave;s apalpadelas,
sem terem luz, e os faz desatinar como &eacute;brios.</font>
<br><font size=4>&nbsp; </font><a href="#1">Volta</a><a NAME="13"></a>
<br>
<hr>
<br><font size=+0>Cap&iacute;tulo 13</font>
<br><font size=4>&nbsp;1&nbsp; Eis que tudo isto viram os meus olhos,
e os meus ouvidos o ouviram e entenderam.</font>
<br><font size=4>&nbsp;2&nbsp; Como v&oacute;s o sabeis, o sei eu tamb&eacute;m;
n&atilde;o vos sou inferior.</font>
<br><font size=4>&nbsp;3&nbsp; Mas eu falarei ao Todo-poderoso; e quero
defender-me perante Deus.</font>
<br><font size=4>&nbsp;4&nbsp; V&oacute;s, por&eacute;m, sois inventores
de mentiras e v&oacute;s todos, m&eacute;dicos que n&atilde;o valem nada.</font>
<br><font size=4>&nbsp;5&nbsp; Tomara que vos cal&aacute;sseis de todo,
que isso seria a vossa sabedoria!</font>
<br><font size=4>&nbsp;6&nbsp; Ouvi agora a minha defesa e escutai os
argumentos dos meus l&aacute;bios.</font>
<br><font size=4>&nbsp;7&nbsp; Porventura, por Deus falareis perversidade
e por ele enunciareis mentiras?</font>
<br><font size=4>&nbsp;8&nbsp; Fareis aceita&ccedil;&atilde;o da sua pessoa?
Contendereis por Deus?</font>
<br><font size=4>&nbsp;9&nbsp; Ser-vos-ia bom, se ele vos esquadrinhasse?
Ou zombareis dele, como se zomba de qualquer homem?</font>
<br><font size=4>&nbsp;10&nbsp; Certamente, vos repreender&aacute;, se
em oculto fizerdes distin&ccedil;&atilde;o de pessoas.</font>
<br><font size=4>&nbsp;11&nbsp; Porventura, n&atilde;o vos espantar&aacute;
a sua alteza? E n&atilde;o cair&aacute; sobre v&oacute;s o seu temor?</font>
<br><font size=4>&nbsp;12&nbsp; As vossas mem&oacute;rias s&atilde;o como
a cinza; as vossas alturas, como alturas de lodo.</font>
<br><font size=4>&nbsp;13&nbsp; Calai-vos perante mim, e falarei eu; e
venha sobre mim o que vier.</font>
<br><font size=4>&nbsp;14&nbsp; Por que raz&atilde;o tomaria eu a minha
carne com os dentes e poria a minha vida na minha m&atilde;o?</font>
<br><font size=4>&nbsp;15&nbsp; Ainda que ele me mate, nele esperarei;
contudo, os meus caminhos defenderei diante dele.</font>
<br><font size=4>&nbsp;16&nbsp; Tamb&eacute;m isto ser&aacute; a minha
salva&ccedil;&atilde;o, porque o &iacute;mpio n&atilde;o vir&aacute; perante
ele.</font>
<br><font size=4>&nbsp;17&nbsp; Ouvi com aten&ccedil;&atilde;o as minhas
raz&otilde;es; e com os vossos ouvidos, a minha demonstra&ccedil;&atilde;o.</font>
<br><font size=4>&nbsp;18&nbsp; Eis que j&aacute; tenho ordenado a minha
causa e sei que serei achado justo.</font>
<br><font size=4>&nbsp;19&nbsp; Quem &eacute; o que contender&aacute;
comigo? Se eu agora me calasse, renderia o esp&iacute;rito.</font>
<br><font size=4>&nbsp;20&nbsp; Duas coisas somente faze comigo; ent&atilde;o,
me n&atilde;o esconderei do teu rosto:</font>
<br><font size=4>&nbsp;21&nbsp; Desvia a tua m&atilde;o para longe de
mim e n&atilde;o me espante o teu terror.</font>
<br><font size=4>&nbsp;22&nbsp; Chama, pois, e eu responderei; ou, eu
falarei e tu, responde-me.</font>
<br><font size=4>&nbsp;23&nbsp; Quantas culpas e pecados tenho eu? Notifica-me
a minha transgress&atilde;o e o meu pecado.</font>
<br><font size=4>&nbsp;24&nbsp; Por que escondes o teu rosto e me tens
por teu inimigo?</font>
<br><font size=4>&nbsp;25&nbsp; Porventura, quebrantar&aacute;s a folha
arrebatada pelo vento? E perseguir&aacute;s o restolho seco?</font>
<br><font size=4>&nbsp;26&nbsp; Por que escreves contra mim coisas amargas
e me fazes herdar as culpas da minha mocidade?</font>
<br><font size=4>&nbsp;27&nbsp; Tamb&eacute;m p&otilde;es os meus p&eacute;s
em cepos, e observas todos os meus caminhos, e marcas os sinais dos meus
p&eacute;s,</font>
<br><font size=4>&nbsp;28&nbsp; apesar de eu ser como uma coisa podre
que se consome e como a veste, a qual r&oacute;i a tra&ccedil;a.</font>
<br><font size=4>&nbsp; </font><a href="#1">Volta</a><a NAME="14"></a>
<br>
<hr>
<br><font size=+0>Cap&iacute;tulo 14</font>
<br><font size=4>&nbsp;1&nbsp; O homem, nascido da mulher, &eacute; de
bem poucos dias e cheio de inquieta&ccedil;&atilde;o.</font>
<br><font size=4>&nbsp;2&nbsp; Sai como a flor e se seca; foge tamb&eacute;m
como a sombra e n&atilde;o permanece.</font>
<br><font size=4>&nbsp;3&nbsp; E sobre este tal abres os teus olhos, e
a mim me fazes entrar em ju&iacute;zo contigo.</font>
<br><font size=4>&nbsp;4&nbsp; (Quem do imundo tirar&aacute; o puro? Ningu&eacute;m!)</font>
<br><font size=4>&nbsp;5&nbsp; Visto que os seus dias est&atilde;o determinados,
contigo est&aacute; o n&uacute;mero dos seus meses; e tu lhe puseste limites,
e n&atilde;o passar&aacute; al&eacute;m deles.</font>
<br><font size=4>&nbsp;6&nbsp; Desvia-te dele, para que tenha repouso,
at&eacute; que, como o jornaleiro, tenha contentamento no seu dia.</font>
<br><font size=4>&nbsp;7&nbsp; Porque h&aacute; esperan&ccedil;a para
a &aacute;rvore, que, se for cortada, ainda se renovar&aacute;, e n&atilde;o
cessar&atilde;o os seus renovos.</font>
<br><font size=4>&nbsp;8&nbsp; Se envelhecer na terra a sua raiz, e morrer
o seu tronco no p&oacute;,</font>
<br><font size=4>&nbsp;9&nbsp; ao cheiro das &aacute;guas, brotar&aacute;
e dar&aacute; ramos como a planta.</font>
<br><font size=4>&nbsp;10&nbsp; Mas, morto o homem, &eacute; consumido;
sim, rendendo o homem o esp&iacute;rito, ent&atilde;o, onde est&aacute;?</font>
<br><font size=4>&nbsp;11&nbsp; Como as &aacute;guas se retiram do mar,
e o rio se esgota e fica seco,</font>
<br><font size=4>&nbsp;12&nbsp; assim o homem se deita e n&atilde;o se
levanta; at&eacute; que n&atilde;o haja mais c&eacute;us, n&atilde;o acordar&aacute;,
nem se erguer&aacute; de seu sono.</font>
<br><font size=4>&nbsp;13&nbsp; Tomara que me escondesses na sepultura,
e me ocultasses at&eacute; que a tua ira se desviasse, e me pusesses um
limite, e te lembrasses de mim!</font>
<br><font size=4>&nbsp;14&nbsp; Morrendo o homem, porventura, tornar&aacute;
a viver? Todos os dias de meu combate esperaria, at&eacute; que viesse
a minha mudan&ccedil;a.</font>
<br><font size=4>&nbsp;15&nbsp; Chamar-me-ias, e eu te responderia; afei&ccedil;oa-te
&agrave; obra de tuas m&atilde;os.</font>
<br><font size=4>&nbsp;16&nbsp; Mas agora contas os meus passos; n&atilde;o
est&aacute;s tu vigilante sobre o meu pecado?</font>
<br><font size=4>&nbsp;17&nbsp; A minha transgress&atilde;o est&aacute;
selada num saco, e amontoas as minhas iniq&uuml;idades.</font>
<br><font size=4>&nbsp;18&nbsp; E, na verdade, caindo a montanha, desfaz-se;
e a rocha se remove do seu lugar.</font>
<br><font size=4>&nbsp;19&nbsp; As &aacute;guas gastam as pedras; as cheias
afogam o p&oacute; da terra; e tu fazes perecer a esperan&ccedil;a do homem.</font>
<br><font size=4>&nbsp;20&nbsp; Tu para sempre prevaleces contra ele,
e ele passa; tu, mudando o seu rosto, o despedes.</font>
<br><font size=4>&nbsp;21&nbsp; Os seus filhos est&atilde;o em honra,
sem que ele o saiba; ou ficam minguados, sem que ele o perceba;</font>
<br><font size=4>&nbsp;22&nbsp; mas a sua carne, nele, tem dores; e a
sua alma, nele, lamenta.</font>
<br><font size=4>&nbsp; </font><a href="#1">Volta</a><a NAME="15"></a>
<br>
<hr>
<br><font size=+0>Cap&iacute;tulo 15</font>
<br><font size=4>&nbsp;1&nbsp; Ent&atilde;o, respondeu Elifaz, o temanita,
e disse:</font>
<br><font size=4>&nbsp;2&nbsp; Porventura, dar&aacute; o s&aacute;bio,
em resposta, ci&ecirc;ncia de vento? E encher&aacute; o seu ventre de vento
oriental,</font>
<br><font size=4>&nbsp;3&nbsp; arg&uuml;indo com palavras que de nada
servem e com raz&otilde;es que de nada aproveitam?</font>
<br><font size=4>&nbsp;4&nbsp; E tu tens feito v&atilde;o o temor e diminuis
os rogos diante de Deus.</font>
<br><font size=4>&nbsp;5&nbsp; Porque a tua boca declara a tua iniq&uuml;idade;
e tu escolheste a l&iacute;ngua dos astutos.</font>
<br><font size=4>&nbsp;6&nbsp; A tua boca te condena, e n&atilde;o eu;
e os teus l&aacute;bios testificam contra ti.</font>
<br><font size=4>&nbsp;7&nbsp; &Eacute;s tu, porventura, o primeiro homem
que foi nascido? Ou foste gerado antes dos outeiros?</font>
<br><font size=4>&nbsp;8&nbsp; Ou ouviste o secreto conselho de Deus e
a ti somente limitaste a sabedoria?</font>
<br><font size=4>&nbsp;9&nbsp; Que sabes tu, que n&oacute;s n&atilde;o
saibamos? Que entendes, que n&atilde;o haja em n&oacute;s?</font>
<br><font size=4>&nbsp;10&nbsp; Tamb&eacute;m h&aacute; entre n&oacute;s
encanecidos e idosos, muito mais idosos do que teu pai.</font>
<br><font size=4>&nbsp;11&nbsp; Porventura, as consola&ccedil;&otilde;es
de Deus te s&atilde;o pequenas? Ou alguma coisa se oculta em ti?</font>
<br><font size=4>&nbsp;12&nbsp; Por que te arrebata o teu cora&ccedil;&atilde;o
e por que piscas os teus olhos,</font>
<br><font size=4>&nbsp;13&nbsp; para virares contra Deus o teu esp&iacute;rito
e deixares sair tais palavras da tua boca?</font>
<br><font size=4>&nbsp;14&nbsp; Que &eacute; o homem, para que seja puro?
E o que nasce da mulher, para que fique justo?</font>
<br><font size=4>&nbsp;15&nbsp; Eis que nos seus santos n&atilde;o confiaria,
e nem os c&eacute;us s&atilde;o puros aos seus olhos.</font>
<br><font size=4>&nbsp;16&nbsp; Quanto mais abomin&aacute;vel e corrupto
&eacute; o homem, que bebe a iniq&uuml;idade como a &aacute;gua?</font>
<br><font size=4>&nbsp;17&nbsp; Escuta-me, e mostrar-to-ei; e o que vi
te contarei;</font>
<br><font size=4>&nbsp;18&nbsp; o que os s&aacute;bios anunciaram, e o
que ouviram de seus pais, e n&atilde;o ocultaram</font>
<br><font size=4>&nbsp;19&nbsp; (aos quais somente se dera a terra, e
nenhum estranho passou por entre eles):</font>
<br><font size=4>&nbsp;20&nbsp; Todos os dias o &iacute;mpio se d&aacute;
pena a si mesmo, no curto n&uacute;mero de anos que se reservam para o
tirano.</font>
<br><font size=4>&nbsp;21&nbsp; O sonido dos horrores est&aacute; nos
seus ouvidos; at&eacute; na paz lhe sobrev&eacute;m o assolador.</font>
<br><font size=4>&nbsp;22&nbsp; N&atilde;o cr&ecirc; que tornar&aacute;
das trevas, mas que o espera a espada.</font>
<br><font size=4>&nbsp;23&nbsp; Anda vagueando por p&atilde;o, dizendo:
Onde est&aacute;? Bem sabe que o dia das trevas lhe est&aacute; perto,
&agrave; m&atilde;o.</font>
<br><font size=4>&nbsp;24&nbsp; Assombram-no a ang&uacute;stia e a tribula&ccedil;&atilde;o;
prevalecem contra ele, como o rei preparado para a peleja.</font>
<br><font size=4>&nbsp;25&nbsp; Porque estendeu a sua m&atilde;o contra
Deus e contra o Todo-poderoso se embraveceu.</font>
<br><font size=4>&nbsp;26&nbsp; Arremete contra ele com dura cerviz e
com os pontos grossos dos seus escudos.</font>
<br><font size=4>&nbsp;27&nbsp; Porquanto cobriu o rosto com a sua gordura
e criou enx&uacute;ndias nas ilhargas.</font>
<br><font size=4>&nbsp;28&nbsp; E habitou em cidades assoladas, em casas
em que ningu&eacute;m morava, que estavam a ponto de fazer-se mont&otilde;es
de ru&iacute;nas.</font>
<br><font size=4>&nbsp;29&nbsp; N&atilde;o se enriquecer&aacute;, nem
subsistir&aacute; a sua fazenda, nem se estender&atilde;o pela terra as
suas possess&otilde;es.</font>
<br><font size=4>&nbsp;30&nbsp; N&atilde;o escapar&aacute; das trevas;
a chama do fogo secar&aacute; os seus renovos e, ao assopro da boca de
Deus, desaparecer&aacute;.</font>
<br><font size=4>&nbsp;31&nbsp; N&atilde;o confie, pois, na vaidade enganando-se
a si mesmo, porque a vaidade ser&aacute; a sua recompensa.</font>
<br><font size=4>&nbsp;32&nbsp; Antes do seu dia ela se consumar&aacute;;
e o seu ramo n&atilde;o reverdecer&aacute;.</font>
<br><font size=4>&nbsp;33&nbsp; Sacudir&aacute; as suas uvas verdes, como
as da vide, e deixar&aacute; cair a sua flor como a da oliveira.</font>
<br><font size=4>&nbsp;34&nbsp; Porque o ajuntamento dos hip&oacute;critas
se far&aacute; est&eacute;ril, e o fogo consumir&aacute; as tendas do suborno.</font>
<br><font size=4>&nbsp;35&nbsp; Concebem o trabalho e produzem a iniq&uuml;idade;
e o seu ventre prepara enganos.</font>
<br><font size=4>&nbsp; </font><a href="#1">Volta</a><a NAME="16"></a>
<br>
<hr>
<br><font size=+0>Cap&iacute;tulo 16</font>
<br><font size=4>&nbsp;1&nbsp; Ent&atilde;o, respondeu J&oacute; e disse:</font>
<br><font size=4>&nbsp;2&nbsp; Tenho ouvido muitas coisas como estas;
todos v&oacute;s sois consoladores molestos.</font>
<br><font size=4>&nbsp;3&nbsp; Porventura, n&atilde;o ter&atilde;o fim
estas palavras de vento? Ou que te irrita, para assim responderes?</font>
<br><font size=4>&nbsp;4&nbsp; Falaria eu tamb&eacute;m como v&oacute;s
falais, se a vossa alma estivesse em lugar da minha alma? Ou amontoaria
palavras contra v&oacute;s e menearia contra v&oacute;s a minha cabe&ccedil;a?</font>
<br><font size=4>&nbsp;5&nbsp; Antes, vos fortaleceria com a minha boca,
e a consola&ccedil;&atilde;o dos meus l&aacute;bios abrandaria a vossa
dor.</font>
<br><font size=4>&nbsp;6&nbsp; Se eu falar, a minha dor n&atilde;o cessa;
e, calando-me, qual &eacute; o meu al&iacute;vio?</font>
<br><font size=4>&nbsp;7&nbsp; Na verdade, agora me molestou; tu assolaste
toda a minha companhia.</font>
<br><font size=4>&nbsp;8&nbsp; Testemunha disto &eacute; que j&aacute;
me fizeste enrugado, e a minha magreza j&aacute; se levanta contra mim
e no meu rosto testifica contra mim.</font>
<br><font size=4>&nbsp;9&nbsp; Na sua ira, me despeda&ccedil;ou, e ele
me perseguiu; rangeu os dentes contra mim; agu&ccedil;a o meu advers&aacute;rio
os olhos contra mim.</font>
<br><font size=4>&nbsp;10&nbsp; Abrem a boca contra mim; com desprezo
me feriram nos queixos e contra mim se ajuntam todos.</font>
<br><font size=4>&nbsp;11&nbsp; Entrega-me Deus ao perverso e nas m&atilde;os
dos &iacute;mpios me faz cair.</font>
<br><font size=4>&nbsp;12&nbsp; Descansado estava eu, por&eacute;m ele
me quebrantou; e pegou-me pelo pesco&ccedil;o e me despeda&ccedil;ou; tamb&eacute;m
me p&ocirc;s por seu alvo.</font>
<br><font size=4>&nbsp;13&nbsp; Cercam-me os seus flecheiros; atravessa-me
os rins e n&atilde;o me poupa; e o meu fel derrama pela terra.</font>
<br><font size=4>&nbsp;14&nbsp; Quebranta-me com golpe sobre golpe; arremete
contra mim como um valente.</font>
<br><font size=4>&nbsp;15&nbsp; Cosi sobre a minha pele o cil&iacute;cio
e revolvi a minha cabe&ccedil;a no p&oacute;.</font>
<br><font size=4>&nbsp;16&nbsp; O meu rosto todo est&aacute; descorado
de chorar, e sobre as minhas p&aacute;lpebras est&aacute; a sombra da morte,</font>
<br><font size=4>&nbsp;17&nbsp; apesar de n&atilde;o haver viol&ecirc;ncia
nas minhas m&atilde;os e de ser pura a minha ora&ccedil;&atilde;o.</font>
<br><font size=4>&nbsp;18&nbsp; Ah! terra, n&atilde;o cubras o meu sangue;
e n&atilde;o haja lugar para o meu clamor!</font>
<br><font size=4>&nbsp;19&nbsp; Eis que tamb&eacute;m, agora, est&aacute;
a minha testemunha no c&eacute;u, e o meu fiador, nas alturas.</font>
<br><font size=4>&nbsp;20&nbsp; Os meus amigos s&atilde;o os que zombam
de mim; os meus olhos se desfazem em l&aacute;grimas diante de Deus.</font>
<br><font size=4>&nbsp;21&nbsp; Ah! Se algu&eacute;m pudesse contender
com Deus pelo homem, como o filho do homem pelo seu amigo!</font>
<br><font size=4>&nbsp;22&nbsp; Porque, decorridos poucos anos, eu seguirei
o caminho por onde n&atilde;o tornarei.</font>
<br><font size=4>&nbsp; </font><a href="#1">Volta</a><a NAME="17"></a>
<br>
<hr>
<br><font size=+0>Cap&iacute;tulo 17</font>
<br><font size=4>&nbsp;1&nbsp; O meu esp&iacute;rito se vai consumindo,
os meus dias se v&atilde;o apagando, e s&oacute; tenho perante mim a sepultura.</font>
<br><font size=4>&nbsp;2&nbsp; Porventura, n&atilde;o est&atilde;o zombadores
comigo? E os meus olhos n&atilde;o contemplam as suas amarguras?</font>
<br><font size=4>&nbsp;3&nbsp; Promete agora, e d&aacute;-me um fiador
para contigo; quem h&aacute; que me d&ecirc; a m&atilde;o?</font>
<br><font size=4>&nbsp;4&nbsp; Porque ao seu cora&ccedil;&atilde;o encobriste
o entendimento, pelo que n&atilde;o os exaltar&aacute;s.</font>
<br><font size=4>&nbsp;5&nbsp; O que, lisonjeando, fala aos amigos, tamb&eacute;m
os olhos de seus filhos desfalecer&atilde;o.</font>
<br><font size=4>&nbsp;6&nbsp; Mas a mim me p&ocirc;s por um prov&eacute;rbio
dos povos, de modo que me tornei uma abomina&ccedil;&atilde;o para eles.</font>
<br><font size=4>&nbsp;7&nbsp; Pelo que j&aacute; se escureceram de m&aacute;goa
os meus olhos e j&aacute; todos os meus membros s&atilde;o como a sombra;</font>
<br><font size=4>&nbsp;8&nbsp; os retos pasmar&atilde;o disto, e o inocente
se levantar&aacute; contra o hip&oacute;crita.</font>
<br><font size=4>&nbsp;9&nbsp; E o justo seguir&aacute; o seu caminho
firmemente, e o puro de m&atilde;os ir&aacute; crescendo em for&ccedil;a.</font>
<br><font size=4>&nbsp;10&nbsp; Mas, na verdade, tornai todos v&oacute;s
e vinde c&aacute;; porque s&aacute;bio nenhum acho entre v&oacute;s.</font>
<br><font size=4>&nbsp;11&nbsp; Os meus dias passaram, e malograram-se
os meus prop&oacute;sitos, as aspira&ccedil;&otilde;es do meu cora&ccedil;&atilde;o.</font>
<br><font size=4>&nbsp;12&nbsp; Trocaram a noite em dia; a luz est&aacute;
perto do fim, por causa das trevas.</font>
<br><font size=4>&nbsp;13&nbsp; Se eu olhar a sepultura como a minha casa;
se nas trevas estender a minha cama;</font>
<br><font size=4>&nbsp;14&nbsp; se &agrave; corrup&ccedil;&atilde;o clamar:
tu &eacute;s meu pai; e aos bichos: v&oacute;s sois minha m&atilde;e e
minha irm&atilde;;</font>
<br><font size=4>&nbsp;15&nbsp; onde estaria, ent&atilde;o, agora, a minha
esperan&ccedil;a? Sim, a minha esperan&ccedil;a, quem a poder&aacute; ver?</font>
<br><font size=4>&nbsp;16&nbsp; Ela descer&aacute; at&eacute; aos ferrolhos
do Seol, quando juntamente no p&oacute; teremos descanso.</font>
<br><font size=4>&nbsp; </font><a href="#1">Volta</a><a NAME="18"></a>
<br>
<hr>
<br><font size=+0>Cap&iacute;tulo 18</font>
<br><font size=4>&nbsp;1&nbsp; Ent&atilde;o, respondeu Bildade, o su&iacute;ta,
e disse:</font>
<br><font size=4>&nbsp;2&nbsp; At&eacute; quando usareis artif&iacute;cios
em vez de palavras? Considerai bem, e, ent&atilde;o, falaremos.</font>
<br><font size=4>&nbsp;3&nbsp; Por que somos tratados como animais, e
como imundos aos vossos olhos?</font>
<br><font size=4>&nbsp;4&nbsp; &Oacute; tu, que despeda&ccedil;as a tua
alma na tua ira, ser&aacute; a terra deixada por tua causa? Remover-se-&atilde;o
as rochas do seu lugar?</font>
<br><font size=4>&nbsp;5&nbsp; Na verdade, a luz dos &iacute;mpios se
apagar&aacute;, e a fa&iacute;sca do seu lar n&atilde;o resplandecer&aacute;.</font>
<br><font size=4>&nbsp;6&nbsp; A luz se escurecer&aacute; nas suas tendas,
e sua l&acirc;mpada sobre ele se apagar&aacute;.</font>
<br><font size=4>&nbsp;7&nbsp; Os seus passos firmes se estreitar&atilde;o,
e o seu pr&oacute;prio conselho o derribar&aacute;.</font>
<br><font size=4>&nbsp;8&nbsp; Porque por seus pr&oacute;prios p&eacute;s
&eacute; lan&ccedil;ado na rede e andar&aacute; nos fios enredados.</font>
<br><font size=4>&nbsp;9&nbsp; O la&ccedil;o o apanhar&aacute; pelo calcanhar,
e prevalecer&aacute; contra ele o salteador.</font>
<br><font size=4>&nbsp;10&nbsp; Est&aacute; escondida debaixo da terra
uma corda; e uma armadilha, na vereda.</font>
<br><font size=4>&nbsp;11&nbsp; Os assombros o espantar&atilde;o em redor
e o far&atilde;o correr de uma parte para a outra, por onde quer que apresse
os passos.</font>
<br><font size=4>&nbsp;12&nbsp; O seu poder ser&aacute; faminto, e a destrui&ccedil;&atilde;o
est&aacute; pronta ao seu lado.</font>
<br><font size=4>&nbsp;13&nbsp; Ela devorar&aacute; os membros do seu
corpo; sim, o primog&ecirc;nito da morte devorar&aacute; os seus membros.</font>
<br><font size=4>&nbsp;14&nbsp; Ser&aacute; arrancado da sua tenda, onde
estava confiado, e ser&aacute; levado ao rei dos terrores.</font>
<br><font size=4>&nbsp;15&nbsp; Morar&aacute; na sua tenda aquele que
nada lhe era; espalhar-se -&aacute; enxofre sobre a sua habita&ccedil;&atilde;o.</font>
<br><font size=4>&nbsp;16&nbsp; Por baixo, se secar&atilde;o as suas ra&iacute;zes,
e, por cima, ser&atilde;o cortados os seus ramos.</font>
<br><font size=4>&nbsp;17&nbsp; A sua mem&oacute;ria perecer&aacute; na
terra, e pelas pra&ccedil;as n&atilde;o ter&aacute; nome.</font>
<br><font size=4>&nbsp;18&nbsp; Da luz o lan&ccedil;ar&atilde;o nas trevas
e afugent&aacute;-lo-&atilde;o do mundo.</font>
<br><font size=4>&nbsp;19&nbsp; N&atilde;o ter&aacute; filho nem neto
entre o seu povo, e resto nenhum dele ficar&aacute; nas suas moradas.</font>
<br><font size=4>&nbsp;20&nbsp; Do seu dia se espantar&atilde;o os vindouros,
e os antigos ser&atilde;o sobressaltados de horror.</font>
<br><font size=4>&nbsp;21&nbsp; Tais s&atilde;o, na verdade, as moradas
do perverso, e este &eacute; o lugar do que n&atilde;o conhece a Deus.</font>
<br><font size=4>&nbsp; </font><a href="#1">Volta</a><a NAME="19"></a>
<br>
<hr>
<br><font size=+0>Cap&iacute;tulo 19</font>
<br><font size=4>&nbsp;1&nbsp; Respondeu, por&eacute;m, J&oacute; e disse:</font>
<br><font size=4>&nbsp;2&nbsp; At&eacute; quando entristecereis a minha
alma e me quebrantareis com palavras?</font>
<br><font size=4>&nbsp;3&nbsp; J&aacute; dez vezes me envergonhastes;
vergonha n&atilde;o tendes de contra mim vos endurecerdes.</font>
<br><font size=4>&nbsp;4&nbsp; Embora haja eu, na verdade, errado, comigo
ficar&aacute; o meu erro.</font>
<br><font size=4>&nbsp;5&nbsp; Se deveras vos levantais contra mim e me
arg&uuml;&iacute;s pelo meu opr&oacute;brio,</font>
<br><font size=4>&nbsp;6&nbsp; sabei agora que Deus &eacute; que me transtornou
e com a sua rede me cercou.</font>
<br><font size=4>&nbsp;7&nbsp; Eis que clamo: Viol&ecirc;ncia! Mas n&atilde;o
sou ouvido; grito: Socorro! Mas n&atilde;o h&aacute; justi&ccedil;a.</font>
<br><font size=4>&nbsp;8&nbsp; O meu caminho ele entrincheirou, e n&atilde;o
posso passar; e nas minhas veredas p&ocirc;s trevas.</font>
<br><font size=4>&nbsp;9&nbsp; Da minha honra me despojou; e tirou-me
a coroa da minha cabe&ccedil;a.</font>
<br><font size=4>&nbsp;10&nbsp; Quebrou-me de todos os lados, e eu me
vou; e arrancou a minha esperan&ccedil;a, como a uma &aacute;rvore.</font>
<br><font size=4>&nbsp;11&nbsp; E fez inflamar contra mim a sua ira e
me reputou para consigo como um de seus inimigos.</font>
<br><font size=4>&nbsp;12&nbsp; Juntas vieram as suas tropas, e prepararam
contra mim o seu caminho, e se acamparam ao redor da minha tenda.</font>
<br><font size=4>&nbsp;13&nbsp; P&ocirc;s longe de mim a meus irm&atilde;os,
e os que me conhecem deveras me estranharam.</font>
<br><font size=4>&nbsp;14&nbsp; Os meus parentes me deixaram, e os meus
conhecidos se esqueceram de mim.</font>
<br><font size=4>&nbsp;15&nbsp; Os meus dom&eacute;sticos e as minhas
servas me reputaram como um estranho; vim a ser um estrangeiro aos seus
olhos.</font>
<br><font size=4>&nbsp;16&nbsp; Chamei a meu criado, e ele me n&atilde;o
respondeu; cheguei a suplicar com a minha boca.</font>
<br><font size=4>&nbsp;17&nbsp; O meu bafo se fez estranho a minha mulher;
e a minha s&uacute;plica, aos filhos do meu corpo.</font>
<br><font size=4>&nbsp;18&nbsp; At&eacute; os rapazes me desprezam, e,
levantando-me eu, falam contra mim.</font>
<br><font size=4>&nbsp;19&nbsp; Todos os homens do meu secreto conselho
me abominam, e at&eacute; os que eu amava se tornaram contra mim.</font>
<br><font size=4>&nbsp;20&nbsp; Os meus ossos se apegaram &agrave; minha
pele e &agrave; minha carne, e escapei s&oacute; com a pele dos meus dentes.</font>
<br><font size=4>&nbsp;21&nbsp; Compadecei-vos de mim, amigos meus, compadecei-vos
de mim, porque a m&atilde;o de Deus me tocou.</font>
<br><font size=4>&nbsp;22&nbsp; Por que me perseguis assim como Deus,
e da minha carne vos n&atilde;o fartais?</font>
<br><font size=4>&nbsp;23&nbsp; Quem me dera, agora, que as minhas palavras
se escrevessem! Quem me dera que se gravassem num livro!</font>
<br><font size=4>&nbsp;24&nbsp; E que, com pena de ferro e com chumbo,
para sempre fossem esculpidas na rocha!</font>
<br><font size=4>&nbsp;25&nbsp; Porque eu sei que o meu Redentor vive,
e que por fim se levantar&aacute; sobre a terra.</font>
<br><font size=4>&nbsp;26&nbsp; E depois de consumida a minha pele, ainda
em minha carne verei a Deus.</font>
<br><font size=4>&nbsp;27&nbsp; V&ecirc;-lo-ei por mim mesmo, e os meus
olhos, e n&atilde;o outros, o ver&atilde;o; e, por isso, o meu cora&ccedil;&atilde;o
se consome dentro de mim.</font>
<br><font size=4>&nbsp;28&nbsp; Na verdade, que dev&iacute;eis dizer:
Por que o perseguimos? Pois a raiz da acusa&ccedil;&atilde;o se acha em
mim.</font>
<br><font size=4>&nbsp;29&nbsp; Temei v&oacute;s mesmos a espada; porque
o furor traz os castigos da espada, para saberdes que h&aacute; um ju&iacute;zo.</font>
<br><font size=4>&nbsp; </font><a href="#1">Volta</a><a NAME="20"></a>
<br>
<hr>
<br><font size=+0>Cap&iacute;tulo 20</font>
<br><font size=4>&nbsp;1&nbsp; Ent&atilde;o, respondeu Zofar, o naamatita,
e disse:</font>
<br><font size=4>&nbsp;2&nbsp; Visto que os meus pensamentos me fazem
responder, eu me apresso.</font>
<br><font size=4>&nbsp;3&nbsp; Eu ouvi a repreens&atilde;o, que me envergonha,
mas o esp&iacute;rito do meu entendimento responder&aacute; por mim.</font>
<br><font size=4>&nbsp;4&nbsp; Porventura, n&atilde;o sabes tu que desde
a antiguidade, desde que o homem foi posto sobre a terra,</font>
<br><font size=4>&nbsp;5&nbsp; o j&uacute;bilo dos &iacute;mpios &eacute;
breve, e a alegria dos hip&oacute;critas, apenas de um momento?</font>
<br><font size=4>&nbsp;6&nbsp; Ainda que a sua altura suba at&eacute;
ao c&eacute;u, e a sua cabe&ccedil;a chegue at&eacute; &agrave;s nuvens,</font>
<br><font size=4>&nbsp;7&nbsp; como o seu pr&oacute;prio esterco perecer&aacute;
para sempre; e os que o viam dir&atilde;o: Onde est&aacute;?</font>
<br><font size=4>&nbsp;8&nbsp; Como um sonho, voa, e n&atilde;o ser&aacute;
achado, e ser&aacute; afugentado como uma vis&atilde;o da noite.</font>
<br><font size=4>&nbsp;9&nbsp; O olho que o viu jamais o ver&aacute;,
nem olhar&aacute; mais para ele o seu lugar.</font>
<br><font size=4>&nbsp;10&nbsp; Os seus filhos procurar&atilde;o agradar
aos pobres, e as suas m&atilde;os restaurar&atilde;o a sua fazenda.</font>
<br><font size=4>&nbsp;11&nbsp; Os seus ossos est&atilde;o cheios do vigor
da sua juventude, mas deitar-se-&atilde;o com ele no p&oacute;.</font>
<br><font size=4>&nbsp;12&nbsp; Ainda que o mal lhe seja doce na boca,
e ele o esconda debaixo da sua l&iacute;ngua,</font>
<br><font size=4>&nbsp;13&nbsp; e o guarde, e o n&atilde;o deixe, antes,
o retenha no seu paladar,</font>
<br><font size=4>&nbsp;14&nbsp; contudo, a sua comida se mudar&aacute;
nas suas entranhas; fel de &aacute;spides ser&aacute; interiormente.</font>
<br><font size=4>&nbsp;15&nbsp; Engoliu fazendas, mas vomit&aacute;-las
-&aacute;; do seu ventre, Deus as lan&ccedil;ar&aacute;.</font>
<br><font size=4>&nbsp;16&nbsp; Veneno de &aacute;spides sorver&aacute;;
l&iacute;ngua de v&iacute;bora o matar&aacute;.</font>
<br><font size=4>&nbsp;17&nbsp; N&atilde;o ver&aacute; as correntes, os
rios e os ribeiros de mel e manteiga.</font>
<br><font size=4>&nbsp;18&nbsp; Restituir&aacute; o seu trabalho e n&atilde;o
o engolir&aacute;; conforme o poder de sua mudan&ccedil;a, n&atilde;o saltar&aacute;
de gozo,</font>
<br><font size=4>&nbsp;19&nbsp; porque oprimiu, desamparou os pobres e
roubou a casa que n&atilde;o edificou;</font>
<br><font size=4>&nbsp;20&nbsp; porquanto n&atilde;o sentiu sossego no
seu ventre, da sua t&atilde;o desejada fazenda coisa nenhuma reter&aacute;.</font>
<br><font size=4>&nbsp;21&nbsp; Nada lhe sobejar&aacute; para comer; pelo
que a sua fazenda n&atilde;o ser&aacute; dur&aacute;vel.</font>
<br><font size=4>&nbsp;22&nbsp; Sendo plena a sua abastan&ccedil;a, estar&aacute;
angustiado; toda a m&atilde;o dos miser&aacute;veis vir&aacute; sobre ele.</font>
<br><font size=4>&nbsp;23&nbsp; Haja, por&eacute;m, ainda, de que possa
encher o seu ventre, e Deus mandar&aacute; sobre ele o ardor da sua ira
e a far&aacute; chover sobre ele quando for comer.</font>
<br><font size=4>&nbsp;24&nbsp; Ainda que fuja das armas de ferro, o arco
de a&ccedil;o o atravessar&aacute;.</font>
<br><font size=4>&nbsp;25&nbsp; Arrancar&aacute; o dardo do seu corpo,
e resplandecente vir&aacute; do seu fel; e haver&aacute; sobre ele assombros.</font>
<br><font size=4>&nbsp;26&nbsp; Toda a escurid&atilde;o se ocultar&aacute;
nos seus esconderijos; um fogo n&atilde;o assoprado o consumir&aacute;,
e devorar&aacute; o que ficar na sua tenda.</font>
<br><font size=4>&nbsp;27&nbsp; Os c&eacute;us manifestar&atilde;o a sua
iniq&uuml;idade; e a terra se levantar&aacute; contra ele.</font>
<br><font size=4>&nbsp;28&nbsp; As rendas de sua casa ser&atilde;o transportadas;
no dia da sua ira, todas se derramar&atilde;o.</font>
<br><font size=4>&nbsp;29&nbsp; Esta, da parte de Deus, &eacute; a por&ccedil;&atilde;o
do homem &iacute;mpio; esta &eacute; a heran&ccedil;a que Deus lhe reserva.</font>
<br><font size=4>&nbsp; </font><a href="#1">Volta</a><a NAME="21"></a>
<br>
<hr>
<br><font size=+0>Cap&iacute;tulo 21</font>
<br><font size=4>&nbsp;1&nbsp; Respondeu, por&eacute;m, J&oacute; e disse:</font>
<br><font size=4>&nbsp;2&nbsp; Ouvi atentamente as minhas raz&otilde;es;
e isto vos sirva de consola&ccedil;&atilde;o.</font>
<br><font size=4>&nbsp;3&nbsp; Sofrei-me, e eu falarei; e, havendo eu
falado, zombai.</font>
<br><font size=4>&nbsp;4&nbsp; Porventura, eu me queixo a algum homem?
Mas, ainda que assim fosse, por que se n&atilde;o angustiaria o meu esp&iacute;rito?</font>
<br><font size=4>&nbsp;5&nbsp; Olhai para mim e pasmai; e ponde a m&atilde;o
sobre a boca,</font>
<br><font size=4>&nbsp;6&nbsp; Porque, quando me lembro disto, me perturbo,
e a minha carne &eacute; sobressaltada de horror.</font>
<br><font size=4>&nbsp;7&nbsp; Por que raz&atilde;o vivem os &iacute;mpios,
envelhecem, e ainda se esfor&ccedil;am em poder?</font>
<br><font size=4>&nbsp;8&nbsp; A sua semente se estabelece com eles perante
a sua face; e os seus renovos, perante os seus olhos.</font>
<br><font size=4>&nbsp;9&nbsp; As suas casas t&ecirc;m paz, sem temor;
e a vara de Deus n&atilde;o est&aacute; sobre eles.</font>
<br><font size=4>&nbsp;10&nbsp; O seu touro gera e n&atilde;o falha; pare
a sua vaca e n&atilde;o aborta.</font>
<br><font size=4>&nbsp;11&nbsp; Fazem sair as suas crian&ccedil;as como
a um rebanho, e seus filhos andam saltando.</font>
<br><font size=4>&nbsp;12&nbsp; Levantam a voz ao som do tamboril e da
harpa e alegram-se ao som das flautas.</font>
<br><font size=4>&nbsp;13&nbsp; Na prosperidade gastam os seus dias e
num momento descem &agrave; sepultura.</font>
<br><font size=4>&nbsp;14&nbsp; E, todavia, dizem a Deus: Retira-te de
n&oacute;s; porque n&atilde;o desejamos ter conhecimento dos teus caminhos.</font>
<br><font size=4>&nbsp;15&nbsp; Quem &eacute; o Todo-poderoso, para que
n&oacute;s o sirvamos? E que nos aproveitar&aacute; que lhe fa&ccedil;amos
ora&ccedil;&otilde;es?</font>
<br><font size=4>&nbsp;16&nbsp; Vede, por&eacute;m, que o seu bem n&atilde;o
est&aacute; na m&atilde;o deles; esteja longe de mim o conselho dos &iacute;mpios!</font>
<br><font size=4>&nbsp;17&nbsp; Quantas vezes sucede que se apaga a candeia
dos &iacute;mpios, e lhes sobrev&eacute;m a sua destrui&ccedil;&atilde;o?
E Deus, na sua ira, lhes reparte dores!</font>
<br><font size=4>&nbsp;18&nbsp; Porque s&atilde;o como a palha diante
do vento, e como a pragana, que arrebata o redemoinho.</font>
<br><font size=4>&nbsp;19&nbsp; Deus guarda a sua viol&ecirc;ncia para
os filhos deles, e aos &iacute;mpios d&aacute; o pago, para que o conhe&ccedil;am.</font>
<br><font size=4>&nbsp;20&nbsp; Seus olhos v&ecirc;em a sua ru&iacute;na,
e ele bebe do furor do Todo-poderoso.</font>
<br><font size=4>&nbsp;21&nbsp; Porque, que prazer teria na sua casa depois
de si, cortando-se-lhe o n&uacute;mero dos seus meses?</font>
<br><font size=4>&nbsp;22&nbsp; Porventura, a Deus se ensinaria ci&ecirc;ncia,
a ele que julga os excelsos?</font>
<br><font size=4>&nbsp;23&nbsp; Um morre na for&ccedil;a da sua plenitude,
estando todo quieto e sossegado.</font>
<br><font size=4>&nbsp;24&nbsp; Os seus baldes est&atilde;o cheios de
leite, e os seus ossos est&atilde;o regados de tutanos.</font>
<br><font size=4>&nbsp;25&nbsp; E outro morre, ao contr&aacute;rio, na
amargura do seu cora&ccedil;&atilde;o, n&atilde;o havendo provado do bem.</font>
<br><font size=4>&nbsp;26&nbsp; Juntamente jazem no p&oacute;, e os bichos
os cobrem.</font>
<br><font size=4>&nbsp;27&nbsp; Eis que conhe&ccedil;o bem os vossos pensamentos;
e os maus intentos com que injustamente me fazeis viol&ecirc;ncia.</font>
<br><font size=4>&nbsp;28&nbsp; Porque direis: Onde est&aacute; a casa
do pr&iacute;ncipe e onde a tenda em que morava o &iacute;mpio?</font>
<br><font size=4>&nbsp;29&nbsp; Porventura, o n&atilde;o perguntastes
aos que passam pelo caminho e n&atilde;o conheceis os seus sinais?</font>
<br><font size=4>&nbsp;30&nbsp; Que o mau &eacute; preservado para o dia
da destrui&ccedil;&atilde;o e arrebatado no dia do furor?</font>
<br><font size=4>&nbsp;31&nbsp; Quem acusar&aacute; diante dele o seu
caminho? E quem lhe dar&aacute; o pago do que faz?</font>
<br><font size=4>&nbsp;32&nbsp; Finalmente, &eacute; levado &agrave; sepultura
e vigia no t&uacute;mulo.</font>
<br><font size=4>&nbsp;33&nbsp; Os torr&otilde;es do vale lhe s&atilde;o
doces, e ele arrasta ap&oacute;s si a todos os homens; e antes dele havia
inumer&aacute;veis.</font>
<br><font size=4>&nbsp;34&nbsp; Como, pois, me consolais em v&atilde;o?
Pois nas vossas respostas s&oacute; h&aacute; falsidade.</font>
<br><font size=4>&nbsp; </font><a href="#1">Volta</a><a NAME="22"></a>
<br>
<hr>
<br><font size=+0>Cap&iacute;tulo 22</font>
<br><font size=4>&nbsp;1 &para; Ent&atilde;o, respondeu Elifaz, o temanita,
e disse:</font>
<br><font size=4>&nbsp;2&nbsp; Porventura, o homem ser&aacute; de algum
proveito a Deus? Antes, a si mesmo o prudente ser&aacute; proveitoso.</font>
<br><font size=4>&nbsp;3&nbsp; Ou tem o Todo-poderoso prazer em que tu
sejas justo, ou lucro algum em que tu fa&ccedil;as perfeitos os teus caminhos?</font>
<br><font size=4>&nbsp;4&nbsp; Ou te repreende pelo temor que tem de ti,
ou entra contigo em ju&iacute;zo?</font>
<br><font size=4>&nbsp;5&nbsp; Porventura, n&atilde;o &eacute; grande
a tua mal&iacute;cia; e sem termo, as tuas iniq&uuml;idades?</font>
<br><font size=4>&nbsp;6&nbsp; Porque penhoraste a teus irm&atilde;os
sem causa alguma e aos nus despojaste das vestes.</font>
<br><font size=4>&nbsp;7&nbsp; N&atilde;o deste &aacute;gua a beber ao
cansado e ao faminto retiveste o p&atilde;o.</font>
<br><font size=4>&nbsp;8&nbsp; Mas para o violento era a terra, e o homem
tido em respeito habitava nela.</font>
<br><font size=4>&nbsp;9&nbsp; As vi&uacute;vas despediste vazias, e os
bra&ccedil;os dos &oacute;rf&atilde;os foram quebrantados.</font>
<br><font size=4>&nbsp;10&nbsp; Por isso, &eacute; que est&aacute;s cercado
de la&ccedil;os, e te perturbou um pavor repentino,</font>
<br><font size=4>&nbsp;11&nbsp; ou trevas, em que nada v&ecirc;s; e a
abund&acirc;ncia de &aacute;guas te cobre.</font>
<br><font size=4>&nbsp;12&nbsp; Porventura, Deus n&atilde;o est&aacute;
na altura dos c&eacute;us? Olha para a altura das estrelas; qu&atilde;o
elevadas est&atilde;o!</font>
<br><font size=4>&nbsp;13&nbsp; E dizes: Que sabe Deus disto? Porventura,
julgar&aacute; por entre a escurid&atilde;o?</font>
<br><font size=4>&nbsp;14&nbsp; As nuvens s&atilde;o o escondedouro dele,
para que n&atilde;o veja; e ele passeia pelo circuito dos c&eacute;us.</font>
<br><font size=4>&nbsp;15&nbsp; Porventura, consideraste a vereda do s&eacute;culo
passado, que pisaram os homens in&iacute;quos?</font>
<br><font size=4>&nbsp;16&nbsp; Eles foram arrebatados antes do seu tempo;
sobre o seu fundamento um dil&uacute;vio se derramou.</font>
<br><font size=4>&nbsp;17&nbsp; Diziam a Deus: Retira-te de n&oacute;s.
E: Que foi que o Todo-poderoso nos fez?</font>
<br><font size=4>&nbsp;18&nbsp; Ora, ele enchera de bens as suas casas;
pelo que, longe de mim o conselho dos &iacute;mpios!</font>
<br><font size=4>&nbsp;19&nbsp; Os justos o viram e se alegraram, e o
inocente escarneceu deles,</font>
<br><font size=4>&nbsp;20&nbsp; dizendo: Na verdade, os &iacute;mpios
foram destru&iacute;dos, e o fogo consumiu o resto deles.</font>
<br><font size=4>&nbsp;21&nbsp; Une-te, pois, a Deus, e tem paz, e, assim,
te sobrevir&aacute; o bem.</font>
<br><font size=4>&nbsp;22&nbsp; Aceita, pe&ccedil;o-te, a lei da sua boca
e p&otilde;e as suas palavras no teu cora&ccedil;&atilde;o.</font>
<br><font size=4>&nbsp;23&nbsp; Se te converteres ao Todo-poderoso, ser&aacute;s
edificado; afasta a iniq&uuml;idade da tua tenda.</font>
<br><font size=4>&nbsp;24&nbsp; Ent&atilde;o, amontoar&aacute;s ouro como
p&oacute; e o ouro de Ofir, como pedras dos ribeiros.</font>
<br><font size=4>&nbsp;25&nbsp; E at&eacute; o Todo-poderoso te ser&aacute;
por ouro e por prata amontoada.</font>
<br><font size=4>&nbsp;26&nbsp; Porque, ent&atilde;o, te deleitar&aacute;s
no Todo-poderoso e levantar&aacute;s o teu rosto para Deus.</font>
<br><font size=4>&nbsp;27&nbsp; Tu orar&aacute;s a ele, e ele te ouvir&aacute;;
e pagar&aacute;s os teus votos.</font>
<br><font size=4>&nbsp;28&nbsp; Determinando tu algum neg&oacute;cio,
ser-te -&aacute; firme, e a luz brilhar&aacute; em teus caminhos.</font>
<br><font size=4>&nbsp;29&nbsp; Quando te abaterem, ent&atilde;o, tu dir&aacute;s:
Haja exalta&ccedil;&atilde;o! E Deus salvar&aacute; ao humilde</font>
<br><font size=4>&nbsp;30&nbsp; e livrar&aacute; at&eacute; ao que n&atilde;o
&eacute; inocente; sim, ele ser&aacute; libertado pela pureza de tuas m&atilde;os.</font>
<br><font size=4>&nbsp; </font><a href="#1">Volta</a><a NAME="23"></a>
<br>
<hr>
<br><font size=+0>Cap&iacute;tulo 23</font>
<br><font size=4>&nbsp;1&nbsp; Respondeu, por&eacute;m, J&oacute; e disse:</font>
<br><font size=4>&nbsp;2&nbsp; Ainda hoje a minha queixa est&aacute; em
amargura; a viol&ecirc;ncia da minha praga mais se agrava do que o meu
gemido.</font>
<br><font size=4>&nbsp;3&nbsp; Ah! Se eu soubesse que o poderia achar!
Ent&atilde;o me chegaria ao seu tribunal.</font>
<br><font size=4>&nbsp;4&nbsp; Com boa ordem exporia ante ele a minha
causa e a minha boca encheria de argumentos.</font>
<br><font size=4>&nbsp;5&nbsp; Saberia as palavras com que ele me responderia
e entenderia o que me dissesse.</font>
<br><font size=4>&nbsp;6&nbsp; Porventura, segundo a grandeza de seu poder
contenderia comigo? N&atilde;o; antes, cuidaria de mim.</font>
<br><font size=4>&nbsp;7&nbsp; Ali, o reto pleitearia com ele, e eu me
livraria para sempre do meu juiz.</font>
<br><font size=4>&nbsp;8&nbsp; Eis que, se me adianto, ali n&atilde;o
est&aacute;; se torno para tr&aacute;s, n&atilde;o o percebo.</font>
<br><font size=4>&nbsp;9&nbsp; Se opera &agrave; m&atilde;o esquerda,
n&atilde;o o vejo; encobre-se &agrave; m&atilde;o direita, e n&atilde;o
o diviso.</font>
<br><font size=4>&nbsp;10&nbsp; Mas ele sabe o meu caminho; prove-me,
e sairei como o ouro.</font>
<br><font size=4>&nbsp;11&nbsp; Nas suas pisadas os meus p&eacute;s se
afirmaram; guardei o seu caminho e n&atilde;o me desviei dele.</font>
<br><font size=4>&nbsp;12&nbsp; Do preceito de seus l&aacute;bios nunca
me apartei e as palavras da sua boca prezei mais do que o meu alimento.</font>
<br><font size=4>&nbsp;13&nbsp; Mas, se ele est&aacute; contra algu&eacute;m,
quem, ent&atilde;o, o desviar&aacute;? O que a sua alma quiser, isso far&aacute;.</font>
<br><font size=4>&nbsp;14&nbsp; Porque cumprir&aacute; o que est&aacute;
ordenado a meu respeito e muitas coisas como estas ainda tem consigo.</font>
<br><font size=4>&nbsp;15&nbsp; Por isso, me perturbo perante ele; e quando
isto considero, temo-me dele.</font>
<br><font size=4>&nbsp;16&nbsp; Porque Deus macerou o meu cora&ccedil;&atilde;o,
e o Todo-poderoso me perturbou.</font>
<br><font size=4>&nbsp;17&nbsp; Porquanto n&atilde;o fui desarraigado
antes das trevas, nem encobriu a escurid&atilde;o o meu rosto.</font>
<br><font size=4>&nbsp; </font><a href="#1">Volta</a><a NAME="24"></a>
<br>
<hr>
<br><font size=+0>Cap&iacute;tulo 24</font>
<br><font size=4>&nbsp;1&nbsp; Visto que do Todo-poderoso se n&atilde;o
encobriram os tempos, por que n&atilde;o v&ecirc;em os seus dias os que
o conhecem?</font>
<br><font size=4>&nbsp;2&nbsp; H&aacute; os que at&eacute; os limites
removem; roubam os rebanhos e os apascentam.</font>
<br><font size=4>&nbsp;3&nbsp; Levam o jumento do &oacute;rf&atilde;o;
tomam em penhor o boi da vi&uacute;va.</font>
<br><font size=4>&nbsp;4&nbsp; Desviam do caminho os necessitados; e os
miser&aacute;veis da terra juntos se escondem.</font>
<br><font size=4>&nbsp;5&nbsp; Eis que, como jumentos monteses no deserto,
saem &agrave; sua obra, madrugando para a presa; o campo raso d&aacute;
mantimento a eles e aos seus filhos.</font>
<br><font size=4>&nbsp;6&nbsp; No campo, segam o seu pasto e vindimam
a vinha do &iacute;mpio.</font>
<br><font size=4>&nbsp;7&nbsp; Ao nu fazem passar a noite sem roupa, n&atilde;o
tendo ele coberta contra o frio.</font>
<br><font size=4>&nbsp;8&nbsp; Pelas correntes das montanhas s&atilde;o
molhados e, n&atilde;o tendo ref&uacute;gio, abra&ccedil;am-se com as rochas.</font>
<br><font size=4>&nbsp;9&nbsp; Ao orf&atilde;ozinho arrancam do peito
e aceitam o penhor do pobre.</font>
<br><font size=4>&nbsp;10&nbsp; Fazem com que os nus v&atilde;o sem veste
e aos famintos tiram as espigas.</font>
<br><font size=4>&nbsp;11&nbsp; Dentro dos seus muros fazem o azeite;
pisam os lagares e ainda t&ecirc;m sede.</font>
<br><font size=4>&nbsp;12&nbsp; Desde as cidades gemem os homens, e a
alma dos feridos clama; e, contudo, Deus lho n&atilde;o imputa como loucura.</font>
<br><font size=4>&nbsp;13&nbsp; Eles est&atilde;o entre os que se op&otilde;em
&agrave; luz; n&atilde;o conhecem os seus caminhos e n&atilde;o permanecem
nas suas veredas.</font>
<br><font size=4>&nbsp;14&nbsp; De madrugada se levanta o homicida, mata
o pobre e necessitado e de noite &eacute; como o ladr&atilde;o.</font>
<br><font size=4>&nbsp;15&nbsp; Assim como os olhos do ad&uacute;ltero
aguardam o crep&uacute;sculo, dizendo: N&atilde;o me ver&aacute; olho nenhum,
e oculta o rosto,</font>
<br><font size=4>&nbsp;16&nbsp; nas trevas minam as casas que de dia assinalaram;
n&atilde;o conhecem a luz.</font>
<br><font size=4>&nbsp;17&nbsp; Porque a manh&atilde;, para todos eles,
&eacute; como sombra de morte; porque, sendo conhecidos, sentem os pavores
da sombra da morte.</font>
<br><font size=4>&nbsp;18&nbsp; S&atilde;o ligeiros sobre a face das &aacute;guas;
maldita &eacute; a sua por&ccedil;&atilde;o sobre a terra; n&atilde;o voltam
pelo caminho das vinhas.</font>
<br><font size=4>&nbsp;19&nbsp; A secura e o calor desfazem as &aacute;guas
da neve; assim desfar&aacute; a sepultura aos que pecaram.</font>
<br><font size=4>&nbsp;20&nbsp; A madre se esquecer&aacute; deles, os
vermes os comer&atilde;o gostosamente; nunca mais haver&aacute; lembran&ccedil;a
deles, e a iniq&uuml;idade se quebrar&aacute; como a &aacute;rvore.</font>
<br><font size=4>&nbsp;21&nbsp; Afligem a est&eacute;ril que n&atilde;o
d&aacute; &agrave; luz e &agrave; vi&uacute;va n&atilde;o fazem bem;</font>
<br><font size=4>&nbsp;22&nbsp; at&eacute; aos poderosos arrastam com
a sua for&ccedil;a; se eles se levantam, n&atilde;o h&aacute; vida segura.</font>
<br><font size=4>&nbsp;23&nbsp; Se Deus lhes d&aacute; descanso, estribam-se
nisso; seus olhos, por&eacute;m, est&atilde;o nos caminhos deles.</font>
<br><font size=4>&nbsp;24&nbsp; Por um pouco se al&ccedil;am e logo desaparecem;
s&atilde;o abatidos, encerrados como todos os outros e cortados como as
pontas das espigas.</font>
<br><font size=4>&nbsp;25&nbsp; Se agora n&atilde;o &eacute; assim, quem
me desmentir&aacute; e desfar&aacute; as minhas raz&otilde;es?</font>
<br><font size=4>&nbsp; </font><a href="#1">Volta</a><a NAME="25"></a>
<br>
<hr>
<br><font size=+0>Cap&iacute;tulo 25</font>
<br><font size=4>1&nbsp; Ent&atilde;o, respondeu Bildade, o su&iacute;ta,
e disse:</font>
<br><font size=4>&nbsp;2&nbsp; Com ele est&atilde;o dom&iacute;nio e temor;
ele faz paz nas suas alturas.</font>
<br><font size=4>&nbsp;3&nbsp; Porventura, t&ecirc;m n&uacute;mero os
seus ex&eacute;rcitos? E para quem n&atilde;o se levanta a sua luz?</font>
<br><font size=4>&nbsp;4&nbsp; Como, pois, seria justo o homem perante
Deus, e como seria puro aquele que nasce da mulher?</font>
<br><font size=4>&nbsp;5&nbsp; Olha, at&eacute; a lua n&atilde;o resplandece,
e as estrelas n&atilde;o s&atilde;o puras aos seus olhos.</font>
<br><font size=4>&nbsp;6&nbsp; E quanto menos o homem, que &eacute; um
verme, e o filho do homem, que &eacute; um bicho!</font>
<br><font size=4>&nbsp;&nbsp;&nbsp; </font><a href="#1">Volta</a><a NAME="26"></a>
<br>
<hr>
<br><font size=+0>Cap&iacute;tulo 26</font>
<br><font size=4>1&nbsp; J&oacute;, por&eacute;m, respondeu e disse:</font>
<br><font size=4>&nbsp;2&nbsp; Como ajudaste aquele que n&atilde;o tinha
for&ccedil;a e sustentaste o bra&ccedil;o que n&atilde;o tinha vigor!</font>
<br><font size=4>&nbsp;3&nbsp; Como aconselhaste aquele que n&atilde;o
tinha sabedoria e plenamente lhe fizeste saber a causa, assim como era!</font>
<br><font size=4>&nbsp;4&nbsp; Para quem proferiste palavras? E de quem
&eacute; o esp&iacute;rito que saiu de ti?</font>
<br><font size=4>&nbsp;5&nbsp; Os mortos tremem debaixo das &aacute;guas
com os seus moradores.</font>
<br><font size=4>&nbsp;6&nbsp; O inferno est&aacute; nu perante ele, e
n&atilde;o h&aacute; coberta para a perdi&ccedil;&atilde;o.</font>
<br><font size=4>&nbsp;7&nbsp; O norte estende sobre o vazio; suspende
a terra sobre o nada.</font>
<br><font size=4>&nbsp;8&nbsp; Prende as &aacute;guas em densas nuvens,
e a nuvem n&atilde;o se rasga debaixo delas.</font>
<br><font size=4>&nbsp;9&nbsp; Encobre a face do seu trono e sobre ela
estende a sua nuvem.</font>
<br><font size=4>&nbsp;10&nbsp; Marcou um limite &agrave; superf&iacute;cie
das &aacute;guas em redor, at&eacute; aos confins da luz e das trevas.</font>
<br><font size=4>&nbsp;11&nbsp; As colunas do c&eacute;u tremem e se espantam
da sua amea&ccedil;a.</font>
<br><font size=4>&nbsp;12&nbsp; Com a sua for&ccedil;a fende o mar e com
o seu entendimento abate a sua soberba.</font>
<br><font size=4>&nbsp;13&nbsp; Pelo seu Esp&iacute;rito ornou os c&eacute;us;
a sua m&atilde;o formou a serpente enroscadi&ccedil;a.</font>
<br><font size=4>&nbsp;14&nbsp; Eis que isto s&atilde;o apenas as orlas
dos seus caminhos; e qu&atilde;o pouco &eacute; o que temos ouvido dele!
Quem, pois, entenderia o trov&atilde;o do seu poder?</font>
<br><font size=4>&nbsp; </font><a href="#1">Volta</a><a NAME="27"></a>
<br>
<hr>
<br><font size=+0>Cap&iacute;tulo 27</font>
<br><font size=4>&nbsp;1&nbsp; E prosseguindo J&oacute; em sua par&aacute;bola,
disse:</font>
<br><font size=4>&nbsp;2&nbsp; Vive Deus, que desviou a minha causa, e
o Todo-poderoso, que amargurou a minha alma.</font>
<br><font size=4>&nbsp;3&nbsp; Enquanto em mim houver alento, e o sopro
de Deus no meu nariz,</font>
<br><font size=4>&nbsp;4&nbsp; n&atilde;o falar&atilde;o os meus l&aacute;bios
iniq&uuml;idade, nem a minha l&iacute;ngua pronunciar&aacute; engano.</font>
<br><font size=4>&nbsp;5&nbsp; Longe de mim que eu vos justifique; at&eacute;
que eu expire, nunca apartarei de mim a minha sinceridade.</font>
<br><font size=4>&nbsp;6&nbsp; &Agrave; minha justi&ccedil;a me apegarei
e n&atilde;o a largarei; n&atilde;o me remorder&aacute; o meu cora&ccedil;&atilde;o
em toda a minha vida.</font>
<br><font size=4>&nbsp;7&nbsp; Seja como o &iacute;mpio o meu inimigo;
e o que se levantar contra mim, como o perverso.</font>
<br><font size=4>&nbsp;8&nbsp; Porque qual ser&aacute; a esperan&ccedil;a
do hip&oacute;crita, havendo sido avaro, quando Deus lhe arrancar a sua
alma?</font>
<br><font size=4>&nbsp;9&nbsp; Porventura, Deus ouvir&aacute; o seu clamor,
sobrevindo-lhe a tribula&ccedil;&atilde;o?</font>
<br><font size=4>&nbsp;10&nbsp; Ou deleitar-se -&aacute; no Todo-poderoso
ou invocar&aacute; a Deus em todo o tempo?</font>
<br><font size=4>&nbsp;11&nbsp; Ensinar-vos-ei o que &eacute; concernente
&agrave; m&atilde;o de Deus, e n&atilde;o vos encobrirei o que est&aacute;
com o Todo-poderoso.</font>
<br><font size=4>&nbsp;12&nbsp; Eis que todos v&oacute;s j&aacute; vistes
isso; por que, pois, vos desvaneceis na vossa vaidade?</font>
<br><font size=4>&nbsp;13&nbsp; Eis qual ser&aacute;, da parte de Deus,
a por&ccedil;&atilde;o do homem &iacute;mpio e a heran&ccedil;a que os
tiranos receber&atilde;o do Todo-poderoso:</font>
<br><font size=4>&nbsp;14&nbsp; Se os seus filhos se multiplicarem, ser&aacute;
para a espada, e os seus renovos se n&atilde;o fartar&atilde;o de p&atilde;o.</font>
<br><font size=4>&nbsp;15&nbsp; Os que ficarem dele, na morte ser&atilde;o
enterrados, e as suas vi&uacute;vas n&atilde;o chorar&atilde;o.</font>
<br><font size=4>&nbsp;16&nbsp; Se amontoar prata como p&oacute;, e aparelhar
vestes como lodo,</font>
<br><font size=4>&nbsp;17&nbsp; ele as aparelhar&aacute;, mas o justo
as vestir&aacute;, e o inocente repartir&aacute; a prata.</font>
<br><font size=4>&nbsp;18&nbsp; Ele edifica a sua casa como a tra&ccedil;a,
e como o guarda que faz a cabana.</font>
<br><font size=4>&nbsp;19&nbsp; Rico se deita e n&atilde;o ser&aacute;
recolhido; seus olhos abre e ele n&atilde;o ser&aacute;.</font>
<br><font size=4>&nbsp;20&nbsp; Pavores se apoderam dele como &aacute;guas;
de noite, o arrebatar&aacute; a tempestade.</font>
<br><font size=4>&nbsp;21&nbsp; O vento oriental o levar&aacute;, e ir-se
-&aacute;; varr&ecirc;-lo -&aacute; com &iacute;mpeto do seu lugar.</font>
<br><font size=4>&nbsp;22&nbsp; E Deus lan&ccedil;ar&aacute; isto sobre
ele e n&atilde;o o poupar&aacute;; ir&aacute; fugindo da sua m&atilde;o.</font>
<br><font size=4>&nbsp;23&nbsp; Cada um bater&aacute; contra ele as palmas
das m&atilde;os e do seu lugar o assobiar&aacute;.</font>
<br><font size=4>&nbsp; </font><a href="#1">Volta</a><a NAME="28"></a>
<br>
<hr>
<br><font size=+0>Cap&iacute;tulo 28</font>
<br><font size=4>&nbsp;1&nbsp; Na verdade, h&aacute; veios de onde se
extrai a prata, e, para o ouro, lugar em que o derretem.</font>
<br><font size=4>&nbsp;2&nbsp; O ferro tira-se da terra, e da pedra se
funde o metal.</font>
<br><font size=4>&nbsp;3&nbsp; O homem p&ocirc;s fim &agrave;s trevas
e at&eacute; &agrave; extremidade ele esquadrinha, procurando as pedras
na escurid&atilde;o e na sombra da morte.</font>
<br><font size=4>&nbsp;4&nbsp; Trasborda o ribeiro at&eacute; ao que junto
dele habita, de maneira que se n&atilde;o pode passar a p&eacute;; ent&atilde;o,
interv&eacute;m o homem, e as &aacute;guas se v&atilde;o.</font>
<br><font size=4>&nbsp;5&nbsp; A terra, de onde procede o p&atilde;o,
embaixo &eacute; revolvida como por fogo.</font>
<br><font size=4>&nbsp;6&nbsp; As suas pedras s&atilde;o o lugar da safira
e t&ecirc;m p&oacute;s de ouro.</font>
<br><font size=4>&nbsp;7&nbsp; Essa vereda, a ignora a ave de rapina,
e n&atilde;o a viram os olhos da gralha.</font>
<br><font size=4>&nbsp;8&nbsp; Nunca a pisaram filhos de animais altivos,
nem o feroz le&atilde;o passou por ela.</font>
<br><font size=4>&nbsp;9&nbsp; Ele estende a sua m&atilde;o contra o rochedo,
e revolve os montes desde as suas ra&iacute;zes.</font>
<br><font size=4>&nbsp;10&nbsp; Dos rochedos faz sair rios, e o seu olho
descobre todas as coisas preciosas.</font>
<br><font size=4>&nbsp;11&nbsp; Os rios tapa, e nem uma gota sai deles,
e tira para a luz o que estava escondido.</font>
<br><font size=4>&nbsp;12&nbsp; Mas onde se achar&aacute; a sabedoria?
E onde est&aacute; o lugar da intelig&ecirc;ncia?</font>
<br><font size=4>&nbsp;13&nbsp; O homem n&atilde;o lhe conhece o valor;
n&atilde;o se acha na terra dos viventes.</font>
<br><font size=4>&nbsp;14&nbsp; O abismo diz: N&atilde;o est&aacute; em
mim; e o mar diz: Ela n&atilde;o est&aacute; comigo.</font>
<br><font size=4>&nbsp;15&nbsp; N&atilde;o se dar&aacute; por ela ouro
fino, nem se pesar&aacute; prata em c&acirc;mbio dela.</font>
<br><font size=4>&nbsp;16&nbsp; Nem se pode comprar por ouro fino de Ofir,
nem pelo precioso &ocirc;nix, nem pela safira.</font>
<br><font size=4>&nbsp;17&nbsp; Com ela se n&atilde;o pode comparar o
ouro ou o cristal; nem se trocar&aacute; por j&oacute;ia de ouro fino.</font>
<br><font size=4>&nbsp;18&nbsp; Ela faz esquecer o coral e as p&eacute;rolas;
porque a aquisi&ccedil;&atilde;o da sabedoria &eacute; melhor que a dos
rubis.</font>
<br><font size=4>&nbsp;19&nbsp; N&atilde;o se lhe igualar&aacute; o top&aacute;zio
da Eti&oacute;pia, nem se pode comprar por ouro puro.</font>
<br><font size=4>&nbsp;20&nbsp; De onde, pois, vem a sabedoria, e onde
est&aacute; o lugar da intelig&ecirc;ncia?</font>
<br><font size=4>&nbsp;21&nbsp; Porque est&aacute; encoberta aos olhos
de todo vivente e oculta &agrave;s aves do c&eacute;u.</font>
<br><font size=4>&nbsp;22&nbsp; A perdi&ccedil;&atilde;o e a morte dizem:
Ouvimos com os nossos ouvidos a sua fama.</font>
<br><font size=4>&nbsp;23&nbsp; Deus entende o seu caminho, e ele sabe
o seu lugar.</font>
<br><font size=4>&nbsp;24&nbsp; Porque ele v&ecirc; as extremidades da
terra; e v&ecirc; tudo o que h&aacute; debaixo dos c&eacute;us.</font>
<br><font size=4>&nbsp;25&nbsp; Quando deu peso ao vento e tomou a medida
das &aacute;guas;</font>
<br><font size=4>&nbsp;26&nbsp; quando prescreveu uma lei para a chuva
e caminho para o rel&acirc;mpago dos trov&otilde;es,</font>
<br><font size=4>&nbsp;27&nbsp; ent&atilde;o, a viu e a manifestou; estabeleceu
-a e tamb&eacute;m a esquadrinhou.</font>
<br><font size=4>&nbsp;28&nbsp; Mas disse ao homem: Eis que o temor do
Senhor &eacute; a sabedoria, e apartar-se do mal &eacute; a intelig&ecirc;ncia.</font>
<br><font size=4>&nbsp; </font><a href="#1">Volta</a><a NAME="29"></a>
<br>
<hr>
<br><font size=+0>Cap&iacute;tulo 29</font>
<br><font size=4>&nbsp;1&nbsp; E, prosseguindo J&oacute; em sua par&aacute;bola,
disse:</font>
<br><font size=4>&nbsp;2&nbsp; Ah! Quem me dera ser como eu fui nos meses
passados, como nos dias em que Deus me guardava!</font>
<br><font size=4>&nbsp;3&nbsp; Quando fazia resplandecer a sua candeia
sobre a minha cabe&ccedil;a, e eu, com a sua luz, caminhava pelas trevas;</font>
<br><font size=4>&nbsp;4&nbsp; como era nos dias da minha mocidade, quando
o segredo de Deus estava sobre a minha tenda;</font>
<br><font size=4>&nbsp;5&nbsp; quando o Todo-poderoso ainda estava comigo,
e os meus meninos, em redor de mim;</font>
<br><font size=4>&nbsp;6&nbsp; quando lavava os meus passos em manteiga,
e da rocha me corriam ribeiros de azeite;</font>
<br><font size=4>&nbsp;7&nbsp; quando sa&iacute;a para a porta da cidade
e na pra&ccedil;a fazia preparar a minha cadeira.</font>
<br><font size=4>&nbsp;8&nbsp; Os mo&ccedil;os me viam e se escondiam;
e os idosos se levantavam e se punham em p&eacute;;</font>
<br><font size=4>&nbsp;9&nbsp; os pr&iacute;ncipes continham as suas palavras
e punham a m&atilde;o sobre a boca;</font>
<br><font size=4>&nbsp;10&nbsp; a voz dos chefes se escondia, e a sua
l&iacute;ngua se pegava ao seu paladar;</font>
<br><font size=4>&nbsp;11&nbsp; ouvindo-me algum ouvido, me tinha por
bem-aventurado; vendo-me algum olho, dava testemunho de mim;</font>
<br><font size=4>&nbsp;12&nbsp; porque eu livrava o miser&aacute;vel,
que clamava, como tamb&eacute;m o &oacute;rf&atilde;o que n&atilde;o tinha
quem o socorresse.</font>
<br><font size=4>&nbsp;13&nbsp; A b&ecirc;n&ccedil;&atilde;o do que ia
perecendo vinha sobre mim, e eu fazia que rejubilasse o cora&ccedil;&atilde;o
da vi&uacute;va.</font>
<br><font size=4>&nbsp;14&nbsp; Cobria-me de justi&ccedil;a, e ela me
servia de veste; como manto e diadema era o meu ju&iacute;zo.</font>
<br><font size=4>&nbsp;15&nbsp; Eu era o olho do cego e os p&eacute;s
do coxo;</font>
<br><font size=4>&nbsp;16&nbsp; dos necessitados era pai e as causas de
que n&atilde;o tinha conhecimento inquiria com dilig&ecirc;ncia;</font>
<br><font size=4>&nbsp;17&nbsp; e quebrava os queixais do perverso e dos
seus dentes tirava a presa.</font>
<br><font size=4>&nbsp;18&nbsp; E dizia: no meu ninho expirarei e multiplicarei
os meus dias como a areia.</font>
<br><font size=4>&nbsp;19&nbsp; A minha raiz se estendia junto &agrave;s
&aacute;guas, e o orvalho fazia assento sobre os meus ramos;</font>
<br><font size=4>&nbsp;20&nbsp; a minha honra se renovava em mim, e o
meu arco se refor&ccedil;ava na minha m&atilde;o.</font>
<br><font size=4>&nbsp;21&nbsp; Ouvindo-me, esperavam e em sil&ecirc;ncio
atendiam ao meu conselho.</font>
<br><font size=4>&nbsp;22&nbsp; Acabada a minha palavra, n&atilde;o replicavam,
e minhas raz&otilde;es destilavam sobre eles;</font>
<br><font size=4>&nbsp;23&nbsp; porque me esperavam como &agrave; chuva;
e abriam a boca como &agrave; chuva tardia.</font>
<br><font size=4>&nbsp;24&nbsp; Se me ria para eles, n&atilde;o o criam
e n&atilde;o faziam abater a luz do meu rosto;</font>
<br><font size=4>&nbsp;25&nbsp; se eu escolhia o seu caminho, assentava-me
como chefe; e habitava como rei entre as suas tropas, como aquele que consola
os que pranteiam.</font>
<br><font size=4>&nbsp; </font><a href="#1">Volta</a><a NAME="30"></a>
<br>
<hr>
<br><font size=+0>Cap&iacute;tulo 30</font>
<br><font size=4>&nbsp;1 &para; Mas agora se riem de mim os de menos idade
do que eu, e cujos pais eu teria desdenhado de p&ocirc;r com os c&atilde;es
do meu rebanho.</font>
<br><font size=4>&nbsp;2&nbsp; De que tamb&eacute;m me serviria a for&ccedil;a
das suas m&atilde;os, for&ccedil;a de homens cuja velhice esgotou-lhes
o vigor?</font>
<br><font size=4>&nbsp;3&nbsp; De m&iacute;ngua e fome se debilitaram;
e recolhiam-se para os lugares secos, tenebrosos, assolados e desertos.</font>
<br><font size=4>&nbsp;4&nbsp; Apanhavam malvas junto aos arbustos, e
o seu mantimento eram ra&iacute;zes dos zimbros.</font>
<br><font size=4>&nbsp;5&nbsp; Do meio dos homens eram expulsos (gritava-se
contra eles como contra um ladr&atilde;o),</font>
<br><font size=4>&nbsp;6&nbsp; para habitarem nos barrancos dos vales
e nas cavernas da terra e das rochas.</font>
<br><font size=4>&nbsp;7&nbsp; Bramavam entre os arbustos e ajuntavam-se
debaixo das urtigas.</font>
<br><font size=4>&nbsp;8&nbsp; Eram filhos de doidos e filhos de gente
sem nome e da terra eram expulsos.</font>
<br><font size=4>&nbsp;9&nbsp; Mas agora sou a sua can&ccedil;&atilde;o
e lhes sirvo de prov&eacute;rbio.</font>
<br><font size=4>&nbsp;10&nbsp; Abominam-me, e fogem para longe de mim,
e no meu rosto n&atilde;o se privam de cuspir.</font>
<br><font size=4>&nbsp;11&nbsp; Porque Deus desatou a sua corda e me oprimiu;
pelo que sacudiram de si o freio perante o meu rosto.</font>
<br><font size=4>&nbsp;12&nbsp; &Agrave; direita se levantam os mo&ccedil;os;
empurram os meus p&eacute;s e preparam contra mim os seus caminhos de destrui&ccedil;&atilde;o.</font>
<br><font size=4>&nbsp;13&nbsp; Desbaratam-me o meu caminho; promovem
a minha mis&eacute;ria; uma gente que n&atilde;o tem nenhum ajudador.</font>
<br><font size=4>&nbsp;14&nbsp; V&ecirc;m contra mim como por uma grande
brecha e revolvem-se entre a assola&ccedil;&atilde;o.</font>
<br><font size=4>&nbsp;15&nbsp; Sobrevieram-me pavores; como vento perseguem
a minha honra, e como nuvem passou a minha felicidade.</font>
<br><font size=4>&nbsp;16&nbsp; E agora derrama-se em mim a minha alma;
os dias da afli&ccedil;&atilde;o se apoderaram de mim.</font>
<br><font size=4>&nbsp;17&nbsp; De noite, se me traspassam os meus ossos,
e o mal que me corr&oacute;i n&atilde;o descansa.</font>
<br><font size=4>&nbsp;18&nbsp; Pela grande for&ccedil;a do meu mal se
demudou a minha veste, que, como a gola da minha t&uacute;nica, me cinge.</font>
<br><font size=4>&nbsp;19&nbsp; Lan&ccedil;ou-me na lama, e fiquei semelhante
ao p&oacute; e &agrave; cinza.</font>
<br><font size=4>&nbsp;20&nbsp; Clamo a ti, mas tu n&atilde;o me respondes;
estou em p&eacute;, mas para mim n&atilde;o atentas.</font>
<br><font size=4>&nbsp;21&nbsp; Tornaste-te cruel contra mim; com a for&ccedil;a
da tua m&atilde;o resistes violentamente.</font>
<br><font size=4>&nbsp;22&nbsp; Levantas-me sobre o vento, fazes-me cavalgar
sobre ele e derretes-me o ser.</font>
<br><font size=4>&nbsp;23&nbsp; Porque eu sei que me levar&aacute;s &agrave;
morte e &agrave; casa do ajuntamento destinada a todos os viventes.</font>
<br><font size=4>&nbsp;24&nbsp; Mas n&atilde;o estender&aacute;s a m&atilde;o
para um mont&atilde;o de terra, se houver clamor nele na sua desventura?</font>
<br><font size=4>&nbsp;25&nbsp; Porventura, n&atilde;o chorei sobre aquele
que estava aflito, ou n&atilde;o se angustiou a minha alma pelo necessitado?</font>
<br><font size=4>&nbsp;26&nbsp; Todavia, aguardando eu o bem, eis que
me veio o mal; e, esperando eu a luz, veio a escurid&atilde;o.</font>
<br><font size=4>&nbsp;27&nbsp; O meu &iacute;ntimo ferve e n&atilde;o
est&aacute; quieto; os dias da afli&ccedil;&atilde;o me surpreenderam.</font>
<br><font size=4>&nbsp;28&nbsp; Denegrido ando, mas n&atilde;o do sol;
levantando-me na congrega&ccedil;&atilde;o, clamo por socorro.</font>
<br><font size=4>&nbsp;29&nbsp; Irm&atilde;o me fiz dos drag&otilde;es,
e companheiro dos avestruzes.</font>
<br><font size=4>&nbsp;30&nbsp; Enegreceu-se a minha pele sobre mim, e
os meus ossos est&atilde;o queimados do calor.</font>
<br><font size=4>&nbsp;31&nbsp; Pelo que se tornou a minha harpa em lamenta&ccedil;&atilde;o,
e a minha flauta, em voz dos que choram.</font>
<br><font size=4>&nbsp; </font><a href="#1">Volta</a><a NAME="31"></a>
<br>
<hr>
<br><font size=+0>Cap&iacute;tulo 31</font>
<br><font size=4>&nbsp;1&nbsp; Fiz concerto com os meus olhos; como, pois,
os fixaria numa virgem?</font>
<br><font size=4>&nbsp;2&nbsp; Porque qual seria a parte de Deus vinda
de cima, ou a heran&ccedil;a do Todo-poderoso desde as alturas?</font>
<br><font size=4>&nbsp;3&nbsp; Porventura, n&atilde;o &eacute; a perdi&ccedil;&atilde;o
para o perverso, e o desastre, para os que praticam iniq&uuml;idade?</font>
<br><font size=4>&nbsp;4&nbsp; Ou n&atilde;o v&ecirc; ele os meus caminhos
e n&atilde;o conta todos os meus passos?</font>
<br><font size=4>&nbsp;5&nbsp; Se andei com vaidade, e se o meu p&eacute;
se apressou para o engano</font>
<br><font size=4>&nbsp;6&nbsp; (pese-me em balan&ccedil;as fi&eacute;is,
e saber&aacute; Deus a minha sinceridade);</font>
<br><font size=4>&nbsp;7&nbsp; se os meus passos se desviaram do caminho,
e se o meu cora&ccedil;&atilde;o segue os meus olhos, e se &agrave;s minhas
m&atilde;os se apegou alguma coisa,</font>
<br><font size=4>&nbsp;8&nbsp; ent&atilde;o, semeie eu, e outro coma,
e seja a minha descend&ecirc;ncia arrancada at&eacute; &agrave; raiz.</font>
<br><font size=4>&nbsp;9&nbsp; Se o meu cora&ccedil;&atilde;o se deixou
seduzir por uma mulher, ou se eu andei rondando &agrave; porta do meu pr&oacute;ximo,</font>
<br><font size=4>&nbsp;10&nbsp; ent&atilde;o, moa minha mulher para outro,
e outros se encurvem sobre ela.</font>
<br><font size=4>&nbsp;11&nbsp; Porque isso seria uma inf&acirc;mia e
delito, pertencente aos ju&iacute;zes.</font>
<br><font size=4>&nbsp;12&nbsp; Porque &eacute; fogo que consome at&eacute;
&agrave; perdi&ccedil;&atilde;o e desarraigaria toda a minha renda.</font>
<br><font size=4>&nbsp;13&nbsp; Se desprezei o direito do meu servo ou
da minha serva, quando eles contendiam comigo,</font>
<br><font size=4>&nbsp;14&nbsp; ent&atilde;o, que faria eu quando Deus
se levantasse? E, inquirindo a causa, que lhe responderia?</font>
<br><font size=4>&nbsp;15&nbsp; Aquele que me formou no ventre n&atilde;o
o fez tamb&eacute;m a ele? Ou n&atilde;o nos formou do mesmo modo na madre?</font>
<br><font size=4>&nbsp;16&nbsp; Se retive o que os pobres desejavam ou
fiz desfalecer os olhos da vi&uacute;va;</font>
<br><font size=4>&nbsp;17&nbsp; ou sozinho comi o meu bocado, e o &oacute;rf&atilde;o
n&atilde;o comeu dele</font>
<br><font size=4>&nbsp;18&nbsp; (porque desde a minha mocidade cresceu
comigo como com seu pai, e o guiei desde o ventre da minha m&atilde;e);</font>
<br><font size=4>&nbsp;19&nbsp; se a algu&eacute;m vi perecer por falta
de veste e, ao necessitado, por n&atilde;o ter coberta;</font>
<br><font size=4>&nbsp;20&nbsp; se os seus lombos me n&atilde;o aben&ccedil;oaram,
se ele n&atilde;o se aquentava com as peles dos meus cordeiros;</font>
<br><font size=4>&nbsp;21&nbsp; se eu levantei a m&atilde;o contra o &oacute;rf&atilde;o,
porque na porta via a minha ajuda,</font>
<br><font size=4>&nbsp;22&nbsp; ent&atilde;o, caia do ombro a minha esp&aacute;dua,
e quebre-se o meu bra&ccedil;o desde o osso.</font>
<br><font size=4>&nbsp;23&nbsp; Porque o castigo de Deus era para mim
um assombro, e eu n&atilde;o podia suportar a sua grandeza.</font>
<br><font size=4>&nbsp;24&nbsp; Se no ouro pus a minha esperan&ccedil;a
ou disse ao ouro fino: Tu &eacute;s a minha confian&ccedil;a;</font>
<br><font size=4>&nbsp;25&nbsp; se me alegrei de que era muita a minha
fazenda e de que a minha m&atilde;o tinha alcan&ccedil;ado muito;</font>
<br><font size=4>&nbsp;26&nbsp; se olhei para o sol, quando resplandecia,
ou para a lua, caminhando gloriosa;</font>
<br><font size=4>&nbsp;27&nbsp; e o meu cora&ccedil;&atilde;o se deixou
enganar em oculto, e a minha boca beijou a minha m&atilde;o,</font>
<br><font size=4>&nbsp;28&nbsp; tamb&eacute;m isto seria delito pertencente
ao juiz; pois assim negaria a Deus, que est&aacute; em cima.</font>
<br><font size=4>&nbsp;29&nbsp; Se me alegrei da desgra&ccedil;a do que
me tem &oacute;dio, e se eu exultei quando o mal o achou</font>
<br><font size=4>&nbsp;30&nbsp; (tamb&eacute;m n&atilde;o deixei pecar
o meu paladar, desejando a sua morte com maldi&ccedil;&atilde;o);</font>
<br><font size=4>&nbsp;31&nbsp; se a gente da minha tenda n&atilde;o disse:
Ah! Quem se n&atilde;o ter&aacute; saciado com a sua carne!</font>
<br><font size=4>&nbsp;32&nbsp; O estrangeiro n&atilde;o passava a noite
na rua; as minhas portas abria ao viandante.</font>
<br><font size=4>&nbsp;33&nbsp; Se, como Ad&atilde;o, encobri as minhas
transgress&otilde;es, ocultando o meu delito no meu seio,</font>
<br><font size=4>&nbsp;34&nbsp; trema eu perante uma grande multid&atilde;o,
e o desprezo das fam&iacute;lias me apavore, e eu me cale, e n&atilde;o
saia da porta.</font>
<br><font size=4>&nbsp;35&nbsp; Ah! Quem me dera um que me ouvisse! Eis
que o meu intento &eacute; que o Todo-poderoso me responda e que o meu
advers&aacute;rio escreva um livro.</font>
<br><font size=4>&nbsp;36&nbsp; Por certo que o levaria sobre o meu ombro,
sobre mim o ataria como coroa.</font>
<br><font size=4>&nbsp;37&nbsp; O n&uacute;mero dos meus passos lhe mostraria;
como pr&iacute;ncipe me chegaria a ele.</font>
<br><font size=4>&nbsp;38&nbsp; Se a minha terra clamar contra mim, e
se os seus regos juntamente chorarem;</font>
<br><font size=4>&nbsp;39&nbsp; se comi a sua novidade sem dinheiro e
sufoquei a alma dos seus donos,</font>
<br><font size=4>&nbsp;40&nbsp; por trigo me produza cardos, e por cevada,
joio. Acabaram-se as palavras de J&oacute;.</font>
<br><font size=4>&nbsp; </font><a href="#1">Volta</a><a NAME="32"></a>
<br>
<hr>
<br><font size=+0>Cap&iacute;tulo 32</font>
<br><font size=4>&nbsp;1&nbsp; Ent&atilde;o, aqueles tr&ecirc;s homens
cessaram de responder a J&oacute;; porque era justo aos seus pr&oacute;prios
olhos.</font>
<br><font size=4>&nbsp;2&nbsp; E acendeu-se a ira de Eli&uacute;, filho
de Baraquel, o buzita, da fam&iacute;lia de R&atilde;o; contra J&oacute;
se acendeu a sua ira, porque se justificava a si mesmo, mais do que a Deus.</font>
<br><font size=4>&nbsp;3&nbsp; Tamb&eacute;m a sua ira se acendeu contra
os seus tr&ecirc;s amigos; porque, n&atilde;o achando que responder, todavia,
condenavam a J&oacute;.</font>
<br><font size=4>&nbsp;4&nbsp; Eli&uacute;, por&eacute;m, esperou para
falar a J&oacute;, porquanto tinham mais idade do que ele.</font>
<br><font size=4>&nbsp;5&nbsp; Vendo, pois, Eli&uacute; que j&aacute;
n&atilde;o havia resposta na boca daqueles tr&ecirc;s homens, a sua ira
se acendeu.</font>
<br><font size=4>&nbsp;6&nbsp; E respondeu Eli&uacute;, filho de Baraquel,
o buzita, e disse: Eu sou de menos idade, e v&oacute;s sois idosos; arreceei-me
e temi de vos declarar a minha opini&atilde;o.</font>
<br><font size=4>&nbsp;7&nbsp; Dizia eu: Falem os dias, e a multid&atilde;o
dos anos ensine a sabedoria.</font>
<br><font size=4>&nbsp;8&nbsp; Na verdade, h&aacute; um esp&iacute;rito
no homem, e a inspira&ccedil;&atilde;o do Todo-poderoso os faz s&aacute;bios.</font>
<br><font size=4>&nbsp;9&nbsp; Os grandes n&atilde;o s&atilde;o os s&aacute;bios,
nem os velhos entendem o que &eacute; reto.</font>
<br><font size=4>&nbsp;10&nbsp; Pelo que digo: Dai-me ouvidos, e tamb&eacute;m
eu declararei a minha opini&atilde;o.</font>
<br><font size=4>&nbsp;11&nbsp; Eis que aguardei as vossas palavras, e
dei ouvidos &agrave;s vossas considera&ccedil;&otilde;es, at&eacute; que
busc&aacute;sseis raz&otilde;es.</font>
<br><font size=4>&nbsp;12&nbsp; Atentando, pois, para v&oacute;s, eis
que nenhum de v&oacute;s h&aacute; que possa convencer a J&oacute;, nem
que responda &agrave;s suas raz&otilde;es.</font>
<br><font size=4>&nbsp;13&nbsp; Pelo que n&atilde;o digais: Achamos a
sabedoria, Deus o derribou, e n&atilde;o homem algum.</font>
<br><font size=4>&nbsp;14&nbsp; Ora, ele n&atilde;o dirigiu contra mim
palavra alguma, nem lhe responderei com as vossas palavras.</font>
<br><font size=4>&nbsp;15&nbsp; Estais pasmados, n&atilde;o respondeis
mais, faltam-vos as palavras.</font>
<br><font size=4>&nbsp;16&nbsp; Esperei, pois, mas n&atilde;o falais;
porque j&aacute; parastes, e n&atilde;o respondeis mais.</font>
<br><font size=4>&nbsp;17&nbsp; Tamb&eacute;m eu responderei pela minha
parte; tamb&eacute;m eu declararei a minha opini&atilde;o.</font>
<br><font size=4>&nbsp;18&nbsp; Porque estou cheio de palavras; o meu
esp&iacute;rito me constrange.</font>
<br><font size=4>&nbsp;19&nbsp; Eis que o meu ventre &eacute; como o mosto,
sem respiradouro, e vir&aacute; a arrebentar como odres novos.</font>
<br><font size=4>&nbsp;20&nbsp; Falarei e respirarei; abrirei os meus
l&aacute;bios e responderei.</font>
<br><font size=4>&nbsp;21&nbsp; Queira Deus que eu n&atilde;o fa&ccedil;a
acep&ccedil;&atilde;o de pessoas, nem use de lisonjas com o homem!</font>
<br><font size=4>&nbsp;22&nbsp; Porque n&atilde;o sei usar de lisonjas;
em breve me levaria o meu Criador.</font>
<br><font size=4>&nbsp; </font><a href="#1">Volta</a><a NAME="33"></a>
<br>
<hr>
<br><font size=+0>Cap&iacute;tulo 33</font>
<br><font size=4>&nbsp;1&nbsp; Assim, na verdade, &oacute; J&oacute;,
ouve as minhas raz&otilde;es e d&aacute; ouvidos a todas as minhas palavras.</font>
<br><font size=4>&nbsp;2&nbsp; Eis que j&aacute; abri a minha boca; j&aacute;
falou a minha l&iacute;ngua debaixo do meu paladar.</font>
<br><font size=4>&nbsp;3&nbsp; As minhas raz&otilde;es sair&atilde;o da
sinceridade do meu cora&ccedil;&atilde;o; e a pura ci&ecirc;ncia, dos meus
l&aacute;bios.</font>
<br><font size=4>&nbsp;4&nbsp; O Esp&iacute;rito de Deus me fez; e a inspira&ccedil;&atilde;o
do Todo-Poderoso me deu vida.</font>
<br><font size=4>&nbsp;5&nbsp; Se podes, responde-me; disp&otilde;e bem
as tuas raz&otilde;es e levanta-te.</font>
<br><font size=4>&nbsp;6&nbsp; Eis que vim de Deus, como tu; do lodo tamb&eacute;m
eu fui formado.</font>
<br><font size=4>&nbsp;7&nbsp; Eis que n&atilde;o te perturbar&aacute;
o meu terror, nem ser&aacute; pesada sobre ti a minha m&atilde;o.</font>
<br><font size=4>&nbsp;8&nbsp; Na verdade, tu falaste aos meus ouvidos;
e eu ouvi a voz das tuas palavras; dizias:</font>
<br><font size=4>&nbsp;9&nbsp; Limpo estou, sem transgress&atilde;o; puro
sou; e n&atilde;o tenho culpa.</font>
<br><font size=4>&nbsp;10&nbsp; Eis que ele acha contra mim ocasi&otilde;es
e me considerou como seu inimigo.</font>
<br><font size=4>&nbsp;11&nbsp; P&otilde;e no tronco os meus p&eacute;s
e observa todas as minhas veredas.</font>
<br><font size=4>&nbsp;12&nbsp; Eis que nisto te respondo: N&atilde;o
foste justo; porque maior &eacute; Deus do que o homem.</font>
<br><font size=4>&nbsp;13&nbsp; Por que raz&atilde;o contendes com ele?
Porque ele n&atilde;o d&aacute; contas de nenhum dos seus feitos.</font>
<br><font size=4>&nbsp;14&nbsp; Antes, Deus fala uma e duas vezes; por&eacute;m
ningu&eacute;m atenta para isso.</font>
<br><font size=4>&nbsp;15&nbsp; Em sonho ou em vis&atilde;o de noite,
quando cai sono profundo sobre os homens, e adormecem na cama,</font>
<br><font size=4>&nbsp;16&nbsp; ent&atilde;o, abre os ouvidos dos homens,
e lhes sela a sua instru&ccedil;&atilde;o,</font>
<br><font size=4>&nbsp;17&nbsp; para apartar o homem do seu des&iacute;gnio
e esconder do homem a soberba;</font>
<br><font size=4>&nbsp;18&nbsp; para desviar a sua alma da cova e a sua
vida, de passar pela espada.</font>
<br><font size=4>&nbsp;19&nbsp; Tamb&eacute;m na sua cama &eacute; com
dores castigado, e com a incessante contenda dos seus ossos;</font>
<br><font size=4>&nbsp;20&nbsp; de modo que a sua vida abomina at&eacute;
o p&atilde;o; e a sua alma, a comida apetec&iacute;vel.</font>
<br><font size=4>&nbsp;21&nbsp; Desaparece a sua carne a olhos vistos;
e os seus ossos, que se n&atilde;o viam, agora aparecem;</font>
<br><font size=4>&nbsp;22&nbsp; e a sua alma se vai chegando &agrave;
cova; e a sua vida, ao que traz morte.</font>
<br><font size=4>&nbsp;23&nbsp; Se com ele, pois, houver um mensageiro,
um int&eacute;rprete, um entre milhares para declarar ao homem a sua retid&atilde;o,</font>
<br><font size=4>&nbsp;24&nbsp; ent&atilde;o, ter&aacute; miseric&oacute;rdia
dele e lhe dir&aacute;: Livra -o, que n&atilde;o des&ccedil;a &agrave;
cova; j&aacute; achei resgate.</font>
<br><font size=4>&nbsp;25&nbsp; Sua carne se reverdecer&aacute; mais do
que na sua inf&acirc;ncia e tornar&aacute; aos dias da sua juventude.</font>
<br><font size=4>&nbsp;26&nbsp; Deveras, orar&aacute; a Deus, que se agradar&aacute;
dele, e ver&aacute; a sua face com j&uacute;bilo, e restituir&aacute; ao
homem a sua justi&ccedil;a.</font>
<br><font size=4>&nbsp;27&nbsp; Olhar&aacute; para os homens e dir&aacute;:
Pequei e perverti o direito, o que de nada me aproveitou.</font>
<br><font size=4>&nbsp;28&nbsp; Mas Deus livrou a minha alma de ir para
a cova; e a minha vida ver&aacute; a luz.</font>
<br><font size=4>&nbsp;29&nbsp; Eis que tudo isto &eacute; obra de Deus,
duas e tr&ecirc;s vezes para com o homem,</font>
<br><font size=4>&nbsp;30&nbsp; para desviar a sua alma da perdi&ccedil;&atilde;o
e o alumiar com a luz dos viventes.</font>
<br><font size=4>&nbsp;31&nbsp; Escuta, pois, &oacute; J&oacute;, ouve-me;
cala-te, e eu falarei.</font>
<br><font size=4>&nbsp;32&nbsp; Se tens alguma coisa que dizer, responde-me;
fala, porque desejo justificar-te.</font>
<br><font size=4>&nbsp;33&nbsp; Se n&atilde;o, escuta-me tu; cala-te,
e ensinar-te-ei a sabedoria.</font>
<br><font size=4>&nbsp; </font><a href="#1">Volta</a><a NAME="34"></a>
<br>
<hr>
<br><font size=+0>Cap&iacute;tulo 34</font>
<br><font size=4>&nbsp;1&nbsp; Respondeu mais Eli&uacute; e disse:</font>
<br><font size=4>&nbsp;2&nbsp; Ouvi v&oacute;s, s&aacute;bios, as minhas
raz&otilde;es; e v&oacute;s, instru&iacute;dos, inclinai os ouvidos para
mim.</font>
<br><font size=4>&nbsp;3&nbsp; Porque o ouvido prova as palavras como
o paladar prova a comida.</font>
<br><font size=4>&nbsp;4&nbsp; O que &eacute; direito escolhamos para
n&oacute;s; e conhe&ccedil;amos entre n&oacute;s o que &eacute; bom.</font>
<br><font size=4>&nbsp;5&nbsp; Porque J&oacute; disse: Sou justo, e Deus
tirou o meu direito.</font>
<br><font size=4>&nbsp;6&nbsp; Apesar do meu direito, sou considerado
mentiroso; a minha ferida &eacute; incur&aacute;vel, embora eu esteja sem
transgress&atilde;o.</font>
<br><font size=4>&nbsp;7&nbsp; Que homem h&aacute; como J&oacute;, que
bebe a zombaria como &aacute;gua?</font>
<br><font size=4>&nbsp;8&nbsp; E caminha em companhia dos que praticam
a iniq&uuml;idade, e anda com homens &iacute;mpios?</font>
<br><font size=4>&nbsp;9&nbsp; Porque disse: De nada aproveita ao homem
o comprazer-se em Deus.</font>
<br><font size=4>&nbsp;10&nbsp; Pelo que v&oacute;s, homens de entendimento,
escutai-me: longe de Deus a impiedade, e do Todo-poderoso, a perversidade!</font>
<br><font size=4>&nbsp;11&nbsp; Porque, segundo a obra do homem, ele lhe
paga; e faz que cada um ache segundo o seu caminho.</font>
<br><font size=4>&nbsp;12&nbsp; Tamb&eacute;m, na verdade, Deus n&atilde;o
procede impiamente; nem o Todo-poderoso perverte o ju&iacute;zo.</font>
<br><font size=4>&nbsp;13&nbsp; Quem lhe entregou o governo da terra?
E quem disp&ocirc;s a todo o mundo?</font>
<br><font size=4>&nbsp;14&nbsp; Se ele pusesse o seu cora&ccedil;&atilde;o
contra o homem, e recolhesse para si o seu esp&iacute;rito e o seu f&ocirc;lego,</font>
<br><font size=4>&nbsp;15&nbsp; toda a carne juntamente expiraria, e o
homem voltaria para o p&oacute;.</font>
<br><font size=4>&nbsp;16&nbsp; Se, pois, h&aacute; em ti entendimento,
ouve isto; inclina os ouvidos &agrave; voz do meu discurso.</font>
<br><font size=4>&nbsp;17&nbsp; Porventura, o que aborrecesse o direito
governaria? E querer&aacute;s tu condenar aquele que &eacute; justo e poderoso?</font>
<br><font size=4>&nbsp;18&nbsp; Ou dir-se -&aacute; a um rei: Oh! Belial?
Ou, aos pr&iacute;ncipes: Oh! &Iacute;mpios?</font>
<br><font size=4>&nbsp;19&nbsp; Quanto menos &agrave;quele que n&atilde;o
faz acep&ccedil;&atilde;o da pessoa de pr&iacute;ncipes, nem estima o rico
mais do que o pobre; porque todos s&atilde;o obra de suas m&atilde;os.</font>
<br><font size=4>&nbsp;20&nbsp; Eles, num momento, morrem; e, at&eacute;
&agrave; meia-noite, os povos s&atilde;o perturbados e passam, e os poderosos
s&atilde;o tomados sem m&atilde;o.</font>
<br><font size=4>&nbsp;21&nbsp; Porque os olhos de Deus est&atilde;o sobre
os caminhos de cada um, e ele v&ecirc; todos os seus passos.</font>
<br><font size=4>&nbsp;22&nbsp; N&atilde;o h&aacute; trevas nem sombra
de morte onde se escondam os que praticam a iniq&uuml;idade.</font>
<br><font size=4>&nbsp;23&nbsp; Porque n&atilde;o precisa considerar muito
no homem para o fazer ir a ju&iacute;zo diante de Deus.</font>
<br><font size=4>&nbsp;24&nbsp; Ele quebranta os fortes, sem que se possa
inquirir, e p&otilde;e outros em seu lugar.</font>
<br><font size=4>&nbsp;25&nbsp; Ele conhece, pois, as suas obras; de noite,
os transtorna, e ficam mo&iacute;dos.</font>
<br><font size=4>&nbsp;26&nbsp; Ele bate-lhes como &iacute;mpios que s&atilde;o
&agrave; vista de quem os contempla;</font>
<br><font size=4>&nbsp;27&nbsp; porquanto se desviaram dele, e n&atilde;o
compreenderam nenhum de seus caminhos,</font>
<br><font size=4>&nbsp;28&nbsp; para fazer que o clamor do pobre subisse
at&eacute; ele, e que ouvisse o clamor dos aflitos.</font>
<br><font size=4>&nbsp;29&nbsp; Se ele aquietar, quem, ent&atilde;o, inquietar&aacute;?
Se encobrir o rosto, quem, ent&atilde;o, o poder&aacute; contemplar, seja
para com um povo, seja para com um homem s&oacute;?</font>
<br><font size=4>&nbsp;30&nbsp; Para que o homem hip&oacute;crita nunca
mais reine, e n&atilde;o haja la&ccedil;os no povo.</font>
<br><font size=4>&nbsp;31&nbsp; Na verdade, quem disse a Deus: Sofri,
n&atilde;o pecarei mais;</font>
<br><font size=4>&nbsp;32&nbsp; o que n&atilde;o vejo, ensina-mo tu; se
fiz alguma maldade, nunca mais a hei de fazer?</font>
<br><font size=4>&nbsp;33&nbsp; Vir&aacute; de ti como h&aacute; de ser
a recompensa, para que tu a desprezes? Faze tu, pois, e n&atilde;o eu,
a escolha; que &eacute;, logo, o que sabes? Fala!</font>
<br><font size=4>&nbsp;34&nbsp; Os homens de entendimento dir&atilde;o
comigo, e o var&atilde;o s&aacute;bio, que me ouvir:</font>
<br><font size=4>&nbsp;35&nbsp; J&oacute; falou sem ci&ecirc;ncia; e &agrave;s
suas palavras falta prud&ecirc;ncia.</font>
<br><font size=4>&nbsp;36&nbsp; Pai meu! Provado seja J&oacute; at&eacute;
ao fim, pelas suas respostas pr&oacute;prias de homens malignos.</font>
<br><font size=4>&nbsp;37&nbsp; Porque ao seu pecado acrescenta a transgress&atilde;o;
entre n&oacute;s bate as palmas e multiplica contra Deus as suas raz&otilde;es.</font>
<br><font size=4>&nbsp; </font><a href="#1">Volta</a><a NAME="35"></a>
<br>
<hr>
<br><font size=+0>Cap&iacute;tulo 35</font>
<br><font size=4>&nbsp;1&nbsp; Respondeu mais Eli&uacute; e disse:</font>
<br><font size=4>&nbsp;2&nbsp; Tens por direito dizeres: Maior &eacute;
a minha justi&ccedil;a do que a de Deus?</font>
<br><font size=4>&nbsp;3&nbsp; Porque disseste: De que te serviria? Que
proveito tiraria mais do que do meu pecado?</font>
<br><font size=4>&nbsp;4&nbsp; Eu te darei resposta, a ti e aos teus amigos
contigo.</font>
<br><font size=4>&nbsp;5&nbsp; Atenta para os c&eacute;us e v&ecirc;;
e contempla as mais altas nuvens, que est&atilde;o mais altas do que tu.</font>
<br><font size=4>&nbsp;6&nbsp; Se pecares, que efetuar&aacute;s contra
ele? Se as tuas transgress&otilde;es se multiplicarem, que lhe far&aacute;s?</font>
<br><font size=4>&nbsp;7&nbsp; Se fores justo, que lhe dar&aacute;s, ou
que receber&aacute; da tua m&atilde;o?</font>
<br><font size=4>&nbsp;8&nbsp; A tua impiedade faria mal a outro tal como
tu; e a tua justi&ccedil;a aproveitaria a um filho do homem.</font>
<br><font size=4>&nbsp;9&nbsp; Por causa da grandeza da opress&atilde;o
eles clamam; eles clamam por causa do bra&ccedil;o dos grandes.</font>
<br><font size=4>&nbsp;10&nbsp; Mas ningu&eacute;m diz: Onde est&aacute;
Deus, que me fez? Que d&aacute; salmos entre a noite?</font>
<br><font size=4>&nbsp;11&nbsp; Que nos faz mais doutos do que os animais
da terra e nos faz mais s&aacute;bios do que as aves dos c&eacute;us?</font>
<br><font size=4>&nbsp;12&nbsp; Clamam, por&eacute;m ele n&atilde;o responde,
por causa da arrog&acirc;ncia dos maus.</font>
<br><font size=4>&nbsp;13&nbsp; Certo &eacute; que Deus n&atilde;o ouvir&aacute;
a vaidade, nem atentar&aacute; para ela o Todo-poderoso.</font>
<br><font size=4>&nbsp;14&nbsp; E quanto ao que disseste, que o n&atilde;o
ver&aacute;s, ju&iacute;zo h&aacute; perante ele; por isso, espera nele.</font>
<br><font size=4>&nbsp;15&nbsp; Mas agora, porque a sua ira ainda se n&atilde;o
exerce, nem grandemente considera a arrog&acirc;ncia,</font>
<br><font size=4>&nbsp;16&nbsp; logo, J&oacute; em v&atilde;o abre a sua
boca e sem ci&ecirc;ncia multiplica palavras.</font>
<br><font size=4>&nbsp; </font><a href="#1">Volta</a><a NAME="36"></a>
<br>
<hr>
<br><font size=+0>Cap&iacute;tulo 36</font>
<br><font size=4>&nbsp;1&nbsp; Prosseguiu ainda Eli&uacute; e disse:</font>
<br><font size=4>&nbsp;2&nbsp; Espera-me um pouco, e mostrar-te-ei que
ainda h&aacute; raz&otilde;es a favor de Deus.</font>
<br><font size=4>&nbsp;3&nbsp; Desde longe repetirei a minha opini&atilde;o;
e ao meu Criador atribuirei a justi&ccedil;a.</font>
<br><font size=4>&nbsp;4&nbsp; Porque, na verdade, as minhas palavras
n&atilde;o ser&atilde;o falsas; contigo est&aacute; um que &eacute; sincero
na sua opini&atilde;o.</font>
<br><font size=4>&nbsp;5&nbsp; Eis que Deus &eacute; mui grande; contudo,
a ningu&eacute;m despreza; grande &eacute; em for&ccedil;a de cora&ccedil;&atilde;o.</font>
<br><font size=4>&nbsp;6&nbsp; N&atilde;o deixa viver ao &iacute;mpio
e faz justi&ccedil;a aos aflitos.</font>
<br><font size=4>&nbsp;7&nbsp; Dos justos n&atilde;o tira os seus olhos;
antes, com os reis no trono os assenta para sempre, e assim s&atilde;o
exaltados.</font>
<br><font size=4>&nbsp;8&nbsp; E, se est&atilde;o presos em grilh&otilde;es
e amarrados com cordas de afli&ccedil;&atilde;o,</font>
<br><font size=4>&nbsp;9&nbsp; ent&atilde;o, lhes faz saber a obra deles
e as suas transgress&otilde;es; porquanto prevaleceram nelas.</font>
<br><font size=4>&nbsp;10&nbsp; E revela isso aos seus ouvidos, para seu
ensino, e lhes diz que se convertam da maldade.</font>
<br><font size=4>&nbsp;11&nbsp; Se o ouvirem e o servirem, acabar&atilde;o
seus dias em bem e os seus anos, em del&iacute;cias.</font>
<br><font size=4>&nbsp;12&nbsp; Por&eacute;m, se o n&atilde;o ouvirem,
&agrave; espada ser&atilde;o passados e expirar&atilde;o sem conhecimento.</font>
<br><font size=4>&nbsp;13&nbsp; E os hip&oacute;critas de cora&ccedil;&atilde;o
amontoam para si a ira; e amarrando-os ele, n&atilde;o clamam por socorro.</font>
<br><font size=4>&nbsp;14&nbsp; Eles morrem na mocidade, e a sua vida
perece entre os sodomitas.</font>
<br><font size=4>&nbsp;15&nbsp; Ao aflito livra da sua afli&ccedil;&atilde;o
e, na opress&atilde;o, se revela aos seus ouvidos.</font>
<br><font size=4>&nbsp;16&nbsp; Assim tamb&eacute;m te desviar&aacute;
da ang&uacute;stia para um lugar espa&ccedil;oso, em que n&atilde;o h&aacute;
aperto, e as iguarias da tua mesa ser&atilde;o cheias de gordura.</font>
<br><font size=4>&nbsp;17&nbsp; Mas tu est&aacute;s cheio do ju&iacute;zo
do &iacute;mpio; o ju&iacute;zo e a justi&ccedil;a te alcan&ccedil;am.</font>
<br><font size=4>&nbsp;18&nbsp; Porquanto h&aacute; furor, guarda-te de
que, porventura, n&atilde;o sejas levado pela tua sufici&ecirc;ncia, nem
te desvie a grandeza do resgate.</font>
<br><font size=4>&nbsp;19&nbsp; Estimaria ele tanto tuas riquezas, ou
todos os esfor&ccedil;os da tua for&ccedil;a, que por isso n&atilde;o estivesses
em aperto?</font>
<br><font size=4>&nbsp;20&nbsp; N&atilde;o suspires pela noite, em que
os povos sejam tomados do seu lugar.</font>
<br><font size=4>&nbsp;21&nbsp; Guarda-te e n&atilde;o te inclines para
a iniq&uuml;idade; porquanto isto escolheste antes que a tua mis&eacute;ria.</font>
<br><font size=4>&nbsp;22&nbsp; Eis que Deus exalta com a sua for&ccedil;a;
quem ensina como ele?</font>
<br><font size=4>&nbsp;23&nbsp; Quem lhe pedir&aacute; conta do seu caminho,
ou quem lhe disse: Tu cometeste maldade?</font>
<br><font size=4>&nbsp;24&nbsp; Lembra-te de engrandecer a sua obra que
os homens contemplam.</font>
<br><font size=4>&nbsp;25&nbsp; Todos os homens a v&ecirc;em, e o homem
a enxerga de longe.</font>
<br><font size=4>&nbsp;26&nbsp; Eis que Deus &eacute; grande, e n&oacute;s
o n&atilde;o compreendemos, e o n&uacute;mero dos seus anos n&atilde;o
se pode calcular.</font>
<br><font size=4>&nbsp;27&nbsp; Porque re&uacute;ne as gotas das &aacute;guas
que derrama em chuva do seu vapor,</font>
<br><font size=4>&nbsp;28&nbsp; a qual as nuvens destilam e gotejam sobre
o homem abundantemente.</font>
<br><font size=4>&nbsp;29&nbsp; Porventura, tamb&eacute;m se poder&atilde;o
entender a extens&atilde;o das nuvens e os trov&otilde;es da sua tenda?</font>
<br><font size=4>&nbsp;30&nbsp; Eis que estende sobre elas a sua luz e
encobre os altos do mar.</font>
<br><font size=4>&nbsp;31&nbsp; Porque por estas coisas julga os povos
e lhes d&aacute; mantimento em abund&acirc;ncia.</font>
<br><font size=4>&nbsp;32&nbsp; Com as m&atilde;os encobre a luz e a pro&iacute;be
de passar por entre elas.</font>
<br><font size=4>&nbsp;33&nbsp; O que nos d&aacute; a entender o seu pensamento,
como tamb&eacute;m aos gados, acerca do temporal que sobe.</font>
<br><font size=4>&nbsp; </font><a href="#1">Volta</a><a NAME="37"></a>
<br>
<hr>
<br><font size=+0>Cap&iacute;tulo 37</font>
<br><font size=4>&nbsp;1&nbsp; Sobre isto tamb&eacute;m treme o meu cora&ccedil;&atilde;o
e salta do seu lugar.</font>
<br><font size=4>&nbsp;2&nbsp; Atentamente ouvi o movimento da sua voz
e o sonido que sai da sua boca.</font>
<br><font size=4>&nbsp;3&nbsp; Ele o envia por debaixo de todos os c&eacute;us
e a sua luz, at&eacute; aos confins da terra.</font>
<br><font size=4>&nbsp;4&nbsp; Depois disto, brama com grande voz, troveja
com a sua alta voz; e, ouvida a sua voz, n&atilde;o tarda com estas coisas.</font>
<br><font size=4>&nbsp;5&nbsp; Com a sua voz troveja Deus maravilhosamente;
faz grandes coisas que n&oacute;s n&atilde;o compreendemos.</font>
<br><font size=4>&nbsp;6&nbsp; Porque &agrave; neve diz: Cai na terra;
como tamb&eacute;m ao aguaceiro e &agrave; sua forte chuva.</font>
<br><font size=4>&nbsp;7&nbsp; Ele sela as m&atilde;os de todo homem,
para que conhe&ccedil;am todos os homens a sua obra.</font>
<br><font size=4>&nbsp;8&nbsp; E as alim&aacute;rias entram nos seus esconderijos
e ficam nas suas cavernas.</font>
<br><font size=4>&nbsp;9&nbsp; Das rec&acirc;maras do sul sai o p&eacute;
de vento e, do norte, o frio.</font>
<br><font size=4>&nbsp;10&nbsp; Pelo assopro de Deus, se d&aacute; a geada,
e as largas &aacute;guas se endurecem.</font>
<br><font size=4>&nbsp;11&nbsp; Tamb&eacute;m com a umidade carrega as
grossas nuvens e esparge a nuvem da sua luz.</font>
<br><font size=4>&nbsp;12&nbsp; Ent&atilde;o, ela, segundo o seu prudente
conselho, se espalha em roda, para que fa&ccedil;a tudo quanto lhe ordena
sobre a superf&iacute;cie do mundo habit&aacute;vel;</font>
<br><font size=4>&nbsp;13&nbsp; seja para corre&ccedil;&atilde;o, ou para
a sua terra, ou para benefic&ecirc;ncia, que a fa&ccedil;a vir.</font>
<br><font size=4>&nbsp;14&nbsp; A isto, &oacute; J&oacute;, inclina os
teus ouvidos; atende e considera as maravilhas de Deus.</font>
<br><font size=4>&nbsp;15&nbsp; Porventura, sabes tu como Deus as opera
e faz resplandecer a luz da sua nuvem?</font>
<br><font size=4>&nbsp;16&nbsp; Tens tu not&iacute;cia do equil&iacute;brio
das grossas nuvens e das maravilhas daquele que &eacute; perfeito nos conhecimentos?</font>
<br><font size=4>&nbsp;17&nbsp; Ou de como as tuas vestes aquecem, quando
do sul h&aacute; calma sobre a terra?</font>
<br><font size=4>&nbsp;18&nbsp; Ou estendeste com ele os c&eacute;us,
que est&atilde;o firmes como espelho fundido?</font>
<br><font size=4>&nbsp;19&nbsp; Ensina-nos o que lhe diremos; porque n&oacute;s
nada poderemos p&ocirc;r em boa ordem, por causa das trevas.</font>
<br><font size=4>&nbsp;20&nbsp; Contar-lhe-ia algu&eacute;m o que tenho
dito? Ou desejaria um homem que ele fosse devorado?</font>
<br><font size=4>&nbsp;21&nbsp; E agora n&atilde;o se pode ver o sol,
que resplandece nos c&eacute;us; mas, passando o vento e purificando-os,</font>
<br><font size=4>&nbsp;22&nbsp; o esplendor de ouro vem do norte; pois
em Deus h&aacute; uma tremenda majestade.</font>
<br><font size=4>&nbsp;23&nbsp; Ao Todo-poderoso n&atilde;o podemos alcan&ccedil;ar;
grande &eacute; em poder; por&eacute;m a ningu&eacute;m oprime em ju&iacute;zo
e grandeza de justi&ccedil;a.</font>
<br><font size=4>&nbsp;24&nbsp; Por isso, o temem os homens; ele n&atilde;o
respeita os que s&atilde;o s&aacute;bios no cora&ccedil;&atilde;o.</font>
<br><font size=4>&nbsp; </font><a href="#1">Volta</a><a NAME="38"></a>
<br>
<hr>
<br><font size=+0>Cap&iacute;tulo 38</font>
<br><font size=4>&nbsp;1&nbsp; Depois disto, o SENHOR respondeu a J&oacute;
de um redemoinho e disse:</font>
<br><font size=4>&nbsp;2&nbsp; Quem &eacute; este que escurece o conselho
com palavras sem conhecimento?</font>
<br><font size=4>&nbsp;3&nbsp; Agora cinge os teus lombos como homem;
e perguntar-te-ei, e, tu, responde-me.</font>
<br><font size=4>&nbsp;4&nbsp; Onde estavas tu quando eu fundava a terra?
Faze-mo saber, se tens intelig&ecirc;ncia.</font>
<br><font size=4>&nbsp;5&nbsp; Quem lhe p&ocirc;s as medidas, se tu o
sabes? Ou quem estendeu sobre ela o cordel?</font>
<br><font size=4>&nbsp;6&nbsp; Sobre que est&atilde;o fundadas as suas
bases, ou quem assentou a sua pedra de esquina,</font>
<br><font size=4>&nbsp;7&nbsp; quando as estrelas da alva juntas alegremente
cantavam, e todos os filhos de Deus rejubilavam?</font>
<br><font size=4>&nbsp;8&nbsp; Ou quem encerrou o mar com portas, quando
trasbordou e saiu da madre,</font>
<br><font size=4>&nbsp;9&nbsp; quando eu pus as nuvens por sua vestidura
e, a escurid&atilde;o, por envolvedouro?</font>
<br><font size=4>&nbsp;10&nbsp; Quando passei sobre ele o meu decreto,
e lhe pus portas e ferrolhos,</font>
<br><font size=4>&nbsp;11&nbsp; e disse: At&eacute; aqui vir&aacute;s,
e n&atilde;o mais adiante, e aqui se quebrar&atilde;o as tuas ondas empoladas?</font>
<br><font size=4>&nbsp;12&nbsp; Ou desde os teus dias deste ordem &agrave;
madrugada ou mostraste &agrave; alva o seu lugar,</font>
<br><font size=4>&nbsp;13&nbsp; para que agarrasse nas extremidades da
terra, e os &iacute;mpios fossem sacudidos dela?</font>
<br><font size=4>&nbsp;14&nbsp; Tudo se modela como o barro sob o selo
e se p&otilde;e como vestes;</font>
<br><font size=4>&nbsp;15&nbsp; e dos &iacute;mpios se desvia a sua luz,
e o bra&ccedil;o altivo se quebranta.</font>
<br><font size=4>&nbsp;16&nbsp; Ou entraste tu at&eacute; &agrave;s origens
do mar, ou passeaste no mais profundo do abismo?</font>
<br><font size=4>&nbsp;17&nbsp; Ou descobriram-se-te as portas da morte,
ou viste as portas da sombra da morte?</font>
<br><font size=4>&nbsp;18&nbsp; Ou com o teu entendimento chegaste &agrave;s
larguras da terra? Faze-mo saber, se sabes tudo isto.</font>
<br><font size=4>&nbsp;19&nbsp; Onde est&aacute; o caminho da morada da
luz? E, quanto &agrave;s trevas, onde est&aacute; o seu lugar,</font>
<br><font size=4>&nbsp;20&nbsp; para que as tragas aos seus limites, e
para que saibas as veredas da sua casa?</font>
<br><font size=4>&nbsp;21&nbsp; Decerto, tu o sabes, porque j&aacute;
ent&atilde;o eras nascido, e porque &eacute; grande o n&uacute;mero dos
teus dias!</font>
<br><font size=4>&nbsp;22&nbsp; Ou entraste tu at&eacute; aos tesouros
da neve e viste os tesouros da saraiva,</font>
<br><font size=4>&nbsp;23&nbsp; que eu retenho at&eacute; ao tempo da
ang&uacute;stia, at&eacute; ao dia da peleja e da guerra?</font>
<br><font size=4>&nbsp;24&nbsp; Onde est&aacute; o caminho em que se reparte
a luz, e se espalha o vento oriental sobre a terra?</font>
<br><font size=4>&nbsp;25&nbsp; Quem abriu para a inunda&ccedil;&atilde;o
um leito e um caminho para os rel&acirc;mpagos dos trov&otilde;es,</font>
<br><font size=4>&nbsp;26&nbsp; para chover sobre uma terra onde n&atilde;o
h&aacute; ningu&eacute;m e no deserto, em que n&atilde;o h&aacute; gente;</font>
<br><font size=4>&nbsp;27&nbsp; para fartar a terra deserta e assolada
e para fazer crescer os renovos da erva?</font>
<br><font size=4>&nbsp;28&nbsp; A chuva, porventura, tem pai? Ou quem
gera as gotas do orvalho?</font>
<br><font size=4>&nbsp;29&nbsp; De que ventre procede o gelo? E quem gera
a geada do c&eacute;u,</font>
<br><font size=4>&nbsp;30&nbsp; quando debaixo de pedras as &aacute;guas
se escondem, e a superf&iacute;cie do abismo se coalha?</font>
<br><font size=4>&nbsp;31&nbsp; Ou poder&aacute;s tu ajuntar as cadeias
do Sete-estrelo ou soltar os atilhos do &Oacute;rion?</font>
<br><font size=4>&nbsp;32&nbsp; Ou produzir as constela&ccedil;&otilde;es
a seu tempo e guiar a Ursa com seus filhos?</font>
<br><font size=4>&nbsp;33&nbsp; Sabes tu as ordenan&ccedil;as dos c&eacute;us,
ou podes dispor do dom&iacute;nio deles sobre a terra?</font>
<br><font size=4>&nbsp;34&nbsp; Ou podes levantar a tua voz at&eacute;
&agrave;s nuvens, para que a abund&acirc;ncia das &aacute;guas te cubra?</font>
<br><font size=4>&nbsp;35&nbsp; Ou ordenar&aacute;s aos raios que saiam
e te digam: Eis-nos aqui?</font>
<br><font size=4>&nbsp;36&nbsp; Quem p&ocirc;s a sabedoria no &iacute;ntimo,
ou quem &agrave; mente deu o entendimento?</font>
<br><font size=4>&nbsp;37&nbsp; Quem numerar&aacute; as nuvens pela sabedoria?
Ou os odres dos c&eacute;us, quem os abaixar&aacute;,</font>
<br><font size=4>&nbsp;38&nbsp; quando se funde o p&oacute; numa massa,
e se pegam os torr&otilde;es uns aos outros?</font>
<br><font size=4>&nbsp;39&nbsp; Porventura, ca&ccedil;ar&aacute;s tu presa
para a leoa ou satisfar&aacute;s a fome dos filhos dos le&otilde;es,</font>
<br><font size=4>&nbsp;40&nbsp; quando se agacham nos covis e est&atilde;o
&agrave; espreita nas covas?</font>
<br><font size=4>&nbsp;41&nbsp; Quem prepara para os corvos o seu alimento,
quando os seus pintainhos gritam a Deus e andam vagueando, por n&atilde;o
terem que comer?</font>
<br><font size=4>&nbsp; </font><a href="#1">Volta</a><a NAME="39"></a>
<br>
<hr>
<br><font size=+0>Cap&iacute;tulo 39</font>
<br><font size=4>&nbsp;1&nbsp; Sabes tu o tempo em que as cabras monteses
t&ecirc;m os filhos, ou consideraste as dores das cervas?</font>
<br><font size=4>&nbsp;2&nbsp; Contar&aacute;s os meses que cumprem ou
sabes o tempo do seu parto?</font>
<br><font size=4>&nbsp;3&nbsp; Elas encurvam-se, para terem seus filhos,
e lan&ccedil;am de si as suas dores.</font>
<br><font size=4>&nbsp;4&nbsp; Seus filhos enrijam, crescem com o trigo,
saem, e nunca mais tornam para elas.</font>
<br><font size=4>&nbsp;5&nbsp; Quem despediu livre o jumento mont&ecirc;s,
e quem soltou as pris&otilde;es ao jumento bravo,</font>
<br><font size=4>&nbsp;6&nbsp; ao qual dei o ermo por casa e a terra salgada,
por moradas?</font>
<br><font size=4>&nbsp;7&nbsp; Ri-se do arru&iacute;do da cidade; n&atilde;o
ouve os muitos gritos do exator.</font>
<br><font size=4>&nbsp;8&nbsp; O que descobre nos montes &eacute; o seu
pasto, e anda buscando tudo que est&aacute; verde.</font>
<br><font size=4>&nbsp;9&nbsp; Querer-te -&aacute; servir o unic&oacute;rnio
ou ficar&aacute; na tua cavalari&ccedil;a?</font>
<br><font size=4>&nbsp;10&nbsp; Ou amarrar&aacute;s o unic&oacute;rnio
ao rego com uma corda, ou estorroar&aacute; ap&oacute;s ti os vales?</font>
<br><font size=4>&nbsp;11&nbsp; Ou confiar&aacute;s nele, por ser grande
a sua for&ccedil;a, ou deixar&aacute;s a seu cargo o teu trabalho?</font>
<br><font size=4>&nbsp;12&nbsp; Ou te fiar&aacute;s dele que te torne
o que semeaste e o recolha na tua eira?</font>
<br><font size=4>&nbsp;13&nbsp; Bate alegre as asas o avestruz, que tem
penas de cegonha;</font>
<br><font size=4>&nbsp;14&nbsp; ele deixa os seus ovos na terra e os aquenta
no p&oacute;.</font>
<br><font size=4>&nbsp;15&nbsp; E se esquece de que algum p&eacute; os
pode pisar, ou de que podem calc&aacute;-los os animais do campo.</font>
<br><font size=4>&nbsp;16&nbsp; Endurece-se para com seus filhos, como
se n&atilde;o fossem seus; debalde &eacute; seu trabalho, porquanto est&aacute;
sem temor.</font>
<br><font size=4>&nbsp;17&nbsp; Porque Deus o privou de sabedoria e n&atilde;o
lhe repartiu entendimento.</font>
<br><font size=4>&nbsp;18&nbsp; A seu tempo se levanta ao alto; ri-se
do cavalo e do que vai montado nele.</font>
<br><font size=4>&nbsp;19&nbsp; Ou dar&aacute;s tu for&ccedil;a ao cavalo,
ou revestir&aacute;s o seu pesco&ccedil;o de crinas?</font>
<br><font size=4>&nbsp;20&nbsp; Ou espant&aacute;-lo-&aacute;s, como ao
gafanhoto? Terr&iacute;vel &eacute; o fogoso respirar das suas ventas.</font>
<br><font size=4>&nbsp;21&nbsp; Escarva a terra, e folga na sua for&ccedil;a,
e sai ao encontro dos armados.</font>
<br><font size=4>&nbsp;22&nbsp; Ri-se do temor, e n&atilde;o se espanta,
e n&atilde;o torna atr&aacute;s por causa da espada.</font>
<br><font size=4>&nbsp;23&nbsp; Contra ele rangem a aljava, o ferro flamante
da lan&ccedil;a e o dardo.</font>
<br><font size=4>&nbsp;24&nbsp; Sacudindo-se e removendo-se, escarva a
terra e n&atilde;o faz caso do som da buzina.</font>
<br><font size=4>&nbsp;25&nbsp; Ao soar das buzinas, diz: Eia! E de longe
cheira a guerra, e o trov&atilde;o dos pr&iacute;ncipes, e o alarido.</font>
<br><font size=4>&nbsp;26&nbsp; Ou voa o gavi&atilde;o pela tua intelig&ecirc;ncia,
estendendo as suas asas para o sul?</font>
<br><font size=4>&nbsp;27&nbsp; Ou se remonta a &aacute;guia ao teu mandado
e p&otilde;e no alto o seu ninho?</font>
<br><font size=4>&nbsp;28&nbsp; Nas penhas, mora e habita; no cume das
penhas, e nos lugares seguros.</font>
<br><font size=4>&nbsp;29&nbsp; Dali, descobre a presa; seus olhos a avistam
desde longe.</font>
<br><font size=4>&nbsp;30&nbsp; Seus filhos chupam o sangue; e onde h&aacute;
mortos, ela a&iacute; est&aacute;.</font>
<br><font size=4>&nbsp; </font><a href="#1">Volta</a><a NAME="40"></a>
<br>
<hr>
<br><font size=+0>Cap&iacute;tulo 40</font>
<br><font size=4>&nbsp;1&nbsp; Respondeu mais o SENHOR a J&oacute; e disse:</font>
<br><font size=4>&nbsp;2&nbsp; Porventura, o contender contra o Todo-poderoso
&eacute; ensinar? Quem assim arg&uacute;i a Deus, que responda a estas
coisas.</font>
<br><font size=4>&nbsp;3&nbsp; Ent&atilde;o, J&oacute; respondeu ao SENHOR
e disse:</font>
<br><font size=4>&nbsp;4&nbsp; Eis que sou vil; que te responderia eu?
A minha m&atilde;o ponho na minha boca.</font>
<br><font size=4>&nbsp;5&nbsp; Uma vez tenho falado e n&atilde;o replicarei;
ou ainda duas vezes, por&eacute;m n&atilde;o prosseguirei.</font>
<br><font size=4>&nbsp;6&nbsp; Ent&atilde;o, o SENHOR respondeu a J&oacute;
desde a tempestade e disse:</font>
<br><font size=4>&nbsp;7&nbsp; Cinge agora os teus lombos como var&atilde;o;
eu te perguntarei a ti, e tu me responder&aacute;s.</font>
<br><font size=4>&nbsp;8&nbsp; Porventura, tamb&eacute;m far&aacute;s
tu v&atilde;o o meu ju&iacute;zo ou me condenar&aacute;s, para te justificares?</font>
<br><font size=4>&nbsp;9&nbsp; Ou tens bra&ccedil;o como Deus, ou podes
trovejar com voz como a sua?</font>
<br><font size=4>&nbsp;10&nbsp; Orna-te, pois, de excel&ecirc;ncia e alteza;
e veste-te de majestade e de gl&oacute;ria.</font>
<br><font size=4>&nbsp;11&nbsp; Derrama os furores da tua ira, e atenta
para todo soberbo, e abate -o.</font>
<br><font size=4>&nbsp;12&nbsp; Olha para todo soberbo, e humilha -o,
e atropela os &iacute;mpios no seu lugar.</font>
<br><font size=4>&nbsp;13&nbsp; Esconde-os juntamente no p&oacute;; ata-lhes
os rostos em oculto.</font>
<br><font size=4>&nbsp;14&nbsp; Ent&atilde;o, tamb&eacute;m eu de ti confessarei
que a tua m&atilde;o direita te haver&aacute; livrado.</font>
<br><font size=4>&nbsp;15&nbsp; Contempla agora o beemote, que eu fiz
contigo, que come erva como o boi.</font>
<br><font size=4>&nbsp;16&nbsp; Eis que a sua for&ccedil;a est&aacute;
nos seus lombos, e o seu poder, nos m&uacute;sculos do seu ventre.</font>
<br><font size=4>&nbsp;17&nbsp; Quando quer, move a sua cauda como cedro;
os nervos da suas coxas est&atilde;o entretecidos.</font>
<br><font size=4>&nbsp;18&nbsp; Os seus ossos s&atilde;o como tubos de
bronze; a sua ossada &eacute; como barras de ferro.</font>
<br><font size=4>&nbsp;19&nbsp; Ele &eacute; obra-prima dos caminhos de
Deus; o que o fez o proveu da sua espada.</font>
<br><font size=4>&nbsp;20&nbsp; Em verdade, os montes lhe produzem pasto,
onde todos os animais do campo folgam.</font>
<br><font size=4>&nbsp;21&nbsp; Deita-se debaixo das &aacute;rvores sombrias,
no esconderijo dos canaviais e da lama.</font>
<br><font size=4>&nbsp;22&nbsp; As &aacute;rvores sombrias o cobrem com
a sua sombra; os salgueiros do ribeiro o cercam.</font>
<br><font size=4>&nbsp;23&nbsp; Eis que um rio trasborda, e ele n&atilde;o
se apressa, confiando que o Jord&atilde;o possa entrar na sua boca.</font>
<br><font size=4>&nbsp;24&nbsp; Pod&ecirc;-lo-iam, porventura, ca&ccedil;ar
&agrave; vista de seus olhos, ou com la&ccedil;os lhe furar o nariz?</font>
<br><font size=4>&nbsp; </font><a href="#1">Volta</a><a NAME="41"></a>
<br>
<hr>
<br><font size=+0>Cap&iacute;tulo 41</font>
<br><font size=4>&nbsp;1&nbsp; Poder&aacute;s pescar com anzol o leviat&atilde;
ou ligar&aacute;s a sua l&iacute;ngua com a corda?</font>
<br><font size=4>&nbsp;2&nbsp; Podes p&ocirc;r uma corda no seu nariz
ou com um espinho furar&aacute;s a sua queixada?</font>
<br><font size=4>&nbsp;3&nbsp; Porventura, multiplicar&aacute; as suas
suplica&ccedil;&otilde;es para contigo? Ou brandamente te falar&aacute;?</font>
<br><font size=4>&nbsp;4&nbsp; Far&aacute; ele concertos contigo, ou o
tomar&aacute;s tu por escravo para sempre?</font>
<br><font size=4>&nbsp;5&nbsp; Brincar&aacute;s com ele, como se fora
um passarinho, ou o prender&aacute;s para tuas meninas?</font>
<br><font size=4>&nbsp;6&nbsp; Os teus companheiros far&atilde;o dele
um banquete, ou o repartir&atilde;o entre os negociantes?</font>
<br><font size=4>&nbsp;7&nbsp; Encher&aacute;s a sua pele de ganchos,
ou a sua cabe&ccedil;a de arp&eacute;us de pescadores?</font>
<br><font size=4>&nbsp;8&nbsp; P&otilde;e a tua m&atilde;o sobre ele,
lembra-te da peleja e nunca mais tal intentar&aacute;s.</font>
<br><font size=4>&nbsp;9&nbsp; Eis que a sua esperan&ccedil;a falhar&aacute;;
porventura, nenhum &agrave; sua vista ser&aacute; derribado?</font>
<br><font size=4>&nbsp;10&nbsp; Ningu&eacute;m h&aacute; t&atilde;o atrevido,
que a despert&aacute;-lo se atreva; quem, pois, &eacute; aquele que ousa
erguer-se diante de mim?</font>
<br><font size=4>&nbsp;11&nbsp; Quem primeiro me deu, para que eu haja
de retribuir-lhe? Pois o que est&aacute; debaixo de todos os c&eacute;us
&eacute; meu.</font>
<br><font size=4>&nbsp;12&nbsp; N&atilde;o me calarei a respeito dos seus
membros, nem da rela&ccedil;&atilde;o das suas for&ccedil;as, nem da gra&ccedil;a
da sua compostura.</font>
<br><font size=4>&nbsp;13&nbsp; Quem descobriria a superf&iacute;cie da
sua veste? Quem entrar&aacute; entre as suas queixadas dobradas?</font>
<br><font size=4>&nbsp;14&nbsp; Quem abriria as portas do seu rosto? Pois
em roda dos seus dentes est&aacute; o terror.</font>
<br><font size=4>&nbsp;15&nbsp; As suas fortes escamas s&atilde;o excelent&iacute;ssimas,
cada uma fechada como com selo apertado.</font>
<br><font size=4>&nbsp;16&nbsp; Uma &agrave; outra se chega t&atilde;o
perto, que nem um assopro passa por entre elas.</font>
<br><font size=4>&nbsp;17&nbsp; Umas &agrave;s outras se ligam; tanto
aderem entre si, que n&atilde;o se podem separar.</font>
<br><font size=4>&nbsp;18&nbsp; Cada um dos seus espirros faz resplandecer
a luz, e os seus olhos s&atilde;o como as pestanas da alva.</font>
<br><font size=4>&nbsp;19&nbsp; Da sua boca saem tochas; fa&iacute;scas
de fogo saltam dela.</font>
<br><font size=4>&nbsp;20&nbsp; Do seu nariz procede fuma&ccedil;a, como
de uma panela fervente, ou de uma grande caldeira.</font>
<br><font size=4>&nbsp;21&nbsp; O seu h&aacute;lito faz acender os carv&otilde;es;
e da sua boca sai chama.</font>
<br><font size=4>&nbsp;22&nbsp; No seu pesco&ccedil;o pousa a for&ccedil;a;
perante ele, at&eacute; a tristeza salta de prazer.</font>
<br><font size=4>&nbsp;23&nbsp; Os m&uacute;sculos da sua carne est&atilde;o
pegados entre si; cada um est&aacute; firme nele, e nenhum se move.</font>
<br><font size=4>&nbsp;24&nbsp; O seu cora&ccedil;&atilde;o &eacute; firme
como uma pedra e firme como a m&oacute; de baixo.</font>
<br><font size=4>&nbsp;25&nbsp; Levantando-se ele, tremem os valentes;
em raz&atilde;o dos seus abalos, ficam fora de si.</font>
<br><font size=4>&nbsp;26&nbsp; Se algu&eacute;m lhe tocar com a espada,
essa n&atilde;o poder&aacute; penetrar, nem lan&ccedil;a, dardo ou flecha.</font>
<br><font size=4>&nbsp;27&nbsp; Ele reputa o ferro palha, e o cobre, pau
podre.</font>
<br><font size=4>&nbsp;28&nbsp; A seta o n&atilde;o far&aacute; fugir;
as pedras das fundas se lhe tornam em restolho.</font>
<br><font size=4>&nbsp;29&nbsp; As pedras atiradas s&atilde;o para ele
como arestas, e ri-se do brandir da lan&ccedil;a.</font>
<br><font size=4>&nbsp;30&nbsp; Debaixo de si tem conchas pontiagudas;
estende-se sobre coisas pontiagudas como na lama.</font>
<br><font size=4>&nbsp;31&nbsp; As profundezas faz ferver, como uma panela;
torna o mar como quando os ung&uuml;entos fervem.</font>
<br><font size=4>&nbsp;32&nbsp; Ap&oacute;s ele alumia o caminho; parece
o abismo tornado em brancura de c&atilde;s.</font>
<br><font size=4>&nbsp;33&nbsp; Na terra, n&atilde;o h&aacute; coisa que
se lhe possa comparar, pois foi feito para estar sem pavor.</font>
<br><font size=4>&nbsp;34&nbsp; Todo o alto v&ecirc;; &eacute; rei sobre
todos os filhos de animais altivos.</font>
<br><font size=4>&nbsp; </font><a href="#1">Volta</a><a NAME="42"></a>
<br>
<hr>
<br><font size=+0>Cap&iacute;tulo 42</font>
<br><font size=4>&nbsp;1&nbsp; Ent&atilde;o, respondeu J&oacute; ao SENHOR
e disse:</font>
<br><font size=4>&nbsp;2&nbsp; Bem sei eu que tudo podes, e nenhum dos
teus pensamentos pode ser impedido.</font>
<br><font size=4>&nbsp;3&nbsp; Quem &eacute; aquele, dizes tu, que sem
conhecimento encobre o conselho? Por isso, falei do que n&atilde;o entendia;
coisas que para mim eram maravilhos&iacute;ssimas, e que eu n&atilde;o
compreendia.</font>
<br><font size=4>&nbsp;4&nbsp; Escuta-me, pois, e eu falarei; eu te perguntarei,
e tu ensina-me.</font>
<br><font size=4>&nbsp;5&nbsp; Com o ouvir dos meus ouvidos ouvi, mas
agora te v&ecirc;em os meus olhos.</font>
<br><font size=4>&nbsp;6&nbsp; Por isso, me abomino e me arrependo no
p&oacute; e na cinza.</font>
<br><font size=4>&nbsp;7&nbsp; Sucedeu, pois, que, acabando o SENHOR de
dizer a J&oacute; aquelas palavras, o SENHOR disse a Elifaz, o temanita:
A minha ira se acendeu contra ti, e contra os teus dois amigos; porque
n&atilde;o dissestes de mim o que era reto, como o meu servo J&oacute;.</font>
<br><font size=4>&nbsp;8&nbsp; Tomai, pois, sete bezerros e sete carneiros,
e ide ao meu servo J&oacute;, e oferecei holocaustos por v&oacute;s, e
o meu servo J&oacute; orar&aacute; por v&oacute;s; porque deveras a ele
aceitarei, para que eu vos n&atilde;o trate conforme a vossa loucura; porque
v&oacute;s n&atilde;o falastes de mim o que era reto como o meu servo J&oacute;.</font>
<br><font size=4>&nbsp;9&nbsp; Ent&atilde;o, foram Elifaz, o temanita,
e Bildade, o su&iacute;ta, e Zofar, o naamatita, e fizeram como o SENHOR
lhes dissera; e o SENHOR aceitou a face de J&oacute;.</font>
<br><font size=4>&nbsp;10&nbsp; E o SENHOR virou o cativeiro de J&oacute;,
quando orava pelos seus amigos; e o SENHOR acrescentou a J&oacute; outro
tanto em dobro a tudo quanto dantes possu&iacute;a.</font>
<br><font size=4>&nbsp;11&nbsp; Ent&atilde;o, vieram a ele todos os seus
irm&atilde;os e todas as suas irm&atilde;s e todos quantos dantes o conheceram,
e comeram com ele p&atilde;o em sua casa, e se condoeram dele, e o consolaram
de todo o mal que o SENHOR lhe havia enviado; e cada um deles lhe deu uma
pe&ccedil;a de dinheiro, e cada um, um pendente de ouro.</font>
<br><font size=4>&nbsp;12&nbsp; E, assim, aben&ccedil;oou o SENHOR o &uacute;ltimo
estado de J&oacute;, mais do que o primeiro; porque teve catorze mil ovelhas,
e seis mil camelos, e mil juntas de bois, e mil jumentas.</font>
<br><font size=4>&nbsp;13&nbsp; Tamb&eacute;m teve sete filhos e tr&ecirc;s
filhas.</font>
<br><font size=4>&nbsp;14&nbsp; E chamou o nome da primeira, Jemima, e
o nome da outra, Quezia, e o nome da terceira, Qu&eacute;ren-Hapuque.</font>
<br><font size=4>&nbsp;15&nbsp; E em toda a terra n&atilde;o se acharam
mulheres t&atilde;o formosas como as filhas de J&oacute;; e seu pai lhes
deu heran&ccedil;a entre seus irm&atilde;os.</font>
<br><font size=4>&nbsp;16&nbsp; E, depois disto, viveu J&oacute; cento
e quarenta anos; e viu a seus filhos e aos filhos de seus filhos, at&eacute;
&agrave; quarta gera&ccedil;&atilde;o.</font>
<br><font size=4>&nbsp;17&nbsp; Ent&atilde;o, morreu J&oacute;, velho
e farto de dias.</font>
<br><font size=4>&nbsp; </font><a href="#1">Volta</a></dl>

</body>
</html>
