<html>
<head>


   <title>Joel - 29&ordm; livro</title>
</head>
<body background="modules/biblia/Antigo/back_169.gif"  text="#000000" bgcolor="#F4E3D4" link="#000099" vlink="#000099" alink="#FF0000">

<center><a NAME="1"></a>
<br><b><font color="#000000"><font size=+2>Joel</font></font></b>
<br><br>
</center>
<div align="center"><a href="modules.php?name=biblia&page=Introlev.htm"><img SRC="intro.jpg" ALT="Leia introdu&ccedil;&atilde;o ao livro de Lev&iacute;tico" border="0"></a><a href="modules.php?name=biblia&page=Intrjoel.htm"></a><br>
  <br>
  <br>
  <br>
<b><font size=+0>Cap&iacute;tulo</font></b><font size=+0></font><strong>:</strong></div>
<center>
  <table BORDER COLS=3 WIDTH="16%" >
<tr>
<td>
<center>
  <strong>&nbsp;<a href="#2">#2</a></strong>
</center>
</td>

<td>
<center>
  <strong>&nbsp;<a href="#3">#3</a></strong>
</center>
</td>

<td>
<center>
  <strong>&nbsp;<a href="modules.php?name=biblia&page=Novo.htm">Home</a></strong>
</center>
</td>
</tr>
</table>
  <br>
</center>

<b><font size=+0>Cap&iacute;tulo 1</font></b>
<br><font size=4>&nbsp;1&nbsp; Palavra do SENHOR que foi dirigida a Joel,
filho de Petuel.</font>
<br><font size=4>&nbsp;2&nbsp; Ouvi isto, v&oacute;s, anci&atilde;os,
e escutai, todos os moradores da terra: Aconteceu isto em vossos dias?
Ou tamb&eacute;m nos dias de vossos pais?</font>
<br><font size=4>&nbsp;3&nbsp; Fazei sobre isto uma narra&ccedil;&atilde;o
a vossos filhos, e vossos filhos, a seus filhos, e os filhos destes, &agrave;
outra gera&ccedil;&atilde;o.</font>
<br><font size=4>&nbsp;4&nbsp; O que ficou da lagarta, o comeu o gafanhoto,
e o que ficou do gafanhoto, o comeu a locusta, e o que ficou da locusta,
o comeu o pulg&atilde;o.</font>
<br><font size=4>&nbsp;5&nbsp; Despertai, &eacute;brios, e chorai; gemei,
todos os que bebeis vinho, por causa do mosto, porque tirado &eacute; da
vossa boca.</font>
<br><font size=4>&nbsp;6&nbsp; Porque uma na&ccedil;&atilde;o subiu sobre
a minha terra, poderosa e sem n&uacute;mero; os seus dentes s&atilde;o
dentes de le&atilde;o, e tem queixadas de um le&atilde;o velho.</font>
<br><font size=4>&nbsp;7&nbsp; Fez da minha vide uma assola&ccedil;&atilde;o,
e tirou a casca da minha figueira, e despiu -a toda, e a lan&ccedil;ou
por terra; os seus sarmentos se embranqueceram.</font>
<br><font size=4>&nbsp;8&nbsp; Lamenta como a virgem que est&aacute; cingida
de pano de saco pelo marido da sua mocidade.</font>
<br><font size=4>&nbsp;9&nbsp; Foi cortada a oferta de manjar e a liba&ccedil;&atilde;o
da Casa do SENHOR; os sacerdotes, servos do SENHOR, est&atilde;o entristecidos.</font>
<br><font size=4>&nbsp;10&nbsp; O campo est&aacute; assolado, e a terra,
triste; porque o trigo est&aacute; destru&iacute;do, o mosto se secou,
o &oacute;leo falta.</font>
<br><font size=4>&nbsp;11&nbsp; Os lavradores se envergonham, os vinhateiros
gemem sobre o trigo e sobre a cevada; porque a colheita do campo pereceu.</font>
<br><font size=4>&nbsp;12&nbsp; A vide se secou, a figueira se murchou;
a romeira tamb&eacute;m, e a palmeira, e a macieira; todas as &aacute;rvores
do campo se secaram, e a alegria se secou entre os filhos dos homens.</font>
<br><font size=4>&nbsp;13&nbsp; Cingi-vos e lamentai-vos, sacerdotes;
gemei, ministros do altar; entrai e passai, vestidos de panos de saco,
durante a noite, ministros do meu Deus; porque a oferta de manjares e a
liba&ccedil;&atilde;o cortadas foram da Casa de vosso Deus.</font>
<br><font size=4>&nbsp;14&nbsp; Santificai um jejum, apregoai um dia de
proibi&ccedil;&atilde;o, congregai os anci&atilde;os e todos os moradores
desta terra, na Casa do SENHOR, vosso Deus, e clamai ao SENHOR.</font>
<br><font size=4>&nbsp;15&nbsp; Ah! Aquele dia! Porque o dia do SENHOR
est&aacute; perto e vir&aacute; como uma assola&ccedil;&atilde;o do Todo-poderoso.</font>
<br><font size=4>&nbsp;16&nbsp; Porventura o mantimento n&atilde;o est&aacute;
cortado de diante de nossos olhos? A alegria e o regozijo, da Casa de nosso
Deus?</font>
<br><font size=4>&nbsp;17&nbsp; A semente apodreceu debaixo dos seus torr&otilde;es,
os celeiros foram assolados, os armaz&eacute;ns, derribados, porque se
secou o trigo.</font>
<br><font size=4>&nbsp;18&nbsp; Como geme o gado! As manadas de vacas
est&atilde;o confusas, porque n&atilde;o t&ecirc;m pasto; tamb&eacute;m
os rebanhos de ovelhas s&atilde;o destru&iacute;dos.</font>
<br><font size=4>&nbsp;19&nbsp; A ti, &oacute; SENHOR, clamo, porque o
fogo consumiu os pastos do deserto, e a chama abrasou todas as &aacute;rvores
do campo.</font>
<br><font size=4>&nbsp;20&nbsp; Tamb&eacute;m todos os animais do campo
bramam a ti; porque os rios se secaram, e o fogo consumiu os pastos do
deserto.</font>
<br><font size=4>&nbsp;&nbsp;</font> <a href="#1">Retorna</a><a NAME="2"></a>
<br>
<hr>
<br><b><font size=+0>Cap&iacute;tulo 2</font></b>
<br><font size=4>&nbsp;1&nbsp; Tocai a buzina em Si&atilde;o e clamai
em alta voz no monte da minha santidade; perturbem-se todos os moradores
da terra, porque o dia do SENHOR vem, ele est&aacute; perto;</font>
<br><font size=4>&nbsp;2&nbsp; dia de trevas e de tristeza; dia de nuvens
e de trevas espessas; como a alva espalhada sobre os montes, povo grande
e poderoso, qual desde o tempo antigo nunca houve, nem depois dele haver&aacute;
pelos anos adiante, de gera&ccedil;&atilde;o em gera&ccedil;&atilde;o.</font>
<br><font size=4>&nbsp;3&nbsp; Diante dele um fogo consome; e atr&aacute;s
dele uma chama abrasa; a terra diante dele &eacute; como o jardim do &Eacute;den,
mas atr&aacute;s dele um desolado deserto; sim, nada lhe escapar&aacute;.</font>
<br><font size=4>&nbsp;4&nbsp; O seu parecer &eacute; como o parecer de
cavalos; e correr&atilde;o como cavaleiros.</font>
<br><font size=4>&nbsp;5&nbsp; Como o estrondo de carros sobre os cumes
dos montes, ir&atilde;o eles saltando; como o ru&iacute;do da chama de
fogo que consome a pragana, como um povo poderoso, ordenado para o combate.</font>
<br><font size=4>&nbsp;6&nbsp; Diante dele temer&atilde;o os povos; todos
os rostos s&atilde;o como a tisnadura da panela.</font>
<br><font size=4>&nbsp;7&nbsp; Como valentes correr&atilde;o, como homens
de guerra subir&atilde;o os muros; e ir&aacute; cada um nos seus caminhos,
e n&atilde;o se desviar&atilde;o da sua fileira.</font>
<br><font size=4>&nbsp;8&nbsp; Ningu&eacute;m apertar&aacute; a seu irm&atilde;o;
ir&aacute; cada um pelo seu carreiro; sobre a mesma espada se arremessar&atilde;o
e n&atilde;o ser&atilde;o feridos.</font>
<br><font size=4>&nbsp;9&nbsp; Ir&atilde;o pela cidade, correr&atilde;o
pelos muros, subir&atilde;o &agrave;s casas, pelas janelas entrar&atilde;o
como o ladr&atilde;o.</font>
<br><font size=4>&nbsp;10&nbsp; Diante dele tremer&aacute; a terra, abalar-se-&atilde;o
os c&eacute;us; o sol e a lua se enegrecer&atilde;o, e as estrelas retirar&atilde;o
o seu resplendor.</font>
<br><font size=4>&nbsp;11&nbsp; E o SENHOR levanta a sua voz diante do
seu ex&eacute;rcito; porque muit&iacute;ssimos s&atilde;o os seus arraiais;
porque poderoso &eacute;, executando a sua palavra; porque o dia do SENHOR
&eacute; grande e mui terr&iacute;vel, e quem o poder&aacute; sofrer?</font>
<br><font size=4>&nbsp;12&nbsp; Ainda assim, agora mesmo diz o SENHOR:
Convertei-vos a mim de todo o vosso cora&ccedil;&atilde;o; e isso com jejuns,
e com choro, e com pranto.</font>
<br><font size=4>&nbsp;13&nbsp; E rasgai o vosso cora&ccedil;&atilde;o,
e n&atilde;o as vossas vestes, e convertei-vos ao SENHOR, vosso Deus; porque
ele &eacute; misericordioso, e compassivo, e tardio em irar-se, e grande
em benefic&ecirc;ncia e se arrepende do mal.</font>
<br><font size=4>&nbsp;14&nbsp; Quem sabe se se voltar&aacute;, e se arrepender&aacute;,
e deixar&aacute; ap&oacute;s si uma b&ecirc;n&ccedil;&atilde;o, em oferta
de manjar e liba&ccedil;&atilde;o para o SENHOR, vosso Deus?</font>
<br><font size=4>&nbsp;15&nbsp; Tocai a buzina em Si&atilde;o, santificai
um jejum, proclamai um dia de proibi&ccedil;&atilde;o.</font>
<br><font size=4>&nbsp;16&nbsp; Congregai o povo, santificai a congrega&ccedil;&atilde;o,
ajuntai os anci&atilde;os, congregai os filhinhos e os que mamam; saia
o noivo da sua rec&acirc;mara, e a noiva, do seu t&aacute;lamo.</font>
<br><font size=4>&nbsp;17&nbsp; Chorem os sacerdotes, ministros do SENHOR,
entre o alpendre e o altar, e digam: Poupa o teu povo, &oacute; SENHOR,
e n&atilde;o entregues a tua heran&ccedil;a ao opr&oacute;brio, para que
as na&ccedil;&otilde;es fa&ccedil;am esc&aacute;rnio dele; porque diriam
entre os povos: Onde est&aacute; o seu Deus?</font>
<br><font size=4>&nbsp;18&nbsp; Ent&atilde;o, o SENHOR ter&aacute; zelo
da sua terra e se compadecer&aacute; do seu povo.</font>
<br><font size=4>&nbsp;19&nbsp; E o SENHOR responder&aacute; e dir&aacute;
ao seu povo: Eis que vos envio o trigo, e o mosto, e o &oacute;leo, e deles
sereis fartos, e vos n&atilde;o entregarei mais ao opr&oacute;brio entre
as na&ccedil;&otilde;es.</font>
<br><font size=4>&nbsp;20&nbsp; E aquele que &eacute; do Norte farei partir
para longe de v&oacute;s, e lan&ccedil;&aacute;-lo-ei em uma terra seca
e deserta; a sua frente para o mar oriental, e a sua retaguarda para o
mar ocidental; e subir&aacute; o seu mau cheiro, e subir&aacute; a sua
podrid&atilde;o; porque fez grandes coisas.</font>
<br><font size=4>&nbsp;21&nbsp; N&atilde;o temas, &oacute; terra; regozija-te
e alegra-te; porque o SENHOR fez grandes coisas.</font>
<br><font size=4>&nbsp;22&nbsp; N&atilde;o temais, animais do campo, porque
os pastos do deserto reverdecer&atilde;o, porque o arvoredo dar&aacute;
o seu fruto, a vide e a figueira dar&atilde;o a sua for&ccedil;a.</font>
<br><font size=4>&nbsp;23&nbsp; E v&oacute;s, filhos de Si&atilde;o, regozijai-vos
e alegrai-vos no SENHOR, vosso Deus, porque ele vos dar&aacute; ensinador
de justi&ccedil;a e far&aacute; descer a chuva, a tempor&atilde; e a ser&ocirc;dia,
no primeiro m&ecirc;s.</font>
<br><font size=4>&nbsp;24&nbsp; E as eiras se encher&atilde;o de trigo,
e os lagares transbordar&atilde;o de mosto e de &oacute;leo.</font>
<br><font size=4>&nbsp;25&nbsp; E restituir-vos-ei os anos que foram consumidos
pelo gafanhoto, e a locusta, e o pulg&atilde;o, e a oruga, o meu grande
ex&eacute;rcito que enviei contra v&oacute;s.</font>
<br><font size=4>&nbsp;26&nbsp; E comereis fartamente, e ficareis satisfeitos,
e louvareis o nome do SENHOR, vosso Deus, que procedeu para convosco maravilhosamente;
e o meu povo n&atilde;o ser&aacute; mais envergonhado.</font>
<br><font size=4>&nbsp;27&nbsp; E v&oacute;s sabereis que eu estou no
meio de Israel e que eu sou o SENHOR, vosso Deus, e ningu&eacute;m mais;
e o meu povo n&atilde;o ser&aacute; envergonhado para sempre.</font>
<br><font size=4>&nbsp;28&nbsp; E h&aacute; de ser que, depois, derramarei
o meu Esp&iacute;rito sobre toda a carne, e vossos filhos e vossas filhas
profetizar&atilde;o, os vossos velhos ter&atilde;o sonhos, os vossos jovens
ter&atilde;o vis&otilde;es.</font>
<br><font size=4>&nbsp;29&nbsp; E tamb&eacute;m sobre os servos e sobre
as servas, naqueles dias, derramarei o meu Esp&iacute;rito.</font>
<br><font size=4>&nbsp;30&nbsp; E mostrarei prod&iacute;gios no c&eacute;u
e na terra, sangue, e fogo, e colunas de fuma&ccedil;a.</font>
<br><font size=4>&nbsp;31&nbsp; O sol se converter&aacute; em trevas,
e a lua, em sangue, antes que venha o grande e terr&iacute;vel dia do SENHOR.</font>
<br><font size=4>&nbsp;32&nbsp; E h&aacute; de ser que todo aquele que
invocar o nome do SENHOR ser&aacute; salvo; porque no monte Si&atilde;o
e em Jerusal&eacute;m haver&aacute; livramento, assim como o SENHOR tem
dito, e nos restantes que o SENHOR chamar.</font>
<br><font size=4>&nbsp;&nbsp;</font> <a href="#1">Retorna</a><a NAME="3"></a>
<br>
<hr>
<br><b><font size=+0>Cap&iacute;tulo 3</font></b>
<br><font size=4>&nbsp;1&nbsp; Porquanto eis que, naqueles dias e naquele
tempo, em que removerei o cativeiro de Jud&aacute; e de Jerusal&eacute;m,</font>
<br><font size=4>&nbsp;2&nbsp; congregarei todas as na&ccedil;&otilde;es
e as farei descer ao vale de Josaf&aacute;; e ali com elas entrarei em
ju&iacute;zo, por causa do meu povo e da minha heran&ccedil;a, Israel,
a quem eles espalharam entre as na&ccedil;&otilde;es, repartindo a minha
terra.</font>
<br><font size=4>&nbsp;3&nbsp; E lan&ccedil;aram a sorte sobre o meu povo,
e deram um menino por uma meretriz, e venderam uma menina por vinho, para
beberem.</font>
<br><font size=4>&nbsp;4&nbsp; E tamb&eacute;m que tendes v&oacute;s comigo,
Tiro e Sidom e todos os termos da Fen&iacute;cia? &Eacute; tal o pago que
v&oacute;s me dais? Pois, se me pagais assim, bem depressa farei cair a
vossa paga sobre a vossa cabe&ccedil;a.</font>
<br><font size=4>&nbsp;5&nbsp; Visto como levastes a minha prata e o meu
ouro e as minhas coisas desej&aacute;veis e formosas metestes nos vossos
templos;</font>
<br><font size=4>&nbsp;6&nbsp; e vendestes os filhos de Jud&aacute; e
os filhos de Jerusal&eacute;m aos filhos dos gregos, para os apartar para
longe dos seus termos;</font>
<br><font size=4>&nbsp;7&nbsp; eis que eu os moverei do lugar para onde
os vendestes; e farei cair a vossa paga sobre a vossa pr&oacute;pria cabe&ccedil;a.</font>
<br><font size=4>&nbsp;8&nbsp; E venderei vossos filhos e vossas filhas
pela m&atilde;o dos filhos de Jud&aacute;, que os vender&atilde;o aos de
Seba, a uma na&ccedil;&atilde;o remota, porque o SENHOR o disse.</font>
<br><font size=4>&nbsp;9&nbsp; Proclamai isso entre as na&ccedil;&otilde;es,
santificai uma guerra; suscitai os valentes; cheguem-se, subam todos os
homens de guerra.</font>
<br><font size=4>&nbsp;10&nbsp; Forjai espadas das vossas enxadas e lan&ccedil;as
das vossas foices; diga o fraco: Eu sou forte.</font>
<br><font size=4>&nbsp;11&nbsp; Ajuntai-vos, e vinde, todos os povos em
redor, e congregai-vos (&oacute; SENHOR, faze descer ali os teus fortes!);</font>
<br><font size=4>&nbsp;12&nbsp; movam-se as na&ccedil;&otilde;es e subam
ao vale de Josaf&aacute;; porque ali me assentarei, para julgar todas as
na&ccedil;&otilde;es em redor.</font>
<br><font size=4>&nbsp;13&nbsp; Lan&ccedil;ai a foice, porque j&aacute;
est&aacute; madura a seara; vinde, descei, porque o lagar est&aacute; cheio,
os vasos dos lagares transbordam; porquanto a sua mal&iacute;cia &eacute;
grande.</font>
<br><font size=4>&nbsp;14&nbsp; Multid&otilde;es, multid&otilde;es no
vale da Decis&atilde;o! Porque o dia do SENHOR est&aacute; perto, no vale
da Decis&atilde;o.</font>
<br><font size=4>&nbsp;15&nbsp; O sol e a lua se enegrecer&atilde;o, e
as estrelas retirar&atilde;o o seu resplendor.</font>
<br><font size=4>&nbsp;16&nbsp; E o SENHOR bramar&aacute; de Si&atilde;o
e dar&aacute; a sua voz de Jerusal&eacute;m, e os c&eacute;us e a terra
tremer&atilde;o; mas o SENHOR ser&aacute; o ref&uacute;gio do seu povo
e a fortaleza dos filhos de Israel.</font>
<br><font size=4>&nbsp;17&nbsp; E v&oacute;s sabereis que eu sou o SENHOR,
vosso Deus, que habito em Si&atilde;o, o monte da minha santidade; e Jerusal&eacute;m
ser&aacute; santidade; estranhos n&atilde;o passar&atilde;o mais por ela.</font>
<br><font size=4>&nbsp;18&nbsp; E h&aacute; de ser que, naquele dia, os
montes destilar&atilde;o mosto, e dos outeiros manar&aacute; leite, e todos
os rios de Jud&aacute; estar&atilde;o cheios de &aacute;guas; e sair&aacute;
uma fonte da Casa do SENHOR e regar&aacute; o vale de Sitim.</font>
<br><font size=4>&nbsp;19&nbsp; O Egito se tornar&aacute; uma assola&ccedil;&atilde;o,
e Edom se far&aacute; um deserto de solid&atilde;o, por causa da viol&ecirc;ncia
que fizeram aos filhos de Jud&aacute;, em cuja terra derramaram sangue
inocente.</font>
<br><font size=4>&nbsp;20&nbsp; Mas Jud&aacute; ser&aacute; habitada para
sempre, e Jerusal&eacute;m, de gera&ccedil;&atilde;o em gera&ccedil;&atilde;o.</font>
<br><font size=4>&nbsp;21&nbsp; E purificarei o sangue dos que eu n&atilde;o
tinha purificado, porque o SENHOR habitar&aacute; em Si&atilde;o.</font>
<br><font size=4>&nbsp; </font><a href="#1">Retorna</a></dl>

<hr>
</body>
</html>
