<html>
<head>

<title>Lamenta&ccedil;&otilde;es - 25&ordm; livro</title>
</head>
<body background="modules/biblia/Antigo/back_169.gif"  text="#000000" bgcolor="#CBC2B1" link="#000099" vlink="#000099" alink="#FF0000">

<center><a NAME="1"></a>
<br><b><font color="#000000"><font size=+2>Lamenta&ccedil;&otilde;es</font></font></b>
<br><br>
</center>
<div align="center"><a href="modules.php?name=biblia&page=Introlev.htm"><img SRC="intro.jpg" ALT="Leia introdu&ccedil;&atilde;o ao livro de Lev&iacute;tico" border="0"></a><a href="modules.php?name=biblia&page=Intrlame.htm"></a><br>
  <br>
  <br>
</div>
<center>
<strong>Cap&iacute;tulos:</strong>
</center>

<center><table BORDER COLS=5 WIDTH="32%" >
<tr>
<td>
<center>
  <strong>&nbsp;<a href="#2">#2</a></strong>
</center>
</td>

<td>
<center>
  <strong>&nbsp;<a href="#3">#3</a></strong>
</center>
</td>

<td>
<center>
  <strong>&nbsp;<a href="#4">#4</a></strong>
</center>
</td>

<td>
<center>
  <strong>&nbsp;<a href="#5">#5</a></strong>
</center>
</td>

<td>
<center>
  <strong><a href="modules.php?name=biblia&page=Novo.htm">Home</a></strong>
</center>
</td>
</tr>
</table>
</center>

<font size=+0><strong>Cap&iacute;tulo 1</strong></font>
<br>
<font size=4>&nbsp;1&nbsp; Como se acha solit&aacute;ria aquela cidade
dantes t&atilde;o populosa! Tornou-se como vi&uacute;va a que foi grande
entre as na&ccedil;&otilde;es; e princesa entre as prov&iacute;ncias tornou-se
tribut&aacute;ria!</font>
<br><font size=4>&nbsp;2&nbsp; Continuamente chora de noite, e as suas
l&aacute;grimas correm pelas suas faces; n&atilde;o tem quem a console
entre todos os seus amadores; todos os seus amigos se houveram aleivosamente
com ela, tornaram-se seus inimigos.</font>
<br><font size=4>&nbsp;3&nbsp; Jud&aacute; passou ao cativeiro por causa
da afli&ccedil;&atilde;o e por causa da grandeza da sua servid&atilde;o;
habita entre as na&ccedil;&otilde;es, n&atilde;o acha descanso; todos os
seus perseguidores a surpreenderam nas suas ang&uacute;stias.</font>
<br><font size=4>&nbsp;4&nbsp; Os caminhos de Si&atilde;o pranteiam, porque
n&atilde;o h&aacute; quem venha &agrave; reuni&atilde;o solene; todas as
suas portas est&atilde;o desoladas; os seus sacerdotes suspiram; as suas
virgens est&atilde;o tristes, e ela mesma tem amargura.</font>
<br><font size=4>&nbsp;5&nbsp; Os seus advers&aacute;rios a dominaram,
os seus inimigos prosperam; porque o SENHOR a entristeceu, por causa da
multid&atilde;o das suas prevarica&ccedil;&otilde;es; os seus filhinhos
v&atilde;o em cativeiro na frente do advers&aacute;rio.</font>
<br><font size=4>&nbsp;6&nbsp; E da filha de Si&atilde;o foi-se toda a
sua gl&oacute;ria; os seus pr&iacute;ncipes ficaram sendo como cor&ccedil;os
que n&atilde;o acham pasto e caminham sem for&ccedil;a na frente do perseguidor.</font>
<br><font size=4>&nbsp;7&nbsp; Lembra-se Jerusal&eacute;m, nos dias da
sua afli&ccedil;&atilde;o e das suas rebeli&otilde;es, de todas as suas
mais queridas coisas, que tivera dos tempos antigos; quando ca&iacute;a
o seu povo na m&atilde;o do advers&aacute;rio, e ela n&atilde;o tinha quem
a socorresse, os advers&aacute;rios a viram e fizeram esc&aacute;rnio da
sua queda.</font>
<br><font size=4>&nbsp;8&nbsp; Jerusal&eacute;m gravemente pecou; por
isso, se fez inst&aacute;vel; todos os que a honravam a desprezaram, porque
viram a sua nudez; ela tamb&eacute;m suspirou e voltou para tr&aacute;s.</font>
<br><font size=4>&nbsp;9&nbsp; A sua imund&iacute;cia est&aacute; nas
suas saias, nunca se lembrou do seu fim; por isso, foi pasmosamente abatida,
n&atilde;o tem consolador. V&ecirc;, SENHOR, a minha afli&ccedil;&atilde;o,
porque o inimigo se engrandece.</font>
<br><font size=4>&nbsp;10&nbsp; Estendeu o advers&aacute;rio a sua m&atilde;o
a todas as coisas mais preciosas dela; pois viu entrar no seu santu&aacute;rio
as na&ccedil;&otilde;es acerca das quais mandaste que n&atilde;o entrassem
na tua congrega&ccedil;&atilde;o.</font>
<br><font size=4>&nbsp;11&nbsp; Todo o seu povo anda suspirando, buscando
o p&atilde;o; deram as suas coisas mais preciosas a troco de mantimento
para refrescarem a alma; v&ecirc;, SENHOR, e contempla, pois me tornei
desprez&iacute;vel.</font>
<br><font size=4>&nbsp;12&nbsp; N&atilde;o vos comove isso, a todos v&oacute;s
que passais pelo caminho? Atendei e vede se h&aacute; dor como a minha
dor, que veio sobre mim, com que me entristeceu o SENHOR, no dia do furor
da sua ira.</font>
<br><font size=4>&nbsp;13&nbsp; Desde o alto enviou fogo a meus ossos,
o qual se assenhoreou deles; estendeu uma rede aos meus p&eacute;s, fez-me
voltar para tr&aacute;s, fez-me assolada e enferma todo o dia.</font>
<br><font size=4>&nbsp;14&nbsp; J&aacute; o jugo das minhas prevarica&ccedil;&otilde;es
est&aacute; atado pela sua m&atilde;o; elas est&atilde;o entretecidas,
subiram sobre o meu pesco&ccedil;o, e ele abateu a minha for&ccedil;a;
entregou-me o Senhor na suas m&atilde;os, e eu n&atilde;o posso levantar-me.</font>
<br><font size=4>&nbsp;15&nbsp; O Senhor atropelou todos os meus valentes
no meio de mim; apregoou contra mim um ajuntamento, para quebrantar os
meus jovens; o Senhor pisou, como em um lagar, a virgem filha de Jud&aacute;.</font>
<br><font size=4>&nbsp;16&nbsp; Por essas coisas, choro eu; os meus olhos,
os meus olhos se desfazem em &aacute;guas; porque se afastou de mim o consolador
que devia restaurar a minha alma; os meus filhos est&atilde;o desolados,
porque prevaleceu o inimigo.</font>
<br><font size=4>&nbsp;17&nbsp; Estende Si&atilde;o as suas m&atilde;os,
n&atilde;o h&aacute; quem a console; mandou o SENHOR acerca de Jac&oacute;
que fossem inimigos os que est&atilde;o em redor dele; Jerusal&eacute;m
&eacute; para eles como uma coisa imunda.</font>
<br><font size=4>&nbsp;18&nbsp; Justo &eacute; o SENHOR, pois me rebelei
contra os seus mandamentos; ouvi, pois, todos os povos e vede a minha dor;
as minhas virgens e os meus jovens se foram para o cativeiro.</font>
<br><font size=4>&nbsp;19&nbsp; Chamei os meus amadores, mas eles me enganaram;
os meus sacerdotes e os meus anci&atilde;os expiraram na cidade, enquanto
buscavam para si mantimento, para refrescarem a sua alma.</font>
<br><font size=4>&nbsp;20&nbsp; Olha, SENHOR, quanto estou angustiada;
turbada est&aacute; a minha alma, o meu cora&ccedil;&atilde;o est&aacute;
transtornado no meio de mim, porque gravemente me rebelei; fora, me desfilhou
a espada, dentro de mim est&aacute; a morte.</font>
<br><font size=4>&nbsp;21&nbsp; Ouvem que eu suspiro, mas n&atilde;o tenho
quem me console; todos os meus inimigos que souberam do meu mal folgam,
porque tu o determinaste; mas, em trazendo tu o dia que apregoaste, ser&atilde;o
como eu.</font>
<br><font size=4>&nbsp;22&nbsp; Venha toda a sua iniq&uuml;idade &agrave;
tua presen&ccedil;a, e faze-lhes como me fizeste a mim por causa de todas
as minhas prevarica&ccedil;&otilde;es; porque os meus suspiros s&atilde;o
muitos, e o meu cora&ccedil;&atilde;o est&aacute; desfalecido.</font>
<br><font size=4>&nbsp;&nbsp;</font> <a href="#1">Retorna</a><a NAME="2"></a>
<br>
<hr>
<br><font size=+0><strong>Cap&iacute;tulo 2</strong></font><strong>
</strong><br>
<font size=4>&nbsp;1&nbsp; Como cobriu o Senhor de nuvens, na sua
ira, a filha de Si&atilde;o! Derribou do c&eacute;u &agrave; terra a gl&oacute;ria
de Israel e n&atilde;o se lembrou do escabelo de seus p&eacute;s, no dia
da sua ira.</font>
<br><font size=4>&nbsp;2&nbsp; Devorou o Senhor todas as moradas de Jac&oacute;
e n&atilde;o se apiedou; derribou no seu furor as fortalezas da filha de
Jud&aacute; e as abateu at&eacute; &agrave; terra; profanou o reino e os
seus pr&iacute;ncipes.</font>
<br><font size=4>&nbsp;3&nbsp; Cortou, no furor da sua ira, toda a for&ccedil;a
de Israel; retirou para tr&aacute;s a sua destra de diante do inimigo;
e ardeu contra Jac&oacute;, como labareda de fogo que tudo consome em redor.</font>
<br><font size=4>&nbsp;4&nbsp; Armou o seu arco como inimigo, firmou a
sua destra como advers&aacute;rio e matou tudo o que era formoso &agrave;
vista; derramou a sua indigna&ccedil;&atilde;o, como fogo na tenda da filha
de Si&atilde;o.</font>
<br><font size=4>&nbsp;5&nbsp; Tornou-se o Senhor como inimigo; devorou
Israel, devorou todos os seus pal&aacute;cios, destruiu as suas fortalezas;
e multiplicou na filha de Jud&aacute; a lamenta&ccedil;&atilde;o e a tristeza.</font>
<br><font size=4>&nbsp;6&nbsp; E arrancou a sua cabana com viol&ecirc;ncia,
como se fosse a de uma horta; destruiu a sua congrega&ccedil;&atilde;o;
o SENHOR, em Si&atilde;o, p&ocirc;s em esquecimento a solenidade e o s&aacute;bado
e, na indigna&ccedil;&atilde;o da sua ira, rejeitou com desprezo o rei
e o sacerdote.</font>
<br><font size=4>&nbsp;7&nbsp; Rejeitou o Senhor o seu altar, detestou
o seu santu&aacute;rio; entregou na m&atilde;o do inimigo os muros dos
seus pal&aacute;cios; deram gritos na Casa do SENHOR, como em dia de reuni&atilde;o
solene.</font>
<br><font size=4>&nbsp;8&nbsp; Intentou o SENHOR destruir o muro da filha
de Si&atilde;o; estendeu o cordel, n&atilde;o retirou a sua m&atilde;o
destruidora; fez gemer o antemuro e o muro; eles est&atilde;o juntamente
enfraquecidos.</font>
<br><font size=4>&nbsp;9&nbsp; Abateram as suas portas; ele destruiu e
quebrou os seus ferrolhos; o seu rei e os seus pr&iacute;ncipes est&atilde;o
entre as na&ccedil;&otilde;es onde n&atilde;o h&aacute; lei, nem acham
vis&atilde;o alguma do SENHOR os seus profetas.</font>
<br><font size=4>&nbsp;10&nbsp; Est&atilde;o sentados na terra, silenciosos,
os anci&atilde;os da filha de Si&atilde;o; lan&ccedil;am p&oacute; sobre
a sua cabe&ccedil;a, cingiram panos de saco; as virgens de Jerusal&eacute;m
abaixam a sua cabe&ccedil;a at&eacute; &agrave; terra.</font>
<br><font size=4>&nbsp;11&nbsp; J&aacute; se consumiram os meus olhos
com l&aacute;grimas, turbada est&aacute; a minha alma, o meu cora&ccedil;&atilde;o
se derramou pela terra, por causa do quebrantamento da filha do meu povo;
pois desfalecem os meninos e as crian&ccedil;as de peito pelas ruas da
cidade.</font>
<br><font size=4>&nbsp;12&nbsp; Dizem a suas m&atilde;es: Onde h&aacute;
trigo e vinho? Quando desfalecem como o ferido pelas ruas da cidade, derramando-se
a sua alma no rega&ccedil;o de suas m&atilde;es.</font>
<br><font size=4>&nbsp;13&nbsp; Que testemunho te trarei? A quem te compararei,
&oacute; filha de Jerusal&eacute;m? A quem te assemelharei, para te consolar
a ti, &oacute; virgem filha de Si&atilde;o? Porque grande como o mar &eacute;
a tua ferida; quem te sarar&aacute;?</font>
<br><font size=4>&nbsp;14&nbsp; Os teus profetas viram para ti vaidade
e loucura e n&atilde;o manifestaram a tua maldade, para afastarem o teu
cativeiro; mas viram para ti cargas v&atilde;s e motivos de expuls&atilde;o.</font>
<br><font size=4>&nbsp;15&nbsp; Todos os que passam pelo caminho batem
palmas, assobiam e meneiam a cabe&ccedil;a sobre a filha de Jerusal&eacute;m,
dizendo: &Eacute; esta a cidade que denominavam perfeita em formosura,
gozo de toda a terra?</font>
<br><font size=4>&nbsp;16&nbsp; Todos os teus inimigos abrem a boca contra
ti, assobiam e rangem os dentes; dizem: Devoramo-la; certamente este &eacute;
o dia que esper&aacute;vamos; achamo-lo e vimo-lo.</font>
<br><font size=4>&nbsp;17&nbsp; Fez o SENHOR o que intentou; cumpriu a
sua palavra, que ordenou desde os dias da antiguidade: derribou e n&atilde;o
se apiedou; fez que o inimigo se alegrasse por tua causa, exaltou o poder
dos teus advers&aacute;rios.</font>
<br><font size=4>&nbsp;18&nbsp; O cora&ccedil;&atilde;o deles clamou ao
Senhor: &Oacute; muralha da filha de Si&atilde;o, corram as tuas l&aacute;grimas
como um ribeiro, de dia e de noite; n&atilde;o te d&ecirc;s descanso, nem
parem as meninas de teus olhos.</font>
<br><font size=4>&nbsp;19&nbsp; Levanta-te, clama de noite no princ&iacute;pio
das vig&iacute;lias; derrama o teu cora&ccedil;&atilde;o como &aacute;guas
diante da face do Senhor; levanta a eles as tuas m&atilde;os, pela vida
de teus filhinhos, que desfalecem de fome &agrave; entrada de todas as
ruas.</font>
<br><font size=4>&nbsp;20&nbsp; V&ecirc;, &oacute; SENHOR, e considera
a quem fizeste assim! H&atilde;o de as mulheres comer o fruto de si mesmas,
as crian&ccedil;as que trazem nos bra&ccedil;os? Ou matar-se -&aacute;
no santu&aacute;rio do Senhor o sacerdote e o profeta?</font>
<br><font size=4>&nbsp;21&nbsp; Jazem em terra pelas ruas o mo&ccedil;o
e o velho; as minhas virgens e os meus jovens vieram a cair &agrave; espada;
tu os mataste no dia da tua ira; degolaste-os e n&atilde;o te apiedaste
deles.</font>
<br><font size=4>&nbsp;22&nbsp; Convocaste de toda parte os meus receios,
como em um dia de solenidade; n&atilde;o houve no dia da ira do SENHOR
quem escapasse ou ficasse; aqueles que trouxe nas m&atilde;os e sustentei,
o meu inimigo os consumiu.</font>
<br><font size=4>&nbsp;&nbsp;</font> <a href="#1">Retorna</a><a NAME="3"></a>
<br>
<hr>
<br><font size=+0><strong>Cap&iacute;tulo 3</strong></font><strong>
</strong><br>
<font size=4>&nbsp;1&nbsp; Eu sou o homem que viu a afli&ccedil;&atilde;o
pela vara do seu furor.</font>
<br><font size=4>&nbsp;2&nbsp; Ele me levou e me fez andar em trevas e
n&atilde;o na luz.</font>
<br><font size=4>&nbsp;3&nbsp; Deveras se tornou contra mim; virou contra
mim de cont&iacute;nuo, a m&atilde;o todo o dia.</font>
<br><font size=4>&nbsp;4&nbsp; Fez envelhecer a minha carne e a minha
pele, quebrantou os meus ossos.</font>
<br><font size=4>&nbsp;5&nbsp; Edificou contra mim e me cercou de fel
e trabalho.</font>
<br><font size=4>&nbsp;6&nbsp; Assentou-me em lugares tenebrosos, como
os que estavam mortos h&aacute; muito.</font>
<br><font size=4>&nbsp;7&nbsp; Circunvalou-me, e n&atilde;o posso sair;
agravou os meus grilh&otilde;es.</font>
<br><font size=4>&nbsp;8&nbsp; Ainda quando clamo e grito, ele exclui
a minha ora&ccedil;&atilde;o.</font>
<br><font size=4>&nbsp;9&nbsp; Circunvalou os meus caminhos com pedras
lavradas, fez tortuosas as minhas veredas.</font>
<br><font size=4>&nbsp;10&nbsp; Fez-me como urso de emboscada, um le&atilde;o
em esconderijos.</font>
<br><font size=4>&nbsp;11&nbsp; Desviou os meus caminhos e fez-me em peda&ccedil;os;
deixou-me assolado.</font>
<br><font size=4>&nbsp;12&nbsp; Armou o seu arco, e me p&ocirc;s como
alvo &agrave; flecha.</font>
<br><font size=4>&nbsp;13&nbsp; Fez entrar nos meus rins as flechas da
sua aljava.</font>
<br><font size=4>&nbsp;14&nbsp; Fui feito um objeto de esc&aacute;rnio
para todo o meu povo e a sua can&ccedil;&atilde;o todo o dia.</font>
<br><font size=4>&nbsp;15&nbsp; Fartou-me de amarguras, saciou-me de absinto.</font>
<br><font size=4>&nbsp;16&nbsp; Quebrou com pedrinhas de areia os meus
dentes; cobriu-me de cinza.</font>
<br><font size=4>&nbsp;17&nbsp; E afastaste da paz a minha alma; esqueci-me
do bem.</font>
<br><font size=4>&nbsp;18&nbsp; Ent&atilde;o, disse eu: J&aacute; pereceu
a minha for&ccedil;a, como tamb&eacute;m a minha esperan&ccedil;a no SENHOR.</font>
<br><font size=4>&nbsp;19&nbsp; Lembra-te da minha afli&ccedil;&atilde;o
e do meu pranto, do absinto e do fel.</font>
<br><font size=4>&nbsp;20&nbsp; Minha alma, certamente, se lembra e se
abate dentro de mim.</font>
<br><font size=4>&nbsp;21&nbsp; Disso me recordarei no meu cora&ccedil;&atilde;o;
por isso, tenho esperan&ccedil;a.</font>
<br><font size=4>&nbsp;22&nbsp; As miseric&oacute;rdias do SENHOR s&atilde;o
a causa de n&atilde;o sermos consumidos; porque as suas miseric&oacute;rdias
n&atilde;o t&ecirc;m fim.</font>
<br><font size=4>&nbsp;23&nbsp; Novas s&atilde;o cada manh&atilde;; grande
&eacute; a tua fidelidade.</font>
<br><font size=4>&nbsp;24&nbsp; A minha por&ccedil;&atilde;o &eacute;
o SENHOR, diz a minha alma; portanto, esperarei nele.</font>
<br><font size=4>&nbsp;25&nbsp; Bom &eacute; o SENHOR para os que se at&ecirc;m
a ele, para a alma que o busca.</font>
<br><font size=4>&nbsp;26&nbsp; Bom &eacute; ter esperan&ccedil;a e aguardar
em sil&ecirc;ncio a salva&ccedil;&atilde;o do SENHOR.</font>
<br><font size=4>&nbsp;27&nbsp; Bom &eacute; para o homem suportar o jugo
na sua mocidade;</font>
<br><font size=4>&nbsp;28&nbsp; assentar-se solit&aacute;rio e ficar em
sil&ecirc;ncio; porquanto Deus o p&ocirc;s sobre ele.</font>
<br><font size=4>&nbsp;29&nbsp; Ponha a boca no p&oacute;; talvez assim
haja esperan&ccedil;a.</font>
<br><font size=4>&nbsp;30&nbsp; D&ecirc; a face ao que o fere; farte-se
de afronta.</font>
<br><font size=4>&nbsp;31&nbsp; Porque o Senhor n&atilde;o rejeitar&aacute;
para sempre.</font>
<br><font size=4>&nbsp;32&nbsp; Pois, ainda que entriste&ccedil;a a algu&eacute;m,
usar&aacute; de compaix&atilde;o segundo a grandeza das suas miseric&oacute;rdias.</font>
<br><font size=4>&nbsp;33&nbsp; Porque n&atilde;o aflige nem entristece
de bom grado os filhos dos homens.</font>
<br><font size=4>&nbsp;34&nbsp; Pisar debaixo dos p&eacute;s todos os
presos da terra,</font>
<br><font size=4>&nbsp;35&nbsp; perverter o direito do homem perante a
face do Alt&iacute;ssimo,</font>
<br><font size=4>&nbsp;36&nbsp; subverter o homem no seu pleito, n&atilde;o
o veria o Senhor?</font>
<br><font size=4>&nbsp;37&nbsp; Quem &eacute; aquele que diz, e assim
acontece, quando o Senhor o n&atilde;o mande?</font>
<br><font size=4>&nbsp;38&nbsp; Porventura da boca do Alt&iacute;ssimo
n&atilde;o sai o mal e o bem?</font>
<br><font size=4>&nbsp;39&nbsp; De que se queixa, pois, o homem vivente?
Queixe-se cada um dos seus pecados.</font>
<br><font size=4>&nbsp;40&nbsp; Esquadrinhemos os nossos caminhos, experimentemo-los
e voltemos para o SENHOR.</font>
<br><font size=4>&nbsp;41&nbsp; Levantemos o cora&ccedil;&atilde;o juntamente
com as m&atilde;os para Deus nos c&eacute;us, dizendo:</font>
<br><font size=4>&nbsp;42&nbsp; N&oacute;s prevaricamos e fomos rebeldes;
por isso, tu n&atilde;o perdoaste.</font>
<br><font size=4>&nbsp;43&nbsp; Cobriste-nos de ira e nos perseguiste;
mataste, n&atilde;o perdoaste.</font>
<br><font size=4>&nbsp;44&nbsp; Cobriste-te de nuvens, para que n&atilde;o
passe a nossa ora&ccedil;&atilde;o.</font>
<br><font size=4>&nbsp;45&nbsp; Como cisco e rejeitamento, nos puseste
no meio dos povos.</font>
<br><font size=4>&nbsp;46&nbsp; Todos os nossos inimigos abriram contra
n&oacute;s a sua boca.</font>
<br><font size=4>&nbsp;47&nbsp; Temor e cova vieram sobre n&oacute;s,
assola&ccedil;&atilde;o e quebrantamento.</font>
<br><font size=4>&nbsp;48&nbsp; Torrentes de &aacute;guas derramaram os
meus olhos, por causa da destrui&ccedil;&atilde;o da filha do meu povo.</font>
<br><font size=4>&nbsp;49&nbsp; Os meus olhos choram e n&atilde;o cessam,
porque n&atilde;o h&aacute; descanso,</font>
<br><font size=4>&nbsp;50&nbsp; at&eacute; que o SENHOR atente e veja
desde os c&eacute;us.</font>
<br><font size=4>&nbsp;51&nbsp; O meu olho move a minha alma, por causa
de todas as filhas da minha cidade.</font>
<br><font size=4>&nbsp;52&nbsp; Como ave, me ca&ccedil;aram os que s&atilde;o
meus inimigos sem causa.</font>
<br><font size=4>&nbsp;53&nbsp; Arrancaram a minha vida na cova e lan&ccedil;aram
pedras sobre mim.</font>
<br><font size=4>&nbsp;54&nbsp; &Aacute;guas correram sobre a minha cabe&ccedil;a;
eu disse: Estou cortado.</font>
<br><font size=4>&nbsp;55&nbsp; Invoquei o teu nome, SENHOR, desde a mais
profunda cova.</font>
<br><font size=4>&nbsp;56&nbsp; Ouviste a minha voz; n&atilde;o escondas
o teu ouvido ao meu suspiro, ao meu clamor.</font>
<br><font size=4>&nbsp;57&nbsp; Tu te aproximaste no dia em que te invoquei;
disseste: N&atilde;o temas.</font>
<br><font size=4>&nbsp;58&nbsp; Pleiteaste, Senhor, os pleitos da minha
alma, remiste a minha vida.</font>
<br><font size=4>&nbsp;59&nbsp; Viste, SENHOR, a injusti&ccedil;a que
me fizeram; julga a minha causa.</font>
<br><font size=4>&nbsp;60&nbsp; Viste toda a sua vingan&ccedil;a, todos
os seus pensamentos contra mim.</font>
<br><font size=4>&nbsp;61&nbsp; Ouviste as suas afrontas, SENHOR, todos
os seus pensamentos contra mim;</font>
<br><font size=4>&nbsp;62&nbsp; os l&aacute;bios dos que se levantam contra
mim e as suas imagina&ccedil;&otilde;es contra mim todo o dia.</font>
<br><font size=4>&nbsp;63&nbsp; Observa-os ao se assentarem e ao se levantarem;
eu sou a sua can&ccedil;&atilde;o.</font>
<br><font size=4>&nbsp;64&nbsp; Tu lhes dar&aacute;s a recompensa, SENHOR,
conforme a obra das suas m&atilde;os.</font>
<br><font size=4>&nbsp;65&nbsp; Tu lhes dar&aacute;s &acirc;nsia de cora&ccedil;&atilde;o,
maldi&ccedil;&atilde;o tua sobre eles.</font>
<br><font size=4>&nbsp;66&nbsp; Na tua ira, os perseguir&aacute;s, e eles
ser&atilde;o desfeitos debaixo dos c&eacute;us do SENHOR.</font>
<br><font size=4>&nbsp; </font><a href="#1">Retorna</a><a NAME="4"></a>
<br>
<hr>
<br><font size=+0><strong>Cap&iacute;tulo 4</strong></font>
<br>
<font size=4>&nbsp;1&nbsp; Como se escureceu o ouro! Como se mudou
o ouro fino e bom! Como est&atilde;o espalhadas as pedras do santu&aacute;rio
ao canto de todas as ruas!</font>
<br><font size=4>&nbsp;2&nbsp; Os preciosos filhos de Si&atilde;o, compar&aacute;veis
a puro ouro, como s&atilde;o, agora, reputados por vasos de barro, obra
das m&atilde;os do oleiro!</font>
<br><font size=4>&nbsp;3&nbsp; At&eacute; os chacais abaixam o peito,
d&atilde;o de mamar aos seus filhos; mas a filha do meu povo tornou-se
cruel como os avestruzes no deserto.</font>
<br><font size=4>&nbsp;4&nbsp; A l&iacute;ngua do que mama fica pegada
pela sede ao seu paladar; os meninos pedem p&atilde;o, e ningu&eacute;m
lho d&aacute;.</font>
<br><font size=4>&nbsp;5&nbsp; Os que comiam iguarias delicadas desfalecem
nas ruas; os que se criaram em carmesim abra&ccedil;am o esterco.</font>
<br><font size=4>&nbsp;6&nbsp; Porque maior &eacute; a maldade da filha
do meu povo do que o pecado de Sodoma, a qual se subverteu como em um momento,
sem que trabalhassem nela m&atilde;os algumas.</font>
<br><font size=4>&nbsp;7&nbsp; Os seus nazireus eram mais alvos do que
a neve, eram mais brancos do que o leite, eram mais roxos de corpo do que
os rubins, mais polidos do que a safira.</font>
<br><font size=4>&nbsp;8&nbsp; Mas, agora, escureceu-se o seu parecer
mais do que o negrume, n&atilde;o se conhecem nas ruas; a sua pele se lhes
pegou aos ossos, secou-se, tornou-se como um peda&ccedil;o de pau.</font>
<br><font size=4>&nbsp;9&nbsp; Os mortos &agrave; espada mais ditosos
s&atilde;o do que os mortos &agrave; fome; porque estes se esgotam como
traspassados, por falta dos frutos dos campos.</font>
<br><font size=4>&nbsp;10&nbsp; As m&atilde;os das mulheres piedosas cozeram
seus pr&oacute;prios filhos; serviram-lhes de alimento na destrui&ccedil;&atilde;o
da filha do meu povo.</font>
<br><font size=4>&nbsp;11&nbsp; Deu o SENHOR cumprimento ao seu furor;
derramou o ardor da sua ira e acendeu fogo em Si&atilde;o, que consumiu
os seus fundamentos.</font>
<br><font size=4>&nbsp;12&nbsp; N&atilde;o creram os reis da terra, nem
todos os moradores do mundo, que entrasse o advers&aacute;rio e o inimigo
pelas portas de Jerusal&eacute;m.</font>
<br><font size=4>&nbsp;13&nbsp; Foi por causa dos pecados dos profetas,
das maldades dos seus sacerdotes, que derramaram o sangue dos justos no
meio dela.</font>
<br><font size=4>&nbsp;14&nbsp; Erram como cegos nas ruas, andam contaminados
de sangue; de tal sorte que ningu&eacute;m pode tocar nas suas roupas.</font>
<br><font size=4>&nbsp;15&nbsp; Desviai-vos, bradavam eles. Imundo! Desviai-vos,
desviai-vos, n&atilde;o toqueis; quando fugiram e erraram, disseram entre
as na&ccedil;&otilde;es: Nunca mais morar&atilde;o aqui.</font>
<br><font size=4>&nbsp;16&nbsp; A ira do SENHOR os dividiu; ele nunca
mais tornar&aacute; a olhar para eles; n&atilde;o reverenciaram a face
dos sacerdotes, nem se compadeceram dos velhos.</font>
<br><font size=4>&nbsp;17&nbsp; Os nossos olhos desfaleciam, esperando
v&atilde;o socorro; olh&aacute;vamos atentamente para gente que n&atilde;o
pode livrar.</font>
<br><font size=4>&nbsp;18&nbsp; Espiaram os nossos passos, de maneira
que n&atilde;o pod&iacute;amos andar pelas nossas ruas; est&aacute; chegando
o nosso fim, est&atilde;o cumpridos os nossos dias, porque &eacute; vindo
o nosso fim.</font>
<br><font size=4>&nbsp;19&nbsp; Os nossos perseguidores foram mais ligeiros
do que as aves dos c&eacute;us; sobre os montes nos perseguiram, no deserto
nos armaram ciladas.</font>
<br><font size=4>&nbsp;20&nbsp; O respiro das nossas narinas, o ungido
do SENHOR, foi preso nas suas covas; dele diz&iacute;amos: Debaixo da sua
sombra viveremos entre as na&ccedil;&otilde;es.</font>
<br><font size=4>&nbsp;21&nbsp; Regozija-te e alegra-te, &oacute; filha
de Edom, que habitas na terra de Uz; o c&aacute;lice chegar&aacute; tamb&eacute;m
para ti; embebedar-te-&aacute;s e te descobrir&aacute;s.</font>
<br><font size=4>&nbsp;22&nbsp; O castigo da tua maldade est&aacute; consumado,
&oacute; filha de Si&atilde;o; ele nunca mais te levar&aacute; para o cativeiro;
ele visitar&aacute; a tua maldade, &oacute; filha de Edom, descobrir&aacute;
os teus pecados.</font>
<br><font size=4>&nbsp;&nbsp;</font> <a href="#1">Retorna</a><a NAME="5"></a>
<br>
<hr>
<br><font size=+0><strong>Cap&iacute;tulo 5</strong></font>
<br>
<font size=4>&nbsp;1&nbsp; Lembra-te, SENHOR, do que nos tem sucedido;
considera e olha para o nosso opr&oacute;brio.</font>
<br><font size=4>&nbsp;2&nbsp; A nossa herdade passou a estranhos, e as
nossas casas, a forasteiros.</font>
<br><font size=4>&nbsp;3&nbsp; &Oacute;rf&atilde;os somos sem pai, nossas
m&atilde;es s&atilde;o como vi&uacute;vas.</font>
<br><font size=4>&nbsp;4&nbsp; A nossa &aacute;gua por dinheiro a bebemos,
por pre&ccedil;o vem a nossa lenha.</font>
<br><font size=4>&nbsp;5&nbsp; Os nossos perseguidores est&atilde;o sobre
os nossos pesco&ccedil;os; estamos cansados e n&atilde;o temos descanso.</font>
<br><font size=4>&nbsp;6&nbsp; Aos eg&iacute;pcios estendemos as m&atilde;os,
e aos ass&iacute;rios, para nos fartarem de p&atilde;o.</font>
<br><font size=4>&nbsp;7&nbsp; Nossos pais pecaram e j&aacute; n&atilde;o
existem; n&oacute;s levamos as suas maldades.</font>
<br><font size=4>&nbsp;8&nbsp; Servos dominam sobre n&oacute;s; ningu&eacute;m
h&aacute; que nos arranque da sua m&atilde;o.</font>
<br><font size=4>&nbsp;9&nbsp; Com perigo de nossas vidas, trazemos o
nosso p&atilde;o, por causa da espada do deserto.</font>
<br><font size=4>&nbsp;10&nbsp; Nossa pele se enegreceu como um forno,
por causa do ardor da fome.</font>
<br><font size=4>&nbsp;11&nbsp; For&ccedil;aram as mulheres em Si&atilde;o;
as virgens, nas cidades de Jud&aacute;.</font>
<br><font size=4>&nbsp;12&nbsp; Os pr&iacute;ncipes foram enforcados pelas
m&atilde;os deles; as faces dos velhos n&atilde;o foram reverenciadas.</font>
<br><font size=4>&nbsp;13&nbsp; Aos jovens obrigam a moer, e os mo&ccedil;os
trope&ccedil;aram debaixo da lenha.</font>
<br><font size=4>&nbsp;14&nbsp; Os velhos j&aacute; n&atilde;o t&ecirc;m
assento &agrave; porta, os jovens j&aacute; n&atilde;o cantam.</font>
<br><font size=4>&nbsp;15&nbsp; Cessou o gozo de nosso cora&ccedil;&atilde;o,
converteu-se em lamenta&ccedil;&atilde;o a nossa dan&ccedil;a.</font>
<br><font size=4>&nbsp;16&nbsp; Caiu a coroa da nossa cabe&ccedil;a; ai
de n&oacute;s, porque pecamos.</font>
<br><font size=4>&nbsp;17&nbsp; Por isso, desmaiou o nosso cora&ccedil;&atilde;o;
por isso, se escureceram os nossos olhos.</font>
<br><font size=4>&nbsp;18&nbsp; Pelo monte de Si&atilde;o, que est&aacute;
assolado, andam as raposas.</font>
<br><font size=4>&nbsp;19&nbsp; Tu, SENHOR, permaneces eternamente, e
o teu trono, de gera&ccedil;&atilde;o em gera&ccedil;&atilde;o.</font>
<br><font size=4>&nbsp;20&nbsp; Por que te esquecerias de n&oacute;s para
sempre? Por que nos desampararias por tanto tempo?</font>
<br><font size=4>&nbsp;21&nbsp; Converte-nos, SENHOR, a ti, e n&oacute;s
nos converteremos; renova os nossos dias como dantes.</font>
<br><font size=4>&nbsp;22&nbsp; Por que nos rejeitarias totalmente? Por
que te enfurecerias contra n&oacute;s em t&atilde;o grande maneira?</font>
<br><font size=4>&nbsp;&nbsp;</font> <a href="#1">Retorna</a></dl>

<hr>
</body>
</html>
