<html>
<head>
<title>O Evangelho segundo Mateus - 1&ordm; livro</title>
</head>
<body background="modules/biblia/Antigo/back_169.gif"  text="#000000" link="#000099" vlink="#000099" alink="#FF0000">
<style><!--
a:hover{color:blue;}
a{text-decoration:none;}
.myhover a:hover{color:red}
--></style>

<center>
<p><a NAME="1"></a><b><font color="#000000"><font size=+2>Mateus</font></font></b></center>

<div align="center"><a href="modules.php?name=biblia&page=Introlev.htm"><img SRC="intro.jpg" ALT="Leia introdu&ccedil;&atilde;o ao livro de Lev&iacute;tico" border="0"></a><a href="modules.php?name=biblia&page=Intrmate.htm"></a><br>
  <br>
  <br>
</div>
<center><b><font color="#000000">CAP&Iacute;TULOS:</font></b></center>

<center><table BORDER COLS=7 WIDTH="33%" >
<tr>
<td>
<center>
  <strong>  <a href="#2">2</a>
  </strong>
</center>
</td>

<td>
<center>
  <strong>&nbsp;<a href="#6">6</a></strong>
</center>
</td>

<td>
<center>
  <strong>&nbsp;<a href="#10">10</a></strong>
</center>
</td>

<td>
<center>
  <strong>&nbsp;<a href="#14">14</a></strong>
</center>
</td>

<td>
<center>
  <strong>&nbsp;<a href="#18">18</a></strong>
</center>
</td>

<td>
<center>
  <strong>&nbsp;<a href="#23">23</a></strong>
</center>
</td>

<td>
<center>
  <strong>&nbsp;<a href="#27">27</a></strong>
</center>
</td>
</tr>

<tr>
<td>
<center>
  <strong>&nbsp;<a href="#3">3</a></strong>
</center>
</td>

<td>
<center>
  <strong>&nbsp;<a href="#7">7</a></strong>
</center>
</td>

<td>
<center>
  <strong>&nbsp;<a href="#11">11</a></strong>
</center>
</td>

<td>
<center>
  <strong>&nbsp;<a href="#15">15</a></strong>
</center>
</td>

<td>
<center>
  <strong>&nbsp;<a href="#19">19</a></strong>
</center>
</td>

<td>
<center>
  <strong>&nbsp;<a href="#24">24</a></strong>
</center>
</td>

<td>
<center>
  <strong>&nbsp;<a href="#28">28</a></strong>
</center>
</td>
</tr>

<tr>
<td>
<center>
  <strong>&nbsp;<a href="#4">4</a></strong>
</center>
</td>

<td>
<center>
  <strong>&nbsp;<a href="#8">8</a></strong>
</center>
</td>

<td>
<center>
  <strong>&nbsp;<a href="#12">12</a></strong>
</center>
</td>

<td>
<center>
  <strong>&nbsp;<a href="#16">16</a></strong>
</center>
</td>

<td>
<center>
  <strong>&nbsp;<a href="#20">20</a></strong>
</center>
</td>

<td>
<center>
  <strong>&nbsp;<a href="#25">25</a></strong>
</center>
</td>
</tr>

<tr>
<td>
<center>
  <strong>&nbsp;<a href="#5">5</a></strong>
</center>
</td>

<td>
<center>
  <strong>&nbsp;<a href="#9">9</a></strong>
</center>
</td>

<td>
<center>
  <strong>&nbsp;<a href="#13">13</a></strong>
</center>
</td>

<td>
<center>
  <strong>&nbsp;<a href="#17">17</a></strong>
</center>
</td>

<td>
<center>
  <strong>&nbsp;<a href="#21">21</a></strong>
</center>
</td>

<td>
<center>
  <strong>&nbsp;<a href="#26">26</a></strong>
</center>
</td>

<td>
<center>
  <strong>&nbsp;<a href="modules.php?name=biblia&page=Novo.htm">Home</a></strong>
</center>
</td>
</tr>
</table>
  <br>
</center>


&nbsp;</dl>

<dt>
<b><font color="#000000"><font size=+0>Cap&iacute;tulo 1</font></font></b><a NAME="a"></a></dt>

<br><font size=4>1&nbsp; Livro da gera&ccedil;&atilde;o de Jesus Cristo,
Filho de Davi, Filho de Abra&atilde;o.</font>
<br><font size=4>&nbsp;2&nbsp; Abra&atilde;o gerou a Isaque, e Isaque
gerou a Jac&oacute;, e Jac&oacute; gerou a Jud&aacute; e a seus irm&atilde;os,</font>
<br><font size=4>&nbsp;3&nbsp; e Jud&aacute; gerou de Tamar a Perez e
a Zer&aacute;, e Perez gerou a Esrom, e Esrom gerou a Ar&atilde;o.</font>
<br><font size=4>&nbsp;4&nbsp; Ar&atilde;o gerou a Aminadabe, e Aminadabe
gerou a Naassom, e Naassom gerou a Salmom,</font>
<br><font size=4>&nbsp;5&nbsp; e Salmom gerou de Raabe a Boaz, e Boaz
gerou de Rute a Obede, e Obede gerou a Jess&eacute;.</font>
<br><font size=4>&nbsp;6&nbsp; Jess&eacute; gerou ao rei Davi, e o rei
Davi gerou a Salom&atilde;o da que foi mulher de Urias.</font>
<br><font size=4>&nbsp;7&nbsp; Salom&atilde;o gerou a Robo&atilde;o, e
Robo&atilde;o gerou a Abias, e Abias gerou a Asa,</font>
<br><font size=4>&nbsp;8&nbsp; e Asa gerou a Josaf&aacute;, e Josaf&aacute;
gerou a Jor&atilde;o, e Jor&atilde;o gerou a Uzias,</font>
<br><font size=4>&nbsp;9&nbsp; e Uzias gerou a Jot&atilde;o, e Jot&atilde;o
gerou a Acaz, e Acaz gerou a Ezequias.</font>
<br><font size=4>&nbsp;10&nbsp; Ezequias gerou a Manass&eacute;s, e Manass&eacute;s
gerou a Amom, e Amom gerou a Josias,</font>
<br><font size=4>&nbsp;11&nbsp; e Josias gerou a Jeconias e a seus irm&atilde;os
na deporta&ccedil;&atilde;o para a Babil&ocirc;nia.</font>
<br><font size=4>&nbsp;12&nbsp; E, depois da deporta&ccedil;&atilde;o
para a Babil&ocirc;nia, Jeconias gerou a Salatiel, e Salatiel gerou a Zorobabel,</font>
<br><font size=4>&nbsp;13&nbsp; e Zorobabel gerou a Abi&uacute;de, e Abi&uacute;de
gerou a Eliaquim, e Eliaquim gerou a Azor,</font>
<br><font size=4>&nbsp;14&nbsp; e Azor gerou a Sadoque, e Sadoque gerou
a Aquim, e Aquim gerou a Eli&uacute;de,</font>
<br><font size=4>&nbsp;15&nbsp; e Eli&uacute;de gerou a Eleazar, e Eleazar
gerou a Mat&atilde;, e Mat&atilde; gerou a Jac&oacute;,</font>
<br><font size=4>&nbsp;16&nbsp; e Jac&oacute; gerou a Jos&eacute;, marido
de Maria, da qual nasceu JESUS, que se chama o Cristo.</font>
<br><font size=4>&nbsp;17&nbsp; De sorte que todas as gera&ccedil;&otilde;es,
desde Abra&atilde;o at&eacute; Davi, s&atilde;o catorze gera&ccedil;&otilde;es;
e, desde Davi at&eacute; a deporta&ccedil;&atilde;o para a Babil&ocirc;nia,
catorze gera&ccedil;&otilde;es; e, desde a deporta&ccedil;&atilde;o para
a Babil&ocirc;nia at&eacute; Cristo, catorze gera&ccedil;&otilde;es.</font>
<br><font size=4>&nbsp;18&nbsp; Ora, o nascimento de Jesus Cristo foi
assim: Estando Maria, sua m&atilde;e, desposada com Jos&eacute;, antes
de se ajuntarem, achou-se ter concebido do Esp&iacute;rito Santo.</font>
<br><font size=4>&nbsp;19&nbsp; Ent&atilde;o, Jos&eacute;, seu marido,
como era justo e a n&atilde;o queria infamar, intentou deix&aacute;-la
secretamente.</font>
<br><font size=4>&nbsp;20&nbsp; E, projetando ele isso, eis que, em sonho,
lhe apareceu um anjo do Senhor, dizendo: Jos&eacute;, filho de Davi, n&atilde;o
temas receber a Maria, tua mulher, porque o que nela est&aacute; gerado
&eacute; do Esp&iacute;rito Santo.</font>
<br><font size=4>&nbsp;21&nbsp; E ela dar&aacute; &agrave; luz um filho,
e lhe por&aacute;s o nome de JESUS, porque ele salvar&aacute; o seu povo
dos seus pecados.</font>
<br><font size=4>&nbsp;22&nbsp; Tudo isso aconteceu para que se cumprisse
o que foi dito da parte do Senhor pelo profeta, que diz:</font>
<br><font size=4>&nbsp;23&nbsp; Eis que a virgem conceber&aacute; e dar&aacute;
&agrave; luz um filho, e ele ser&aacute; chamado pelo nome de EMANUEL.
(EMANUEL traduzido &eacute;: Deus conosco).</font>
<br><font size=4>&nbsp;24&nbsp; E Jos&eacute;, despertando do sonho, fez
como o anjo do Senhor lhe ordenara, e recebeu a sua mulher,</font>
<br><font size=4>&nbsp;25&nbsp; e n&atilde;o a conheceu at&eacute; que
deu &agrave; luz seu filho, o primog&ecirc;nito; e p&ocirc;s-lhe o nome
de JESUS.</font>
<p><font size=4>&nbsp; </font><a href="#1">Retorna</a><a NAME="2"></a>
<br>
<hr>
<dt>
<b><font color="#000000"><font size=+0>Cap&iacute;tulo 2</font></font></b></dt>

<br><font size=4>1&nbsp; E, tendo nascido Jesus em Bel&eacute;m da Jud&eacute;ia,
no tempo do rei Herodes, eis que uns magos vieram do Oriente a Jerusal&eacute;m,</font>
<br><font size=4>&nbsp;2&nbsp; e perguntaram: Onde est&aacute; aquele
que &eacute; nascido rei dos judeus? Porque vimos a sua estrela no Oriente
e viemos a ador&aacute;-lo.</font>
<br><font size=4>&nbsp;3&nbsp; E o rei Herodes, ouvindo isso, perturbou-se,
e toda a Jerusal&eacute;m, com ele.</font>
<br><font size=4>&nbsp;4&nbsp; E, congregados todos os pr&iacute;ncipes
dos sacerdotes e os escribas do povo, perguntou-lhes onde havia de nascer
o Cristo.</font>
<br><font size=4>&nbsp;5&nbsp; E eles lhe disseram: Em Bel&eacute;m da
Jud&eacute;ia, porque assim est&aacute; escrito pelo profeta:</font>
<br><font size=4>&nbsp;6&nbsp; E tu, Bel&eacute;m, terra de Jud&aacute;,
de modo nenhum &eacute;s a menor entre as {ou pr&iacute;ncipes} capitais
de Jud&aacute;, porque de ti sair&aacute; o Guia {ou Governador} que h&aacute;
de apascentar o meu povo de Israel.</font>
<br><font size=4>&nbsp;7&nbsp; Ent&atilde;o, Herodes, chamando secretamente
os magos, inquiriu exatamente deles acerca do tempo em que a estrela lhes
aparecera.</font>
<br><font size=4>&nbsp;8&nbsp; E, enviando-os a Bel&eacute;m, disse: Ide,
e perguntai diligentemente pelo menino, e, quando o achardes, participai-mo,
para que tamb&eacute;m eu v&aacute; e o adore.</font>
<br><font size=4>&nbsp;9&nbsp; E, tendo eles ouvido o rei, partiram; e
eis que a estrela que tinham visto no Oriente ia adiante deles, at&eacute;
que, chegando, se deteve sobre o lugar onde estava o menino.</font>
<br><font size=4>&nbsp;10&nbsp; E, vendo eles a estrela, alegraram-se
muito com grande j&uacute;bilo.</font>
<br><font size=4>&nbsp;11&nbsp; E, entrando na casa, acharam o menino
com Maria, sua m&atilde;e, e, prostrando-se, o adoraram; e, abrindo os
seus tesouros, lhe ofertaram d&aacute;divas: ouro, incenso e mirra.</font>
<br><font size=4>&nbsp;12&nbsp; E, sendo por divina revela&ccedil;&atilde;o
avisados em sonhos para que n&atilde;o voltassem para junto de Herodes,
partiram para a sua terra por outro caminho.</font>
<br><font size=4>&nbsp;13&nbsp; E, tendo-se eles retirado, eis que o anjo
do Senhor apareceu a Jos&eacute; em sonhos, dizendo: Levanta-te, e toma
o menino e sua m&atilde;e, e foge para o Egito, e demora-te l&aacute; at&eacute;
que eu te diga, porque Herodes h&aacute; de procurar o menino para o matar.</font>
<br><font size=4>&nbsp;14&nbsp; E, levantando-se ele, tomou o menino e
sua m&atilde;e, de noite, e foi para o Egito.</font>
<br><font size=4>&nbsp;15&nbsp; E esteve l&aacute; at&eacute; &agrave;
morte de Herodes, para que se cumprisse o que foi dito da parte do Senhor
pelo profeta, que diz: Do Egito chamei o meu Filho.</font>
<br><font size=4>&nbsp;16&nbsp; Ent&atilde;o, Herodes, vendo que tinha
sido iludido pelos magos, irritou-se muito e mandou matar todos os meninos
que havia em Bel&eacute;m e em todos os seus contornos, de dois anos para
baixo, segundo o tempo que diligentemente inquirira dos magos.</font>
<br><font size=4>&nbsp;17&nbsp; Ent&atilde;o, se cumpriu o que foi dito
pelo profeta Jeremias, que diz:</font>
<br><font size=4>&nbsp;18&nbsp; Em Ram&aacute; se ouviu uma voz, lamenta&ccedil;&atilde;o,
choro e grande pranto; era Raquel chorando os seus filhos e n&atilde;o
querendo ser consolada, porque j&aacute; n&atilde;o existiam.</font>
<br><font size=4>&nbsp;19&nbsp; Morto, por&eacute;m, Herodes, eis que
o anjo do Senhor apareceu, num sonho, a Jos&eacute;, no Egito,</font>
<br><font size=4>&nbsp;20&nbsp; dizendo: Levanta-te, e toma o menino e
sua m&atilde;e, e vai para a terra de Israel, porque j&aacute; est&atilde;o
mortos os que procuravam a morte {ou vida} do menino.</font>
<br><font size=4>&nbsp;21&nbsp; Ent&atilde;o, ele se levantou, e tomou
o menino e sua m&atilde;e, e foi para a terra de Israel.</font>
<br><font size=4>&nbsp;22&nbsp; E, ouvindo que Arquelau reinava na Jud&eacute;ia
em lugar de Herodes, seu pai, receou ir para l&aacute;; mas, avisado em
sonhos por divina revela&ccedil;&atilde;o, foi para as regi&otilde;es da
Galil&eacute;ia.</font>
<br><font size=4>&nbsp;23&nbsp; E chegou e habitou numa cidade chamada
Nazar&eacute;, para que se cumprisse o que fora dito pelos profetas: Ele
ser&aacute; chamado Nazareno.</font>
<p><a href="#1">Retorna</a><a NAME="3"></a>
<br>
<hr>
<dt>
<b><font color="#000000"><font size=+0>Cap&iacute;tulo 3</font></font></b></dt>

<br>&nbsp;<font size=4>1&nbsp; E, naqueles dias, apareceu Jo&atilde;o
Batista pregando no deserto da Jud&eacute;ia</font>
<br><font size=4>&nbsp;2&nbsp; e dizendo: Arrependei-vos, porque &eacute;
chegado o Reino dos c&eacute;us.</font>
<br><font size=4>&nbsp;3&nbsp; Porque este &eacute; o anunciado pelo profeta
Isa&iacute;as, que disse: Voz do que clama no deserto: Preparai o caminho
do Senhor, endireitai as suas veredas.</font>
<br><font size=4>&nbsp;4&nbsp; E este Jo&atilde;o tinha a sua veste de
p&ecirc;los de camelo e um cinto de couro em torno de seus lombos e alimentava-se
de gafanhotos e de mel silvestre.</font>
<br><font size=4>&nbsp;5&nbsp; Ent&atilde;o, ia ter com ele Jerusal&eacute;m,
e toda a Jud&eacute;ia, e toda a prov&iacute;ncia adjacente ao Jord&atilde;o;</font>
<br><font size=4>&nbsp;6&nbsp; e eram por ele batizados no rio Jord&atilde;o,
confessando os seus pecados.</font>
<br><font size=4>&nbsp;7&nbsp; E, vendo ele muitos dos fariseus e dos
saduceus que vinham ao seu batismo, dizia-lhes: Ra&ccedil;a de v&iacute;boras,
quem vos ensinou a fugir da ira futura?</font>
<br><font size=4>&nbsp;8&nbsp; Produzi, pois, frutos dignos de arrependimento</font>
<br><font size=4>&nbsp;9&nbsp; e n&atilde;o presumais de v&oacute;s mesmos,
dizendo: Temos por pai a Abra&atilde;o; porque eu vos digo que mesmo destas
pedras Deus pode suscitar filhos a Abra&atilde;o.</font>
<br><font size=4>&nbsp;10&nbsp; E tamb&eacute;m, agora, est&aacute; posto
o machado &agrave; raiz das &aacute;rvores; toda &aacute;rvore, pois, que
n&atilde;o produz bom fruto &eacute; cortada e lan&ccedil;ada no fogo.</font>
<br><font size=4>&nbsp;11&nbsp; E eu, em verdade, vos batizo com &aacute;gua,
para o arrependimento; mas aquele que vem ap&oacute;s mim &eacute; mais
poderoso do que eu; n&atilde;o sou digno de levar as suas sand&aacute;lias;
{ou cal&ccedil;ado} ele vos batizar&aacute; com o Esp&iacute;rito Santo
e com fogo.</font>
<br><font size=4>&nbsp;12&nbsp; Em sua m&atilde;o tem a p&aacute;, e limpar&aacute;
a sua eira, e recolher&aacute; no celeiro o seu trigo, e queimar&aacute;
a palha com fogo que nunca se apagar&aacute;.</font>
<br><font size=4>&nbsp;13&nbsp; Ent&atilde;o, veio Jesus da Galil&eacute;ia
ter com Jo&atilde;o junto do Jord&atilde;o, para ser batizado por ele.</font>
<br><font size=4>&nbsp;14&nbsp; Mas Jo&atilde;o opunha-se-lhe, dizendo:
Eu care&ccedil;o de ser batizado por ti, e vens tu a mim?</font>
<br><font size=4>&nbsp;15&nbsp; Jesus, por&eacute;m, respondendo, disse-lhe:
Deixa por agora, porque assim nos conv&eacute;m cumprir toda a justi&ccedil;a.
Ent&atilde;o, ele o permitiu.</font>
<br><font size=4>&nbsp;16&nbsp; E, sendo Jesus batizado, saiu logo da
&aacute;gua, e eis que se lhe abriram os c&eacute;us, e viu o Esp&iacute;rito
de Deus descendo como pomba e vindo sobre ele.</font>
<br><font size=4>&nbsp;17&nbsp; E eis que uma voz dos c&eacute;us dizia:
Este &eacute; o meu Filho amado, em quem me comprazo.</font>
<p><a href="#1">Retorna&nbsp;</a><a NAME="4"></a>
<br>
<hr>
<dt>
<b><font color="#000000"><font size=+0>Cap&iacute;tulo 4</font></font></b></dt>

<br>&nbsp;<font size=4>1&nbsp; Ent&atilde;o, foi conduzido Jesus pelo
Esp&iacute;rito ao deserto, para ser tentado pelo diabo.</font>
<br><font size=4>&nbsp;2&nbsp; e, tendo jejuado quarenta dias e quarenta
noites, depois teve fome;</font>
<br><font size=4>&nbsp;3&nbsp; E, chegando-se a ele o tentador, disse:
Se tu &eacute;s o Filho de Deus, manda que estas pedras se tornem em p&atilde;es.</font>
<br><font size=4>&nbsp;4&nbsp; Ele, por&eacute;m, respondendo, disse:
Est&aacute; escrito: Nem s&oacute; de p&atilde;o viver&aacute; o homem,
mas de toda a palavra que sai da boca de Deus.</font>
<br><font size=4>&nbsp;5&nbsp; Ent&atilde;o o diabo o transportou &agrave;
Cidade Santa, e colocou-o sobre o pin&aacute;culo do templo,</font>
<br><font size=4>&nbsp;6&nbsp; e disse-lhe: Se tu &eacute;s o Filho de
Deus, lan&ccedil;a-te daqui abaixo; porque est&aacute; escrito: Aos seus
anjos dar&aacute; ordens a teu respeito, e tomar-te-&atilde;o nas m&atilde;os,
para que nunca tropeces em alguma pedra.</font>
<br><font size=4>&nbsp;7&nbsp; Disse-lhe Jesus: Tamb&eacute;m est&aacute;
escrito: N&atilde;o tentar&aacute;s o Senhor, teu Deus.</font>
<br><font size=4>&nbsp;8&nbsp; Novamente, o transportou o diabo a um monte
muito alto; e mostrou-lhe todos os reinos do mundo e a gl&oacute;ria deles.</font>
<br><font size=4>&nbsp;9&nbsp; E disse-lhe: Tudo isto te darei se, prostrado,
me adorares.</font>
<br><font size=4>&nbsp;10&nbsp; Ent&atilde;o, disse-lhe Jesus: Vai-te,
Satan&aacute;s, porque est&aacute; escrito: Ao Senhor, teu Deus, adorar&aacute;s
e s&oacute; a ele servir&aacute;s.</font>
<br><font size=4>&nbsp;11&nbsp; Ent&atilde;o, o diabo o deixou; e, eis
que chegaram os anjos e o serviram.</font>
<br><font size=4>&nbsp;12&nbsp; Jesus, por&eacute;m, ouvindo que Jo&atilde;o
estava preso, voltou para a Galil&eacute;ia.</font>
<br><font size=4>&nbsp;13&nbsp; E, deixando Nazar&eacute;, foi habitar
em Cafarnaum, cidade mar&iacute;tima, nos confins de Zebulom e Naftali,</font>
<br><font size=4>&nbsp;14&nbsp; para que se cumprisse o que foi dito pelo
profeta Isa&iacute;as, que diz:</font>
<br><font size=4>&nbsp;15&nbsp; A terra de Zebulom e a terra de Naftali,
junto ao caminho do mar, al&eacute;m do Jord&atilde;o, a Galil&eacute;ia
das na&ccedil;&otilde;es,</font>
<br><font size=4>&nbsp;16&nbsp; o povo que estava assentado em trevas
viu uma grande luz; e aos que estavam assentados na regi&atilde;o e sombra
da morte a luz raiou.</font>
<br><font size=4>&nbsp;17&nbsp; Desde ent&atilde;o, come&ccedil;ou Jesus
a pregar e a dizer: Arrependei-vos, porque &eacute; chegado o Reino dos
c&eacute;us.</font>
<br><font size=4>&nbsp;18&nbsp; E Jesus, andando junto ao mar da Galil&eacute;ia,
viu dois irm&atilde;os, Sim&atilde;o, chamado Pedro, e Andr&eacute;, os
quais lan&ccedil;avam as redes ao mar, porque eram pescadores.</font>
<br><font size=4>&nbsp;19&nbsp; E disse-lhes: Vinde ap&oacute;s mim, e
eu vos farei pescadores de homens.</font>
<br><font size=4>&nbsp;20&nbsp; Ent&atilde;o, eles, deixando logo as redes,
seguiram-no.</font>
<br><font size=4>&nbsp;21&nbsp; E, adiantando-se dali, viu outros dois
irm&atilde;os: Tiago, filho de Zebedeu, e Jo&atilde;o, seu irm&atilde;o,
num barco com Zebedeu, seu pai, consertando as redes; e chamou-os.</font>
<br><font size=4>&nbsp;22&nbsp; Eles, deixando imediatamente o barco e
seu pai, seguiram-no.</font>
<br><font size=4>&nbsp;23&nbsp; E percorria Jesus toda a Galil&eacute;ia,
ensinando nas suas sinagogas, e pregando o evangelho do Reino, e curando
todas as enfermidades e mol&eacute;stias entre o povo.</font>
<br><font size=4>&nbsp;24&nbsp; E a sua fama correu por toda a S&iacute;ria;
e traziam-lhe todos os que padeciam acometidos de v&aacute;rias enfermidades
e tormentos, os endemoninhados, os lun&aacute;ticos e os paral&iacute;ticos,
e ele os curava.</font>
<br><font size=4>&nbsp;25&nbsp; E seguia-o uma grande multid&atilde;o
da Galil&eacute;ia, de Dec&aacute;polis, de Jerusal&eacute;m, da Jud&eacute;ia
e dal&eacute;m do Jord&atilde;o.</font>
<p><a href="#1">Retorna</a><a NAME="5"></a>
<br>
<hr>
<dt>
<b><font color="#000000"><font size=+0>Cap&iacute;tulo 5</font></font></b></dt>

<br><font size=4>&nbsp;1&nbsp; Jesus, vendo a multid&atilde;o, subiu a
um monte, e, assentando-se, aproximaram-se dele os seus disc&iacute;pulos;</font>
<br><font size=4>&nbsp;2&nbsp; e, abrindo a boca, os ensinava, dizendo:</font>
<br><font size=4>&nbsp;3&nbsp; Bem-aventurados os pobres de esp&iacute;rito,
porque deles &eacute; o Reino dos c&eacute;us;</font>
<br><font size=4>&nbsp;4&nbsp; bem-aventurados os que choram, porque eles
ser&atilde;o consolados;</font>
<br><font size=4>&nbsp;5&nbsp; bem-aventurados os mansos, porque eles
herdar&atilde;o a terra;</font>
<br><font size=4>&nbsp;6&nbsp; bem-aventurados os que t&ecirc;m fome e
sede de justi&ccedil;a, porque eles ser&atilde;o fartos;</font>
<br><font size=4>&nbsp;7&nbsp; bem-aventurados os misericordiosos, porque
eles alcan&ccedil;ar&atilde;o miseric&oacute;rdia;</font>
<br><font size=4>&nbsp;8&nbsp; bem-aventurados os limpos de cora&ccedil;&atilde;o,
porque eles ver&atilde;o a Deus;</font>
<br><font size=4>&nbsp;9&nbsp; bem-aventurados os pacificadores, porque
eles ser&atilde;o chamados filhos de Deus;</font>
<br><font size=4>&nbsp;10&nbsp; bem-aventurados os que sofrem persegui&ccedil;&atilde;o
por causa da justi&ccedil;a, porque deles &eacute; o Reino dos c&eacute;us;</font>
<br><font size=4>&nbsp;11&nbsp; bem-aventurados sois v&oacute;s quando
vos injuriarem, e perseguirem, e, mentindo, disserem todo o mal contra
v&oacute;s, por minha causa.</font>
<br><font size=4>&nbsp;12&nbsp; Exultai e alegrai-vos, porque &eacute;
grande o vosso galard&atilde;o nos c&eacute;us; porque assim perseguiram
os profetas que foram antes de v&oacute;s.</font>
<br><font size=4>&nbsp;13&nbsp; V&oacute;s sois o sal da terra; e, se
o sal for ins&iacute;pido, com que se h&aacute; de salgar? Para nada mais
presta, sen&atilde;o para se lan&ccedil;ar fora e ser pisado pelos homens.</font>
<br><font size=4>&nbsp;14&nbsp; V&oacute;s sois a luz do mundo; n&atilde;o
se pode esconder uma cidade edificada sobre um monte;</font>
<br><font size=4>&nbsp;15&nbsp; nem se acende a candeia e se coloca debaixo
do alqueire, mas, no velador, e d&aacute; luz a todos que est&atilde;o
na casa.</font>
<br><font size=4>&nbsp;16&nbsp; Assim resplande&ccedil;a a vossa luz diante
dos homens, para que vejam as vossas boas obras e glorifiquem o vosso Pai,
que est&aacute; nos c&eacute;us.</font>
<br><font size=4>&nbsp;17&nbsp; N&atilde;o cuideis que vim destruir a
lei ou os profetas; n&atilde;o vim ab-rogar, mas cumprir.</font>
<br><font size=4>&nbsp;18&nbsp; Porque em verdade vos digo que, at&eacute;
que o c&eacute;u e a terra passem, nem um jota ou um til se omitir&aacute;
da lei sem que tudo seja cumprido.</font>
<br><font size=4>&nbsp;19&nbsp; Qualquer, pois, que violar um destes menores
mandamentos e assim ensinar aos homens ser&aacute; chamado o menor no Reino
dos c&eacute;us; aquele, por&eacute;m, que os cumprir e ensinar ser&aacute;
chamado grande no Reino dos c&eacute;us.</font>
<br><font size=4>&nbsp;20&nbsp; Porque vos digo que, se a vossa justi&ccedil;a
n&atilde;o exceder a dos escribas e fariseus, de modo nenhum entrareis
no Reino dos c&eacute;us.</font>
<br><font size=4>&nbsp;21&nbsp; Ouvistes que foi dito aos antigos: N&atilde;o
matar&aacute;s; mas qualquer que matar ser&aacute; r&eacute;u {ou sujeito
ao ju&iacute;zo} de ju&iacute;zo.</font>
<br><font size=4>&nbsp;22&nbsp; Eu, por&eacute;m, vos digo que qualquer
que, sem motivo, se encolerizar contra seu irm&atilde;o ser&aacute; r&eacute;u
de ju&iacute;zo, e qualquer que chamar a seu irm&atilde;o de raca ser&aacute;
r&eacute;u do Sin&eacute;drio; e qualquer que lhe chamar de louco ser&aacute;
r&eacute;u {ou sujeito ao conselho} do fogo do inferno.</font>
<br><font size=4>&nbsp;23&nbsp; Portanto, se trouxeres a tua oferta ao
altar e a&iacute; te lembrares de que teu irm&atilde;o tem alguma coisa
contra ti,</font>
<br><font size=4>&nbsp;24&nbsp; deixa ali diante do altar a tua oferta,
e vai reconciliar-te primeiro com teu irm&atilde;o, e depois vem, e apresenta
a tua oferta.</font>
<br><font size=4>&nbsp;25&nbsp; Concilia-te depressa com o teu advers&aacute;rio,
enquanto est&aacute;s no caminho com ele, para que n&atilde;o aconte&ccedil;a
que o advers&aacute;rio te entregue ao juiz, e o juiz te entregue ao oficial,
{ou meirinho} e te encerrem na pris&atilde;o.</font>
<br><font size=4>&nbsp;26&nbsp; Em verdade te digo que, de maneira nenhuma,
sair&aacute;s dali, enquanto n&atilde;o pagares o &uacute;ltimo ceitil.</font>
<br><font size=4>&nbsp;27&nbsp; Ouvistes que foi dito aos antigos: N&atilde;o
cometer&aacute;s adult&eacute;rio.</font>
<br><font size=4>&nbsp;28&nbsp; Eu por&eacute;m, vos digo que qualquer
que atentar numa mulher para a cobi&ccedil;ar j&aacute; em seu cora&ccedil;&atilde;o
cometeu adult&eacute;rio com ela.</font>
<br><font size=4>&nbsp;29&nbsp; Portanto, se o teu olho direito te escandalizar,
arranca-o e atira-o para longe de ti, pois te &eacute; melhor que se perca
um dos teus membros do que todo o teu corpo seja lan&ccedil;ado no inferno.</font>
<br><font size=4>&nbsp;30&nbsp; E, se a tua m&atilde;o direita te escandalizar,
corta-a e atira-a para longe de ti, porque te &eacute; melhor que um dos
teus membros se perca do que todo o teu corpo seja lan&ccedil;ado no inferno.</font>
<br><font size=4>&nbsp;31&nbsp; Tamb&eacute;m foi dito: Qualquer que deixar
sua mulher, que lhe d&ecirc; carta de desquite.</font>
<br><font size=4>&nbsp;32&nbsp; Eu, por&eacute;m, vos digo que qualquer
que repudiar sua mulher, a n&atilde;o ser por causa de prostitui&ccedil;&atilde;o,
faz que ela cometa adult&eacute;rio; e qualquer que casar com a repudiada
comete adult&eacute;rio.</font>
<br><font size=4>&nbsp;33&nbsp; Outrossim, ouvistes que foi dito aos antigos:
N&atilde;o perjurar&aacute;s, mas cumprir&aacute;s teus juramentos ao Senhor.</font>
<br><font size=4>&nbsp;34&nbsp; Eu, por&eacute;m, vos digo que, de maneira
nenhuma, jureis nem pelo c&eacute;u, porque &eacute; o trono de Deus,</font>
<br><font size=4>&nbsp;35&nbsp; nem pela terra, porque &eacute; o escabelo
de seus p&eacute;s, nem por Jerusal&eacute;m, porque &eacute; a cidade
do grande Rei,</font>
<br><font size=4>&nbsp;36&nbsp; nem jurar&aacute;s pela tua cabe&ccedil;a,
porque n&atilde;o podes tornar um cabelo branco ou preto.</font>
<br><font size=4>&nbsp;37&nbsp; Seja, por&eacute;m, o vosso falar: Sim,
sim; n&atilde;o, n&atilde;o, porque o que passa disso &eacute; de proced&ecirc;ncia
maligna.</font>
<br><font size=4>&nbsp;38&nbsp; Ouvistes que foi dito: Olho por olho e
dente por dente.</font>
<br><font size=4>&nbsp;39&nbsp; Eu, por&eacute;m, vos digo que n&atilde;o
resistais ao mal; mas, se qualquer te bater na face direita, oferece-lhe
tamb&eacute;m a outra;</font>
<br><font size=4>&nbsp;40&nbsp; e ao que quiser pleitear contigo e tirar-te
a vestimenta, larga-lhe tamb&eacute;m a capa;</font>
<br><font size=4>&nbsp;41&nbsp; e, se qualquer te obrigar a caminhar uma
milha, vai com ele duas.</font>
<br><font size=4>&nbsp;42&nbsp; D&aacute; a quem te pedir e n&atilde;o
te desvies daquele que quiser que lhe emprestes.</font>
<br><font size=4>&nbsp;43&nbsp; Ouvistes que foi dito: Amar&aacute;s o
teu pr&oacute;ximo e aborrecer&aacute;s o teu inimigo.</font>
<br><font size=4>&nbsp;44&nbsp; Eu, por&eacute;m, vos digo: Amai a vossos
inimigos, bendizei os que vos maldizem, fazei bem aos que vos odeiam e
orai pelos que vos maltratam e vos perseguem,</font>
<br><font size=4>&nbsp;45&nbsp; para que sejais filhos do Pai que est&aacute;
nos c&eacute;us; porque faz que o seu sol se levante sobre maus e bons
e a chuva des&ccedil;a sobre justos e injustos.</font>
<br><font size=4>&nbsp;46&nbsp; Pois, se amardes os que vos amam, que
galard&atilde;o tereis? N&atilde;o fazem os publicanos tamb&eacute;m o
mesmo?</font>
<br><font size=4>&nbsp;47&nbsp; E, se saudardes unicamente os vossos irm&atilde;os,
que fazeis de mais? N&atilde;o fazem os publicanos tamb&eacute;m assim?</font>
<br><font size=4>&nbsp;48&nbsp; Sede v&oacute;s, pois, perfeitos, como
&eacute; perfeito o vosso Pai, que est&aacute; nos c&eacute;us.</font>
<p><a href="#1">Retorna</a><a NAME="6"></a>
<br>
<hr>
<dt>
<b><font color="#000000"><font size=+0>Cap&iacute;tulo 6</font></font></b></dt>

<br><font size=4>&nbsp;1&nbsp; Guardai-vos de fazer a vossa esmola diante
dos homens, para serdes vistos por eles; ali&aacute;s, n&atilde;o tereis
galard&atilde;o junto de vosso Pai, que est&aacute; nos c&eacute;us.</font>
<br><font size=4>&nbsp;2&nbsp; Quando, pois, deres esmola, n&atilde;o
fa&ccedil;as tocar trombeta diante de ti, como fazem os hip&oacute;critas
nas sinagogas e nas ruas, para serem glorificados pelos homens. Em verdade
vos digo que j&aacute; receberam o seu galard&atilde;o.</font>
<br><font size=4>&nbsp;3&nbsp; Mas, quando tu deres esmola, n&atilde;o
saiba a tua m&atilde;o esquerda o que faz a tua direita,</font>
<br><font size=4>&nbsp;4&nbsp; para que a tua esmola seja dada ocultamente,
e teu Pai, que v&ecirc; em secreto, te recompensar&aacute; publicamente.</font>
<br><font size=4>&nbsp;5&nbsp; E, quando orares, n&atilde;o sejas como
os hip&oacute;critas, pois se comprazem em orar em p&eacute; nas sinagogas
e &agrave;s esquinas das ruas, para serem vistos pelos homens. Em verdade
vos digo que j&aacute; receberam o seu galard&atilde;o.</font>
<br><font size=4>&nbsp;6&nbsp; Mas tu, quando orares, entra no teu aposento
e, fechando a tua porta, ora a teu Pai, que v&ecirc; o que est&aacute;
oculto; e teu Pai, que v&ecirc; o que est&aacute; oculto, te recompensar&aacute;.</font>
<br><font size=4>&nbsp;7&nbsp; E, orando, n&atilde;o useis de v&atilde;s
repeti&ccedil;&otilde;es, como os gentios, que pensam que, por muito falarem,
ser&atilde;o ouvidos.</font>
<br><font size=4>&nbsp;8&nbsp; N&atilde;o vos assemelheis, pois, a eles,
porque vosso Pai sabe o que vos &eacute; necess&aacute;rio antes de v&oacute;s
lho pedirdes.</font>
<br><font size=4>&nbsp;9&nbsp; Portanto, v&oacute;s orareis assim: Pai
nosso, que est&aacute;s nos c&eacute;us, santificado seja o teu nome.</font>
<br><font size=4>&nbsp;10&nbsp; Venha o teu Reino. Seja feita a tua vontade,
tanto na terra como no c&eacute;u.</font>
<br><font size=4>&nbsp;11&nbsp; O p&atilde;o nosso de cada dia d&aacute;-nos
hoje.</font>
<br><font size=4>&nbsp;12&nbsp; Perdoa-nos as nossas d&iacute;vidas, assim
como n&oacute;s perdoamos aos nossos devedores.</font>
<br><font size=4>&nbsp;13&nbsp; E n&atilde;o nos induzas &agrave; tenta&ccedil;&atilde;o,
mas livra-nos do mal; porque teu &eacute; o Reino, e o poder, e a gl&oacute;ria,
para sempre. Am&eacute;m!</font>
<br><font size=4>&nbsp;14&nbsp; Porque, se perdoardes aos homens as suas
ofensas, tamb&eacute;m vosso Pai celestial vos perdoar&aacute; a v&oacute;s.</font>
<br><font size=4>&nbsp;15&nbsp; Se, por&eacute;m, n&atilde;o perdoardes
aos homens as suas ofensas, tamb&eacute;m vosso Pai vos n&atilde;o perdoar&aacute;
as vossas ofensas.</font>
<br><font size=4>&nbsp;16&nbsp; E, quando jejuardes, n&atilde;o vos mostreis
contristados como os hip&oacute;critas, porque desfiguram o rosto, para
que aos homens pare&ccedil;a que jejuam. Em verdade vos digo que j&aacute;
receberam o seu galard&atilde;o.</font>
<br><font size=4>&nbsp;17&nbsp; Por&eacute;m tu, quando jejuares, unge
a cabe&ccedil;a e lava o rosto,</font>
<br><font size=4>&nbsp;18&nbsp; para n&atilde;o pareceres aos homens que
jejuas, mas sim a teu Pai, que est&aacute; oculto; e teu Pai, que v&ecirc;
o que est&aacute; oculto, te recompensar&aacute;.</font>
<br><font size=4>&nbsp;19&nbsp; N&atilde;o ajunteis tesouros na terra,
onde a tra&ccedil;a e a ferrugem tudo consomem, e onde os ladr&otilde;es
minam e roubam.</font>
<br><font size=4>&nbsp;20&nbsp; Mas ajuntai tesouros no c&eacute;u, onde
nem a tra&ccedil;a nem a ferrugem consomem, e onde os ladr&otilde;es n&atilde;o
minam, nem roubam.</font>
<br><font size=4>&nbsp;21&nbsp; Porque onde estiver o vosso tesouro, a&iacute;
estar&aacute; tamb&eacute;m o vosso cora&ccedil;&atilde;o.</font>
<br><font size=4>&nbsp;22&nbsp; A candeia do corpo s&atilde;o os olhos;
de sorte que, se os teus olhos forem bons, todo o teu corpo ter&aacute;
luz.</font>
<br><font size=4>&nbsp;23&nbsp; Se, por&eacute;m, os teus olhos forem
maus, o teu corpo ser&aacute; tenebroso. Se, portanto, a luz que em ti
h&aacute; s&atilde;o trevas, qu&atilde;o grandes ser&atilde;o tais trevas!</font>
<br><font size=4>&nbsp;24&nbsp; Ningu&eacute;m pode servir a dois senhores,
porque ou h&aacute; de odiar um e amar o outro ou se dedicar&aacute; a
um e desprezar&aacute; o outro. N&atilde;o podeis servir a Deus e a Mamom.
{ou as riquezas}</font>
<br><font size=4>&nbsp;25&nbsp; Por isso, vos digo: n&atilde;o andeis
cuidadosos quanto &agrave; vossa vida, pelo que haveis de comer ou pelo
que haveis de beber; nem quanto ao vosso corpo, pelo que haveis de vestir.
N&atilde;o &eacute; a vida mais do que o mantimento, e o corpo, mais do
que a vestimenta?</font>
<br><font size=4>&nbsp;26&nbsp; Olhai para as aves do c&eacute;u, que
n&atilde;o semeiam, nem segam, nem ajuntam em celeiros; e vosso Pai celestial
as alimenta. N&atilde;o tendes v&oacute;s muito mais valor do que elas?</font>
<br><font size=4>&nbsp;27&nbsp; E qual de v&oacute;s poder&aacute;, com
todos os seus cuidados, acrescentar um c&ocirc;vado &agrave; sua estatura?</font>
<br><font size=4>&nbsp;28&nbsp; E, quanto ao vestu&aacute;rio, porque
andais sol&iacute;citos? Olhai para os l&iacute;rios do campo, como eles
crescem; n&atilde;o trabalham, nem fiam.</font>
<br><font size=4>&nbsp;29&nbsp; E eu vos digo que nem mesmo Salom&atilde;o,
em toda a sua gl&oacute;ria, se vestiu como qualquer deles.</font>
<br><font size=4>&nbsp;30&nbsp; Pois, se Deus assim veste a erva do campo,
que hoje existe e amanh&atilde; &eacute; lan&ccedil;ada no forno, n&atilde;o
vos vestir&aacute; muito mais a v&oacute;s, homens de pequena f&eacute;?</font>
<br><font size=4>&nbsp;31&nbsp; N&atilde;o andeis, pois, inquietos, dizendo:
Que comeremos ou que beberemos ou com que nos vestiremos?</font>
<br><font size=4>&nbsp;32&nbsp; (Porque todas essas coisas os gentios
procuram.) Decerto, vosso Pai celestial bem sabe que necessitais de todas
essas coisas;</font>
<br><font size=4>&nbsp;33&nbsp; Mas buscai primeiro o Reino de Deus, e
a sua justi&ccedil;a, e todas essas coisas vos ser&atilde;o acrescentadas.</font>
<br><font size=4>&nbsp;34&nbsp; N&atilde;o vos inquieteis, pois, pelo
dia de amanh&atilde;, porque o dia de amanh&atilde; cuidar&aacute; de si
mesmo. Basta a cada dia o seu mal.</font>
<p><a href="#1">Retorna</a><a NAME="7"></a>
<br>
<hr>
<dt>
<b><font color="#000000"><font size=+0>Cap&iacute;tulo 7</font></font></b></dt>

<br><font size=4>&nbsp;1&nbsp; N&atilde;o julgueis, para que n&atilde;o
sejais julgados,</font>
<br><font size=4>&nbsp;2&nbsp; porque com o ju&iacute;zo com que julgardes
sereis julgados, e com a medida com que tiverdes medido vos h&atilde;o
de medir a v&oacute;s.</font>
<br><font size=4>&nbsp;3&nbsp; E por que reparas tu no argueiro que est&aacute;
no olho do teu irm&atilde;o e n&atilde;o v&ecirc;s a trave que est&aacute;
no teu olho?</font>
<br><font size=4>&nbsp;4&nbsp; Ou como dir&aacute;s a teu irm&atilde;o:
Deixa-me tirar o argueiro do teu olho, estando uma trave no teu?</font>
<br><font size=4>&nbsp;5&nbsp; Hip&oacute;crita, tira primeiro a trave
do teu olho e, ent&atilde;o, cuidar&aacute;s em tirar o argueiro do olho
do teu irm&atilde;o.</font>
<br><font size=4>&nbsp;6&nbsp; N&atilde;o deis aos c&atilde;es as coisas
santas, nem deiteis aos porcos as vossas p&eacute;rolas; para que n&atilde;o
as pisem e, voltando-se, vos despedacem.</font>
<br><font size=4>&nbsp;7&nbsp; Pedi, e dar-se-vos -&aacute;; buscai e
encontrareis; batei, e abrir-se-vos -&aacute;.</font>
<br><font size=4>&nbsp;8&nbsp; Porque aquele que pede recebe; e o que
busca encontra; e, ao que bate, se abre.</font>
<br><font size=4>&nbsp;9&nbsp; E qual dentre v&oacute;s &eacute; o homem
que, pedindo-lhe p&atilde;o o seu filho, lhe dar&aacute; uma pedra?</font>
<br><font size=4>&nbsp;10&nbsp; E, pedindo-lhe peixe, lhe dar&aacute;
uma serpente?</font>
<br><font size=4>&nbsp;11&nbsp; Se, v&oacute;s, pois, sendo maus, sabeis
dar boas {ou boas d&aacute;divas} coisas aos vossos filhos, quanto mais
vosso Pai, que est&aacute; nos c&eacute;us, dar&aacute; bens aos que lhe
pedirem?</font>
<br><font size=4>&nbsp;12&nbsp; Portanto, tudo o que v&oacute;s quereis
que os homens vos fa&ccedil;am, fazei-lho tamb&eacute;m v&oacute;s, porque
esta &eacute; a lei e os profetas.</font>
<br><font size=4>&nbsp;13&nbsp; Entrai pela porta estreita, porque larga
&eacute; a porta, e espa&ccedil;oso, o caminho que conduz &agrave; perdi&ccedil;&atilde;o,
e muitos s&atilde;o os que entram por ela;</font>
<br><font size=4>&nbsp;14&nbsp; E porque estreita &eacute; a porta, e
apertado, o caminho que leva &agrave; vida, e poucos h&aacute; que a encontrem.</font>
<br><font size=4>&nbsp;15&nbsp; Acautelai-vos, por&eacute;m, dos falsos
profetas, que v&ecirc;m at&eacute; v&oacute;s vestidos como ovelhas, mas
interiormente s&atilde;o lobos devoradores.</font>
<br><font size=4>&nbsp;16&nbsp; Por seus frutos os conhecereis. Porventura,
colhem-se uvas dos espinheiros ou figos dos abrolhos?</font>
<br><font size=4>&nbsp;17&nbsp; Assim, toda &aacute;rvore boa produz bons
frutos, e toda &aacute;rvore m&aacute; produz frutos maus.</font>
<br><font size=4>&nbsp;18&nbsp; N&atilde;o pode a &aacute;rvore boa dar
maus frutos, nem a &aacute;rvore m&aacute; dar frutos bons.</font>
<br><font size=4>&nbsp;19&nbsp; Toda &aacute;rvore que n&atilde;o d&aacute;
bom fruto corta-se e lan&ccedil;a-se no fogo.</font>
<br><font size=4>&nbsp;20&nbsp; Portanto, pelos seus frutos os conhecereis.</font>
<br><font size=4>&nbsp;21&nbsp; Nem todo o que me diz: Senhor, Senhor!
entrar&aacute; no Reino dos c&eacute;us, mas aquele que faz a vontade de
meu Pai, que est&aacute; nos c&eacute;us.</font>
<br><font size=4>&nbsp;22&nbsp; Muitos me dir&atilde;o naquele Dia: Senhor,
Senhor, n&atilde;o profetizamos n&oacute;s em teu nome? E, em teu nome,
n&atilde;o expulsamos dem&ocirc;nios? E, em teu nome, n&atilde;o fizemos
muitas maravilhas?</font>
<br><font size=4>&nbsp;23&nbsp; E, ent&atilde;o, lhes direi abertamente:
Nunca vos conheci; apartai-vos de mim, v&oacute;s que praticais a iniq&uuml;idade.</font>
<br><font size=4>&nbsp;24&nbsp; Todo aquele, pois, que escuta estas minhas
palavras e as pratica, assemelh&aacute;-lo-ei ao homem prudente, que edificou
a sua casa sobre a rocha.</font>
<br><font size=4>&nbsp;25&nbsp; E desceu a chuva, e correram rios, e assopraram
ventos, e combateram aquela casa, e n&atilde;o caiu, porque estava edificada
sobre a rocha.</font>
<br><font size=4>&nbsp;26&nbsp; E aquele que ouve estas minhas palavras
e as n&atilde;o cumpre, compar&aacute;-lo-ei ao homem insensato, que edificou
a sua casa sobre a areia.</font>
<br><font size=4>&nbsp;27&nbsp; E desceu a chuva, e correram rios, e assopraram
ventos, e combateram aquela casa, e caiu, e foi grande a sua queda.</font>
<br><font size=4>&nbsp;28&nbsp; E aconteceu que, concluindo Jesus este
discurso, a multid&atilde;o se admirou da sua doutrina,</font>
<br><font size=4>&nbsp;29&nbsp; porquanto os ensinava com autoridade e
n&atilde;o como os escribas.</font>
<p><a href="#1">Retorna</a><a NAME="8"></a>
<br>
<hr>
<dt>
<b><font color="#000000"><font size=+0>Cap&iacute;tulo 8</font></font></b></dt>

<br>&nbsp;<font size=4>1&nbsp; E, descendo ele do monte, seguiu-o uma
grande multid&atilde;o.</font>
<br><font size=4>&nbsp;2&nbsp; E eis que veio um leproso e o adorou, dizendo:
Senhor, se quiseres, podes tornar-me limpo.</font>
<br><font size=4>&nbsp;3&nbsp; E Jesus, estendendo a m&atilde;o, tocou-o,
dizendo: Quero; s&ecirc; limpo. E logo ficou purificado da lepra.</font>
<br><font size=4>&nbsp;4&nbsp; Disse-lhe, ent&atilde;o, Jesus: Olha, n&atilde;o
o digas a algu&eacute;m, mas vai, mostra-te ao sacerdote e apresenta a
oferta que Mois&eacute;s determinou, para lhes servir de testemunho.</font>
<br><font size=4>&nbsp;5&nbsp; E, entrando Jesus em Cafarnaum, chegou
junto dele um centuri&atilde;o, rogando-lhe</font>
<br><font size=4>&nbsp;6&nbsp; e dizendo: Senhor, o meu criado jaz em
casa paral&iacute;tico e violentamente atormentado.</font>
<br><font size=4>&nbsp;7&nbsp; E Jesus lhe disse: Eu irei e lhe darei
sa&uacute;de.</font>
<br><font size=4>&nbsp;8&nbsp; E o centuri&atilde;o, respondendo, disse:
Senhor, n&atilde;o sou digno de que entres debaixo do meu telhado, mas
dize somente uma palavra, e o meu criado sarar&aacute;,</font>
<br><font size=4>&nbsp;9&nbsp; pois tamb&eacute;m eu sou homem sob autoridade
e tenho soldados &agrave;s minhas ordens; e digo a este: vai, e ele vai;
e a outro: vem, e ele vem; e ao meu criado: faze isto, e ele o faz.</font>
<br><font size=4>&nbsp;10&nbsp; E maravilhou-se Jesus, ouvindo isso, e
disse aos que o seguiam: Em verdade vos digo que nem mesmo em Israel encontrei
tanta f&eacute;.</font>
<br><font size=4>&nbsp;11&nbsp; Mas eu vos digo que muitos vir&atilde;o
do Oriente e do Ocidente e assentar-se-&atilde;o &agrave; mesa com Abra&atilde;o,
e Isaque, e Jac&oacute;, no Reino dos c&eacute;us;</font>
<br><font size=4>&nbsp;12&nbsp; E os filhos do Reino ser&atilde;o lan&ccedil;ados
nas trevas exteriores; ali, haver&aacute; pranto e ranger de dentes.</font>
<br><font size=4>&nbsp;13&nbsp; Ent&atilde;o, disse Jesus ao centuri&atilde;o:
Vai, e como creste te seja feito. E, naquela mesma hora, o seu criado sarou.</font>
<br><font size=4>&nbsp;14&nbsp; E Jesus, entrando na casa de Pedro, viu
a sogra deste jazendo com febre.</font>
<br><font size=4>&nbsp;15&nbsp; E tocou-lhe na m&atilde;o, e a febre a
deixou; e levantou-se e serviu-os.</font>
<br><font size=4>&nbsp;16&nbsp; E, chegada a tarde, trouxeram-lhe muitos
endemoninhados, e ele, com a sua palavra, expulsou deles os esp&iacute;ritos
e curou todos os que estavam enfermos,</font>
<br><font size=4>&nbsp;17&nbsp; para que se cumprisse o que fora dito
pelo profeta Isa&iacute;as, que diz: Ele tomou sobre si as nossas enfermidades
e levou as nossas doen&ccedil;as.</font>
<br><font size=4>&nbsp;18&nbsp; E Jesus, vendo em torno de si uma grande
multid&atilde;o, ordenou que passassem para a outra margem.</font>
<br><font size=4>&nbsp;19&nbsp; E, aproximando-se dele um escriba, disse:
Mestre, aonde quer que fores, eu te seguirei.</font>
<br><font size=4>&nbsp;20&nbsp; E disse Jesus: As raposas t&ecirc;m covis,
e as aves do c&eacute;u t&ecirc;m ninhos, mas o Filho do Homem n&atilde;o
tem onde reclinar a cabe&ccedil;a.</font>
<br><font size=4>&nbsp;21&nbsp; E outro de seus disc&iacute;pulos lhe
disse: Senhor, permite-me que, primeiramente, v&aacute; sepultar meu pai.</font>
<br><font size=4>&nbsp;22&nbsp; Jesus, por&eacute;m, disse-lhe: Segue-me
e deixa aos mortos sepultar os seus mortos.</font>
<br><font size=4>&nbsp;23&nbsp; E, entrando ele no barco, seus disc&iacute;pulos
o seguiram.</font>
<br><font size=4>&nbsp;24&nbsp; E eis que, no mar, se levantou uma tempestade
t&atilde;o grande, que o barco era coberto pelas ondas; ele, por&eacute;m,
estava dormindo.</font>
<br><font size=4>&nbsp;25&nbsp; E os seus disc&iacute;pulos, aproximando-se,
o despertaram, dizendo: Senhor, salva-nos, que perecemos.</font>
<br><font size=4>&nbsp;26&nbsp; E ele disse-lhes: Por que temeis, homens
de pequena f&eacute;? Ent&atilde;o, levantando-se, repreendeu os ventos
e o mar, e seguiu-se uma grande bonan&ccedil;a.</font>
<br><font size=4>&nbsp;27&nbsp; E aqueles homens se maravilharam, dizendo:
Que homem &eacute; este, que at&eacute; os ventos e o mar lhe obedecem?</font>
<br><font size=4>&nbsp;28&nbsp; E, tendo chegado &agrave; outra margem,
&agrave; prov&iacute;ncia dos gadarenos, sa&iacute;ram-lhe ao encontro
dois endemoninhados, vindos dos sepulcros; t&atilde;o ferozes eram, que
ningu&eacute;m podia passar por aquele caminho.</font>
<br><font size=4>&nbsp;29&nbsp; E eis que clamaram, dizendo: Que temos
n&oacute;s contigo, Jesus, Filho de Deus? Vieste aqui atormentar-nos antes
do tempo?</font>
<br><font size=4>&nbsp;30&nbsp; E andava pastando distante deles uma manada
de muitos porcos.</font>
<br><font size=4>&nbsp;31&nbsp; E os dem&ocirc;nios rogaram-lhe, dizendo:
Se nos expulsas, permite-nos que entremos naquela manada de porcos.</font>
<br><font size=4>&nbsp;32&nbsp; E ele lhes disse: Ide. E, saindo eles,
se introduziram na manada dos porcos; e eis que toda aquela manada de porcos
se precipitou no mar por um despenhadeiro, e morreram nas &aacute;guas.</font>
<br><font size=4>&nbsp;33&nbsp; Os porqueiros fugiram e, chegando &agrave;
cidade, divulgaram tudo o que acontecera aos endemoninhados.</font>
<br><font size=4>&nbsp;34&nbsp; E eis que toda aquela cidade saiu ao encontro
de Jesus, e, vendo-o, rogaram-lhe que se retirasse do seu territ&oacute;rio.</font>
<p><a href="#1">Retorna</a><a NAME="9"></a>
<br>
<hr>
<dt>
<b><font color="#000000"><font size=+0>Cap&iacute;tulo 9</font></font></b></dt>

<br><font size=4>&nbsp;1&nbsp; E, entrando no barco, passou para a outra
margem, e chegou &agrave; sua cidade. E eis que lhe trouxeram um paral&iacute;tico
deitado numa cama.</font>
<br><font size=4>&nbsp;2&nbsp; E Jesus, vendo a f&eacute; deles, disse
ao paral&iacute;tico: Filho, tem bom &acirc;nimo; perdoados te s&atilde;o
os teus pecados.</font>
<br><font size=4>&nbsp;3&nbsp; E eis que alguns dos escribas diziam entre
si: Ele blasfema.</font>
<br><font size=4>&nbsp;4&nbsp; Mas Jesus, conhecendo os seus pensamentos,
disse: Por que pensais mal em vosso cora&ccedil;&atilde;o?</font>
<br><font size=4>&nbsp;5&nbsp; Pois o que &eacute; mais f&aacute;cil?
Dizer ao paral&iacute;tico: Perdoados te s&atilde;o os teus pecados, ou:
Levanta-te e anda?</font>
<br><font size=4>&nbsp;6&nbsp; Ora, para que saibais que o Filho do Homem
tem na terra autoridade para perdoar pecados--disse ent&atilde;o ao paral&iacute;tico:
Levanta-te, toma a tua cama e vai para tua casa.</font>
<br><font size=4>&nbsp;7&nbsp; E, levantando-se, foi para sua casa.</font>
<br><font size=4>&nbsp;8&nbsp; E a multid&atilde;o, vendo isso, maravilhou-se
e glorificou a Deus, que dera tal poder aos homens.</font>
<br><font size=4>&nbsp;9&nbsp; E Jesus, passando adiante dali, viu assentado
na alf&acirc;ndega um homem chamado Mateus e disse-lhe: Segue-me. E ele,
levantando-se, o seguiu.</font>
<br><font size=4>&nbsp;10&nbsp; E aconteceu que, estando ele em casa sentado
&agrave; mesa, chegaram muitos publicanos e pecadores e sentaram-se juntamente
com Jesus e seus disc&iacute;pulos.</font>
<br><font size=4>&nbsp;11&nbsp; E os fariseus, vendo isso, disseram aos
seus disc&iacute;pulos: Por que come o vosso Mestre com os publicanos e
pecadores?</font>
<br><font size=4>&nbsp;12&nbsp; Jesus, por&eacute;m, ouvindo, disse-lhes:
N&atilde;o necessitam de m&eacute;dico os s&atilde;os, mas sim, os doentes.</font>
<br><font size=4>&nbsp;13&nbsp; Ide, por&eacute;m, e aprendei o que significa:
Miseric&oacute;rdia quero e n&atilde;o sacrif&iacute;cio. Porque eu n&atilde;o
vim para chamar os justos, mas os pecadores, ao arrependimento.</font>
<br><font size=4>&nbsp;14&nbsp; Ent&atilde;o, chegaram ao p&eacute; dele
os disc&iacute;pulos de Jo&atilde;o, dizendo: Por que jejuamos n&oacute;s,
e os fariseus, muitas vezes, e os teus disc&iacute;pulos n&atilde;o jejuam?</font>
<br><font size=4>&nbsp;15&nbsp; E disse-lhes Jesus: Podem, porventura,
andar tristes os {Gr. os filhos da c&acirc;mara nupcial} filhos das bodas,
enquanto o esposo est&aacute; com eles? Dias, por&eacute;m, vir&atilde;o
em que lhes ser&aacute; tirado o esposo, e ent&atilde;o jejuar&atilde;o.</font>
<br><font size=4>&nbsp;16&nbsp; Ningu&eacute;m deita remendo de pano novo
em veste velha, porque semelhante remendo rompe a veste, e faz-se maior
a rotura.</font>
<br><font size=4>&nbsp;17&nbsp; Nem se deita vinho novo em odres velhos;
ali&aacute;s, rompem-se os odres, e entorna-se o vinho, e os odres estragam-se;
mas deita-se vinho novo em odres novos, e assim ambos se conservam.</font>
<br><font size=4>&nbsp;18&nbsp; Dizendo-lhes ele essas coisas, eis que
chegou um chefe {ou governador} e o adorou, dizendo: Minha filha faleceu
agora mesmo; mas vem, imp&otilde;e-lhe a tua m&atilde;o, e ela viver&aacute;.</font>
<br><font size=4>&nbsp;19&nbsp; E Jesus, levantando-se, seguiu-o, e os
seus disc&iacute;pulos tamb&eacute;m.</font>
<br><font size=4>&nbsp;20&nbsp; E eis que uma mulher que havia j&aacute;
doze anos padecia de um fluxo de sangue, chegando por detr&aacute;s dele,
tocou a orla da sua veste,</font>
<br><font size=4>&nbsp;21&nbsp; porque dizia consigo: Se eu t&atilde;o-somente
tocar a sua veste, ficarei s&atilde;.</font>
<br><font size=4>&nbsp;22&nbsp; E Jesus, voltando-se e vendo-a, disse:
Tem &acirc;nimo, filha, a tua f&eacute; te salvou. E imediatamente a mulher
ficou s&atilde;.</font>
<br><font size=4>&nbsp;23&nbsp; E Jesus, chegando &agrave; casa daquele
chefe, e vendo os instrumentistas e o povo em alvoro&ccedil;o,</font>
<br><font size=4>&nbsp;24&nbsp; disse-lhes: Retirai-vos, que a menina
n&atilde;o est&aacute; morta, mas dorme. E riram-se dele.</font>
<br><font size=4>&nbsp;25&nbsp; E, logo que o povo foi posto fora, entrou
Jesus e pegou-lhe na m&atilde;o, e a menina levantou-se.</font>
<br><font size=4>&nbsp;26&nbsp; E espalhou-se aquela not&iacute;cia por
todo aquele pa&iacute;s.</font>
<br><font size=4>&nbsp;27&nbsp; E, partindo Jesus dali, seguiram-no dois
cegos, clamando e dizendo: Tem compaix&atilde;o de n&oacute;s, Filho de
Davi.</font>
<br><font size=4>&nbsp;28&nbsp; E, quando chegou &agrave; casa, os cegos
se aproximaram dele; e Jesus disse-lhes: Credes v&oacute;s que eu possa
fazer isto? Disseram-lhe eles: Sim, Senhor.</font>
<br><font size=4>&nbsp;29&nbsp; Tocou, ent&atilde;o, os olhos deles, dizendo:
Seja-vos feito segundo a vossa f&eacute;.</font>
<br><font size=4>&nbsp;30&nbsp; E os olhos se lhes abriram. E Jesus amea&ccedil;ou-os,
dizendo: Olhai que ningu&eacute;m o saiba.</font>
<br><font size=4>&nbsp;31&nbsp; Mas, tendo ele sa&iacute;do, divulgaram
a sua fama por toda aquela terra.</font>
<br><font size=4>&nbsp;32&nbsp; E, havendo-se eles retirado, trouxeram-lhe
um homem mudo e endemoninhado.</font>
<br><font size=4>&nbsp;33&nbsp; E, expulso o dem&ocirc;nio, falou o mudo;
e a multid&atilde;o se maravilhou, dizendo: Nunca tal se viu em Israel.</font>
<br><font size=4>&nbsp;34&nbsp; Mas os fariseus diziam: Ele expulsa os
dem&ocirc;nios pelo pr&iacute;ncipe dos dem&ocirc;nios.</font>
<br><font size=4>&nbsp;35&nbsp; E percorria Jesus todas as cidades e aldeias,
ensinando nas sinagogas deles, e pregando o evangelho do Reino, e curando
todas as enfermidades e mol&eacute;stias entre o povo.</font>
<br><font size=4>&nbsp;36&nbsp; E, vendo a multid&atilde;o, teve grande
compaix&atilde;o deles, porque andavam desgarrados e errantes como ovelhas
que n&atilde;o t&ecirc;m pastor.</font>
<br><font size=4>&nbsp;37&nbsp; Ent&atilde;o, disse aos seus disc&iacute;pulos:
A seara &eacute; realmente grande, mas poucos s&atilde;o os ceifeiros.</font>
<br><font size=4>&nbsp;38&nbsp; Rogai, pois, ao Senhor da seara que mande
ceifeiros para a sua seara.</font>
<p><a href="#1">Retorna</a><a NAME="10"></a>
<br>
<hr>
<dt>
<b><font color="#000000"><font size=+0>Cap&iacute;tulo 10</font></font></b></dt>

<br><font size=4>&nbsp;1&nbsp; E, chamando os seus doze disc&iacute;pulos,
deu-lhes poder sobre os esp&iacute;ritos imundos, para os expulsarem e
para curarem toda enfermidade e todo mal.</font>
<br><font size=4>&nbsp;2&nbsp; Ora, os nomes dos doze ap&oacute;stolos
s&atilde;o estes: O primeiro, Sim&atilde;o, chamado Pedro, e Andr&eacute;,
seu irm&atilde;o; Tiago, filho de Zebedeu, e Jo&atilde;o, seu irm&atilde;o;</font>
<br><font size=4>&nbsp;3&nbsp; Filipe e Bartolomeu; Tom&eacute; e Mateus,
o publicano; Tiago, filho de Alfeu, e Lebeu, apelidado Tadeu;</font>
<br><font size=4>&nbsp;4&nbsp; Sim&atilde;o, o Zelote, e Judas Iscariotes,
aquele que o traiu.</font>
<br><font size=4>&nbsp;5&nbsp; Jesus enviou estes doze e lhes ordenou,
dizendo: N&atilde;o ireis pelo caminho das gentes, nem entrareis em cidade
de samaritanos;</font>
<br><font size=4>&nbsp;6&nbsp; mas ide, antes, &agrave;s ovelhas perdidas
da casa de Israel;</font>
<br><font size=4>&nbsp;7&nbsp; e, indo, pregai, dizendo: &Eacute; chegado
o Reino dos c&eacute;us.</font>
<br><font size=4>&nbsp;8&nbsp; Curai os enfermos, limpai os leprosos,
ressuscitai os mortos, expulsai os dem&ocirc;nios; de gra&ccedil;a recebestes,
de gra&ccedil;a dai.</font>
<br><font size=4>&nbsp;9&nbsp; N&atilde;o possuais ouro, nem prata, nem
cobre, em vossos cintos;</font>
<br><font size=4>&nbsp;10&nbsp; nem alforges para o caminho, nem duas
t&uacute;nicas, nem sand&aacute;lias, nem bord&atilde;o, porque digno &eacute;
o oper&aacute;rio do seu alimento.</font>
<br><font size=4>&nbsp;11&nbsp; E, em qualquer cidade ou aldeia em que
entrardes, procurai saber quem nela seja digno e hospedai-vos a&iacute;
at&eacute; que vos retireis.</font>
<br><font size=4>&nbsp;12&nbsp; E, quando entrardes nalguma casa, saudai-a;</font>
<br><font size=4>&nbsp;13&nbsp; e, se a casa for digna, des&ccedil;a sobre
ela a vossa paz; mas, se n&atilde;o for digna, torne para v&oacute;s a
vossa paz.</font>
<br><font size=4>&nbsp;14&nbsp; E, se ningu&eacute;m vos receber, nem
escutar as vossas palavras, saindo daquela casa ou cidade, sacudi o p&oacute;
dos vossos p&eacute;s.</font>
<br><font size=4>&nbsp;15&nbsp; Em verdade vos digo que, no Dia do Ju&iacute;zo,
haver&aacute; menos rigor para o pa&iacute;s de Sodoma e Gomorra do que
para aquela cidade.</font>
<br><font size=4>&nbsp;16&nbsp; Eis que vos envio como ovelhas ao meio
de lobos; portanto, sede prudentes como as serpentes e s&iacute;mplices
como as pombas.</font>
<br><font size=4>&nbsp;17&nbsp; Acautelai-vos, por&eacute;m, dos homens,
porque eles vos entregar&atilde;o aos sin&eacute;drios e vos a&ccedil;oitar&atilde;o
nas suas sinagogas;</font>
<br><font size=4>&nbsp;18&nbsp; e sereis at&eacute; conduzidos &agrave;
presen&ccedil;a dos governadores e dos reis, por causa de mim, para lhes
servir de testemunho, a eles e aos gentios.</font>
<br><font size=4>&nbsp;19&nbsp; Mas, quando vos entregarem, n&atilde;o
vos d&ecirc; cuidado como ou o que haveis de falar, porque, naquela mesma
hora, vos ser&aacute; ministrado o que haveis de dizer.</font>
<br><font size=4>&nbsp;20&nbsp; Porque n&atilde;o sois v&oacute;s quem
falar&aacute;, mas o Esp&iacute;rito de vosso Pai &eacute; que fala em
v&oacute;s.</font>
<br><font size=4>&nbsp;21&nbsp; E o irm&atilde;o entregar&aacute; &agrave;
morte o irm&atilde;o, e o pai, o filho; e os filhos se levantar&atilde;o
contra os pais e os matar&atilde;o.</font>
<br><font size=4>&nbsp;22&nbsp; E odiados de todos sereis por causa do
meu nome; mas aquele que perseverar at&eacute; ao fim ser&aacute; salvo.</font>
<br><font size=4>&nbsp;23&nbsp; Quando, pois, vos perseguirem nesta cidade,
fugi para outra; porque em verdade vos digo que n&atilde;o acabareis de
percorrer as cidades de Israel sem que venha o Filho do Homem.</font>
<br><font size=4>&nbsp;24&nbsp; N&atilde;o &eacute; o disc&iacute;pulo
mais do que o mestre, nem &eacute; o servo mais do que o seu senhor.</font>
<br><font size=4>&nbsp;25&nbsp; Basta ao disc&iacute;pulo ser como seu
mestre, e ao servo ser como seu senhor. Se chamaram Belzebu ao pai de fam&iacute;lia,
quanto mais aos seus dom&eacute;sticos?</font>
<br><font size=4>&nbsp;26&nbsp; Portanto, n&atilde;o os temais, porque
nada h&aacute; encoberto que n&atilde;o haja de revelar-se, nem oculto
que n&atilde;o haja de saber-se.</font>
<br><font size=4>&nbsp;27&nbsp; O que vos digo em trevas, dizei-o em luz;
e o que escutais ao ouvido, pregai-o sobre os telhados.</font>
<br><font size=4>&nbsp;28&nbsp; E n&atilde;o temais os que matam o corpo
e n&atilde;o podem matar a alma; temei, antes, aquele que pode fazer perecer
no inferno a alma e o corpo.</font>
<br><font size=4>&nbsp;29&nbsp; N&atilde;o se vendem dois passarinhos
por um ceitil? {ou asse} E nenhum deles cair&aacute; em terra sem a vontade
de vosso Pai.</font>
<br><font size=4>&nbsp;30&nbsp; E at&eacute; mesmo os cabelos da vossa
cabe&ccedil;a est&atilde;o todos contados.</font>
<br><font size=4>&nbsp;31&nbsp; N&atilde;o temais, pois; mais valeis v&oacute;s
do que muitos passarinhos.</font>
<br><font size=4>&nbsp;32&nbsp; Portanto, qualquer que me confessar diante
dos homens, eu o confessarei diante de meu Pai, que est&aacute; nos c&eacute;us.</font>
<br><font size=4>&nbsp;33&nbsp; Mas qualquer que me negar diante dos homens,
eu o negarei tamb&eacute;m diante de meu Pai, que est&aacute; nos c&eacute;us</font>
<br><font size=4>&nbsp;34&nbsp; N&atilde;o cuideis que vim trazer a paz
&agrave; terra; n&atilde;o vim trazer paz, mas espada;</font>
<br><font size=4>&nbsp;35&nbsp; porque eu vim p&ocirc;r em dissens&atilde;o
o homem contra seu pai, e a filha contra sua m&atilde;e, e a nora contra
sua sogra.</font>
<br><font size=4>&nbsp;36&nbsp; E, assim, os inimigos do homem ser&atilde;o
os seus familiares.</font>
<br><font size=4>&nbsp;37&nbsp; Quem ama o pai ou a m&atilde;e mais do
que a mim n&atilde;o &eacute; digno de mim; e quem ama o filho ou a filha
mais do que a mim n&atilde;o &eacute; digno de mim.</font>
<br><font size=4>&nbsp;38&nbsp; E quem n&atilde;o toma a sua cruz e n&atilde;o
segue ap&oacute;s mim n&atilde;o &eacute; digno de mim.</font>
<br><font size=4>&nbsp;39&nbsp; Quem achar a sua vida {ou alma} perd&ecirc;-la-&aacute;;
e quem perder a sua vida por amor de mim ach&aacute;-la-&aacute;.</font>
<br><font size=4>&nbsp;40&nbsp; Quem vos recebe a mim me recebe; e quem
me recebe a mim, recebe aquele que me enviou.</font>
<br><font size=4>&nbsp;41&nbsp; Quem recebe um profeta na qualidade de
profeta receber&aacute; galard&atilde;o de profeta; e quem recebe um justo
na qualidade de justo, receber&aacute; galard&atilde;o de justo.</font>
<br><font size=4>&nbsp;42&nbsp; E qualquer que tiver dado s&oacute; que
seja um copo de &aacute;gua fria a um destes pequenos, em nome de disc&iacute;pulo,
em verdade vos digo que de modo algum perder&aacute; o seu galard&atilde;o.</font>
<p><a href="#1">Retorna</a><a NAME="11"></a>
<br>
<hr>
<dt>
<b><font color="#000000"><font size=+0>Cap&iacute;tulo 11</font></font></b></dt>

<br><font size=4>&nbsp;1&nbsp; E aconteceu que, acabando Jesus de dar
instru&ccedil;&otilde;es aos seus doze disc&iacute;pulos, partiu dali a
ensinar e a pregar nas cidades deles.</font>
<br><font size=4>&nbsp;2&nbsp; E Jo&atilde;o, ouvindo no c&aacute;rcere
falar dos feitos de Cristo, enviou dois dos seus disc&iacute;pulos</font>
<br><font size=4>&nbsp;3&nbsp; a dizer-lhe: &Eacute;s tu aquele que havia
de vir ou esperamos outro?</font>
<br><font size=4>&nbsp;4&nbsp; E Jesus, respondendo, disse-lhe: Ide e
anunciai a Jo&atilde;o as coisas que ouvis e vedes:</font>
<br><font size=4>&nbsp;5&nbsp; Os cegos v&ecirc;em, e os coxos andam;
os leprosos s&atilde;o limpos, e os surdos ouvem; os mortos s&atilde;o
ressuscitados, e aos pobres &eacute; anunciado o evangelho.</font>
<br><font size=4>&nbsp;6&nbsp; E bem-aventurado &eacute; aquele que se
n&atilde;o escandalizar em mim.</font>
<br><font size=4>&nbsp;7&nbsp; E, partindo eles, come&ccedil;ou Jesus
a dizer &agrave;s turbas a respeito de Jo&atilde;o: Que fostes ver no deserto?
Uma cana agitada pelo vento?</font>
<br><font size=4>&nbsp;8&nbsp; Sim, que fostes ver? Um homem ricamente
vestido? Os que se trajam ricamente est&atilde;o nas casas dos reis.</font>
<br><font size=4>&nbsp;9&nbsp; Mas, ent&atilde;o, que fostes ver? Um profeta?
Sim, vos digo eu, e muito mais do que profeta;</font>
<br><font size=4>&nbsp;10&nbsp; porque &eacute; este de quem est&aacute;
escrito: Eis que diante da tua face envio o meu anjo, que preparar&aacute;
diante de ti o teu caminho.</font>
<br><font size=4>&nbsp;11&nbsp; Em verdade vos digo que, entre os que
de mulher t&ecirc;m nascido, n&atilde;o apareceu algu&eacute;m maior do
que Jo&atilde;o Batista; mas aquele que &eacute; o menor no Reino dos c&eacute;us
&eacute; maior do que ele.</font>
<br><font size=4>&nbsp;12&nbsp; E, desde os dias de Jo&atilde;o Batista
at&eacute; agora, se faz viol&ecirc;ncia ao Reino dos c&eacute;us, e pela
for&ccedil;a se apoderam dele.</font>
<br><font size=4>&nbsp;13&nbsp; Porque todos os profetas e a lei profetizaram
at&eacute; Jo&atilde;o.</font>
<br><font size=4>&nbsp;14&nbsp; E, se quereis dar cr&eacute;dito, &eacute;
este o Elias que havia de vir.</font>
<br><font size=4>&nbsp;15&nbsp; Quem tem ouvidos para ouvir ou&ccedil;a.</font>
<br><font size=4>&nbsp;16&nbsp; Mas a quem assemelharei esta gera&ccedil;&atilde;o?
&Eacute; semelhante aos meninos que se assentam nas pra&ccedil;as, e clamam
aos seus companheiros,</font>
<br><font size=4>&nbsp;17&nbsp; e dizem: Tocamo-vos flauta, e n&atilde;o
dan&ccedil;astes; cantamo-vos lamenta&ccedil;&otilde;es, e n&atilde;o chorastes.</font>
<br><font size=4>&nbsp;18&nbsp; Porquanto veio Jo&atilde;o, n&atilde;o
comendo, nem bebendo, e dizem: Tem dem&ocirc;nio.</font>
<br><font size=4>&nbsp;19&nbsp; Veio o Filho do Homem, comendo e bebendo,
e dizem: Eis a&iacute; um homem comil&atilde;o e beberr&atilde;o, amigo
de publicanos e pecadores. Mas a sabedoria &eacute; justificada por seus
filhos.</font>
<br><font size=4>&nbsp;20&nbsp; Ent&atilde;o, come&ccedil;ou ele a lan&ccedil;ar
em rosto &agrave;s cidades onde se operou a maior parte dos seus prod&iacute;gios
o n&atilde;o se haverem arrependido, dizendo:</font>
<br><font size=4>&nbsp;21&nbsp; Ai de ti, Corazim! Ai de ti, Betsaida!
Porque, se em Tiro e em Sidom fossem feitos os prod&iacute;gios que em
v&oacute;s se fizeram, h&aacute; muito que se teriam arrependido com pano
de saco grosseiro e com cinza.</font>
<br><font size=4>&nbsp;22&nbsp; Por isso, eu vos digo que haver&aacute;
menos rigor para Tiro e Sidom, no Dia do Ju&iacute;zo, do que para v&oacute;s.</font>
<br><font size=4>&nbsp;23&nbsp; E tu, Cafarnaum, que te ergues at&eacute;
aos c&eacute;us, ser&aacute;s abatida at&eacute; aos infernos; porque,
se em Sodoma tivessem sido feitos os prod&iacute;gios que em ti se operaram,
teria ela permanecido at&eacute; hoje.</font>
<br><font size=4>&nbsp;24&nbsp; Por&eacute;m eu vos digo que haver&aacute;
menos rigor para os de Sodoma, no Dia do Ju&iacute;zo, do que para ti.</font>
<br><font size=4>&nbsp;25&nbsp; Naquele tempo, respondendo Jesus, disse:
Gra&ccedil;as te dou, &oacute; Pai, Senhor do c&eacute;u e da terra, que
ocultaste estas coisas aos s&aacute;bios e instru&iacute;dos e as revelaste
aos pequeninos.</font>
<br><font size=4>&nbsp;26&nbsp; Sim, &oacute; Pai, porque assim te aprouve.</font>
<br><font size=4>&nbsp;27&nbsp; Todas as coisas me foram entregues por
meu Pai; e ningu&eacute;m conhece o Filho, sen&atilde;o o Pai; e ningu&eacute;m
conhece o Pai, sen&atilde;o o Filho e aquele a quem o Filho o quiser revelar.</font>
<br><font size=4>&nbsp;28&nbsp; Vinde a mim, todos os que estais cansados
e oprimidos, e eu vos aliviarei.</font>
<br><font size=4>&nbsp;29&nbsp; Tomai sobre v&oacute;s o meu jugo, e aprendei
de mim, que sou manso e humilde de cora&ccedil;&atilde;o, e encontrareis
descanso para a vossa alma.</font>
<br><font size=4>&nbsp;30&nbsp; Porque o meu jugo &eacute; suave, e o
meu fardo &eacute; leve.</font>
<p><a href="#1">Retorna</a><a NAME="12"></a>
<br>
<hr>
<dt>
<b><font color="#000000"><font size=+0>Cap&iacute;tulo 12</font></font></b></dt>

<br><font size=4>&nbsp;1&nbsp; Naquele tempo, passou Jesus pelas searas,
em um s&aacute;bado; e os seus disc&iacute;pulos, tendo fome, come&ccedil;aram
a colher espigas e a comer.</font>
<br><font size=4>&nbsp;2&nbsp; E os fariseus, vendo isso, disseram-lhe:
Eis que os teus disc&iacute;pulos fazem o que n&atilde;o &eacute; l&iacute;cito
fazer num s&aacute;bado.</font>
<br><font size=4>&nbsp;3&nbsp; Ele, por&eacute;m, lhes disse: N&atilde;o
tendes lido o que fez Davi, quando teve fome, ele e os que com ele estavam?</font>
<br><font size=4>&nbsp;4&nbsp; Como entrou na Casa de Deus e comeu os
p&atilde;es da proposi&ccedil;&atilde;o, que n&atilde;o lhe era l&iacute;cito
comer, nem aos que com ele estavam, mas s&oacute; aos sacerdotes?</font>
<br><font size=4>&nbsp;5&nbsp; Ou n&atilde;o tendes lido na lei que, aos
s&aacute;bados, os sacerdotes no templo violam o s&aacute;bado e ficam
sem culpa?</font>
<br><font size=4>&nbsp;6&nbsp; Pois eu vos digo que est&aacute; aqui quem
&eacute; maior do que o templo.</font>
<br><font size=4>&nbsp;7&nbsp; Mas, se v&oacute;s soub&eacute;sseis o
que significa: Miseric&oacute;rdia quero e n&atilde;o sacrif&iacute;cio,
n&atilde;o condenar&iacute;eis os inocentes.</font>
<br><font size=4>&nbsp;8&nbsp; Porque o Filho do Homem at&eacute; do s&aacute;bado
&eacute; Senhor.</font>
<br><font size=4>&nbsp;9&nbsp; E, partindo dali, chegou &agrave; sinagoga
deles.</font>
<br><font size=4>&nbsp;10&nbsp; E estava ali um homem que tinha uma das
m&atilde;os mirrada; e eles, para acusarem Jesus, o interrogaram, dizendo:
&Eacute; l&iacute;cito curar nos s&aacute;bados?</font>
<br><font size=4>&nbsp;11&nbsp; E ele lhes disse: Qual dentre v&oacute;s
ser&aacute; o homem que, tendo uma ovelha, se num s&aacute;bado ela cair
numa cova, n&atilde;o lan&ccedil;ar&aacute; m&atilde;o dela e a levantar&aacute;?</font>
<br><font size=4>&nbsp;12&nbsp; Pois quanto mais vale um homem do que
uma ovelha? &Eacute;, por conseq&uuml;&ecirc;ncia, l&iacute;cito fazer
bem nos s&aacute;bados.</font>
<br><font size=4>&nbsp;13&nbsp; Ent&atilde;o disse &agrave;quele homem:
Estende a m&atilde;o. E ele a estendeu, e ficou s&atilde; como a outra.</font>
<br><font size=4>&nbsp;14&nbsp; E os fariseus, tendo sa&iacute;do, formaram
conselho contra ele, para o matarem.</font>
<br><font size=4>&nbsp;15&nbsp; Jesus, sabendo isso, retirou-se dali,
e acompanhou-o uma grande multid&atilde;o de gente, e ele curou a todos.</font>
<br><font size=4>&nbsp;16&nbsp; E recomendava-lhes rigorosamente que o
n&atilde;o descobrissem,</font>
<br><font size=4>&nbsp;17&nbsp; para que se cumprisse o que fora dito
pelo profeta Isa&iacute;as, que diz:</font>
<br><font size=4>&nbsp;18&nbsp; Eis aqui o meu servo que escolhi, o meu
amado, em quem a minha alma se compraz; porei sobre ele o meu Esp&iacute;rito,
e anunciar&aacute; aos {ou &agrave;s na&ccedil;&otilde;es} gentios o ju&iacute;zo.</font>
<br><font size=4>&nbsp;19&nbsp; N&atilde;o contender&aacute;, nem clamar&aacute;,
nem algu&eacute;m ouvir&aacute; pelas ruas a sua voz;</font>
<br><font size=4>&nbsp;20&nbsp; n&atilde;o esmagar&aacute; a cana quebrada
e n&atilde;o apagar&aacute; o morr&atilde;o que fumega, at&eacute; que
fa&ccedil;a triunfar o ju&iacute;zo.</font>
<br><font size=4>&nbsp;21&nbsp; E, no seu nome, os gentios esperar&atilde;o.</font>
<br><font size=4>&nbsp;22&nbsp; Trouxeram-lhe, ent&atilde;o, um endemoninhado
cego e mudo; e, de tal modo o curou, que o cego e mudo falava e via.</font>
<br><font size=4>&nbsp;23&nbsp; E toda a multid&atilde;o se admirava e
dizia: N&atilde;o &eacute; este o Filho de Davi?</font>
<br><font size=4>&nbsp;24&nbsp; Mas os fariseus, ouvindo isso, diziam:
Este n&atilde;o expulsa os dem&ocirc;nios sen&atilde;o por Belzebu, pr&iacute;ncipe
dos dem&ocirc;nios.</font>
<br><font size=4>&nbsp;25&nbsp; Jesus, por&eacute;m, conhecendo os seus
pensamentos, disse-lhes: Todo reino dividido contra si mesmo &eacute; devastado;
e toda cidade ou casa dividida contra si mesma n&atilde;o subsistir&aacute;.</font>
<br><font size=4>&nbsp;26&nbsp; E, se Satan&aacute;s expulsa a Satan&aacute;s,
est&aacute; dividido contra si mesmo; como subsistir&aacute;, pois, o seu
reino?</font>
<br><font size=4>&nbsp;27&nbsp; E, se eu expulso os dem&ocirc;nios por
Belzebu, por quem os expulsam, ent&atilde;o, os vossos filhos? Portanto,
eles mesmos ser&atilde;o os vossos ju&iacute;zes.</font>
<br><font size=4>&nbsp;28&nbsp; Mas, se eu expulso os dem&ocirc;nios pelo
Esp&iacute;rito de Deus, &eacute; conseguintemente chegado a v&oacute;s
o Reino de Deus.</font>
<br><font size=4>&nbsp;29&nbsp; Ou como pode algu&eacute;m entrar em casa
do homem valente e furtar os seus bens, se primeiro n&atilde;o manietar
o valente, saqueando, ent&atilde;o, a sua casa?</font>
<br><font size=4>&nbsp;30&nbsp; Quem n&atilde;o &eacute; comigo &eacute;
contra mim; e quem comigo n&atilde;o ajunta espalha.</font>
<br><font size=4>&nbsp;31&nbsp; Portanto, eu vos digo: todo pecado e blasf&ecirc;mia
se perdoar&aacute; aos homens, mas a blasf&ecirc;mia contra o Esp&iacute;rito
n&atilde;o ser&aacute; perdoada aos homens.</font>
<br><font size=4>&nbsp;32&nbsp; E, se qualquer disser alguma palavra contra
o Filho do Homem, ser-lhe -&aacute; perdoado, mas, se algu&eacute;m falar
contra o Esp&iacute;rito Santo, n&atilde;o lhe ser&aacute; perdoado, nem
neste s&eacute;culo nem no futuro.</font>
<br><font size=4>&nbsp;33&nbsp; Ou dizeis que a &aacute;rvore &eacute;
boa e o seu fruto, bom, ou dizeis que a &aacute;rvore &eacute; m&aacute;
e o seu fruto, mau; porque pelo fruto se conhece a &aacute;rvore.</font>
<br><font size=4>&nbsp;34&nbsp; Ra&ccedil;a de v&iacute;boras, como podeis
v&oacute;s dizer boas coisas, sendo maus? Pois do que h&aacute; em abund&acirc;ncia
no cora&ccedil;&atilde;o, disso fala a boca.</font>
<br><font size=4>&nbsp;35&nbsp; O homem bom tira boas coisas do seu bom
tesouro, e o homem mau do mau tesouro tira coisas m&aacute;s.</font>
<br><font size=4>&nbsp;36&nbsp; Mas eu vos digo que de toda palavra ociosa
que os homens disserem h&atilde;o de dar conta no Dia do Ju&iacute;zo.</font>
<br><font size=4>&nbsp;37&nbsp; Porque por tuas palavras ser&aacute;s
justificado e por tuas palavras ser&aacute;s condenado.</font>
<br><font size=4>&nbsp;38&nbsp; Ent&atilde;o, alguns dos escribas e dos
fariseus tomaram a palavra, dizendo: Mestre, quis&eacute;ramos ver da tua
parte algum sinal.</font>
<br><font size=4>&nbsp;39&nbsp; Mas ele lhes respondeu e disse: Uma gera&ccedil;&atilde;o
m&aacute; e ad&uacute;ltera pede um sinal, por&eacute;m n&atilde;o se lhe
dar&aacute; outro sinal, sen&atilde;o o do profeta Jonas,</font>
<br><font size=4>&nbsp;40&nbsp; pois, como Jonas esteve tr&ecirc;s dias
e tr&ecirc;s noites no ventre da baleia, assim estar&aacute; o Filho do
Homem tr&ecirc;s dias e tr&ecirc;s noites no seio da terra.</font>
<br><font size=4>&nbsp;41&nbsp; Os ninivitas ressurgir&atilde;o no Ju&iacute;zo
com esta gera&ccedil;&atilde;o e a condenar&atilde;o, porque se arrependeram
com a prega&ccedil;&atilde;o de Jonas. E eis que est&aacute; aqui quem
&eacute; mais do que Jonas.</font>
<br><font size=4>&nbsp;42&nbsp; A Rainha do Sul se levantar&aacute; no
Dia do Ju&iacute;zo com esta gera&ccedil;&atilde;o e a condenar&aacute;,
porque veio dos confins da terra para ouvir a sabedoria de Salom&atilde;o.
E eis que est&aacute; aqui quem &eacute; mais do que Salom&atilde;o.</font>
<br><font size=4>&nbsp;43&nbsp; E, quando o esp&iacute;rito imundo tem
sa&iacute;do do homem, anda por lugares &aacute;ridos, buscando repouso,
e n&atilde;o o encontra.</font>
<br><font size=4>&nbsp;44&nbsp; Ent&atilde;o, diz: Voltarei para a minha
casa, donde sa&iacute;. E, voltando, acha-a desocupada, varrida e adornada.</font>
<br><font size=4>&nbsp;45&nbsp; Ent&atilde;o, vai e leva consigo outros
sete esp&iacute;ritos piores do que ele, e, entrando, habitam ali; e s&atilde;o
os &uacute;ltimos atos desse homem piores do que os primeiros. Assim acontecer&aacute;
tamb&eacute;m a esta gera&ccedil;&atilde;o m&aacute;.</font>
<br><font size=4>&nbsp;46&nbsp; E, falando ele ainda &agrave; multid&atilde;o,
eis que estavam fora sua m&atilde;e e seus irm&atilde;os, pretendendo falar-lhe.</font>
<br><font size=4>&nbsp;47&nbsp; E disse-lhe algu&eacute;m: Eis que est&atilde;o
ali fora tua m&atilde;e e teus irm&atilde;os, que querem falar-te.</font>
<br><font size=4>&nbsp;48&nbsp; Por&eacute;m ele, respondendo, disse ao
que lhe falara: Quem &eacute; minha m&atilde;e? E quem s&atilde;o meus
irm&atilde;os?</font>
<br><font size=4>&nbsp;49&nbsp; E, estendendo a m&atilde;o para os seus
disc&iacute;pulos, disse: Eis aqui minha m&atilde;e e meus irm&atilde;os;</font>
<br><font size=4>&nbsp;50&nbsp; porque qualquer que fizer a vontade de
meu Pai, que est&aacute; nos c&eacute;us, este &eacute; meu irm&atilde;o,
e irm&atilde;, e m&atilde;e.</font>
<p><a href="#1">Retorna</a><a NAME="13"></a>
<br>
<hr>
<dt>
<b><font color="#000000"><font size=+0>Cap&iacute;tulo 13</font></font></b></dt>

<br><font size=4>&nbsp;1&nbsp; Tendo Jesus sa&iacute;do de casa naquele
dia, estava assentado junto ao mar.</font>
<br><font size=4>&nbsp;2&nbsp; E ajuntou-se muita gente ao p&eacute; dele,
de sorte que, entrando num barco, se assentou; e toda a multid&atilde;o
estava em p&eacute; na praia.</font>
<br><font size=4>&nbsp;3&nbsp; E falou-lhe de muitas coisas por par&aacute;bolas,
dizendo: Eis que o semeador saiu a semear.</font>
<br><font size=4>&nbsp;4&nbsp; E, quando semeava, uma parte da semente
caiu ao p&eacute; do caminho, e vieram as aves e comeram-na;</font>
<br><font size=4>&nbsp;5&nbsp; e outra parte caiu em pedregais, onde n&atilde;o
havia terra bastante, e logo nasceu, porque n&atilde;o tinha terra funda.</font>
<br><font size=4>&nbsp;6&nbsp; Mas, vindo o sol, queimou-se e secou-se,
porque n&atilde;o tinha raiz.</font>
<br><font size=4>&nbsp;7&nbsp; E outra caiu entre espinhos, e os espinhos
cresceram e sufocaram-na.</font>
<br><font size=4>&nbsp;8&nbsp; E outra caiu em boa terra e deu fruto:
um, a cem, outro, a sessenta, e outro, a trinta.</font>
<br><font size=4>&nbsp;9&nbsp; Quem tem ouvidos para ouvir, que ou&ccedil;a.</font>
<br><font size=4>&nbsp;10&nbsp; E, acercando-se dele os disc&iacute;pulos,
disseram-lhe: Por que lhes falas por par&aacute;bolas?</font>
<br><font size=4>&nbsp;11&nbsp; Ele, respondendo, disse-lhes: Porque a
v&oacute;s &eacute; dado conhecer os mist&eacute;rios do Reino dos c&eacute;us,
mas a eles n&atilde;o lhes &eacute; dado;</font>
<br><font size=4>&nbsp;12&nbsp; porque &agrave;quele que tem se dar&aacute;,
e ter&aacute; em abund&acirc;ncia; mas aquele que n&atilde;o tem, at&eacute;
aquilo que tem lhe ser&aacute; tirado.</font>
<br><font size=4>&nbsp;13&nbsp; Por isso, lhes falo por par&aacute;bolas,
porque eles, vendo, n&atilde;o v&ecirc;em; e, ouvindo, n&atilde;o ouvem,
nem compreendem.</font>
<br><font size=4>&nbsp;14&nbsp; E neles se cumpre a profecia de Isa&iacute;as,
que diz: Ouvindo, ouvireis, mas n&atilde;o compreendereis e, vendo, vereis,
mas n&atilde;o percebereis.</font>
<br><font size=4>&nbsp;15&nbsp; Porque o cora&ccedil;&atilde;o deste povo
est&aacute; endurecido, e ouviu de mau grado com seus ouvidos e fechou
os olhos, para que n&atilde;o veja com os olhos, e ou&ccedil;a com os ouvidos,
e compreenda com o cora&ccedil;&atilde;o, e se converta, e eu o cure.</font>
<br><font size=4>&nbsp;16&nbsp; Mas bem-aventurados os vossos olhos, porque
v&ecirc;em, e os vossos ouvidos, porque ouvem.</font>
<br><font size=4>&nbsp;17&nbsp; Porque em verdade vos digo que muitos
profetas e justos desejaram ver o que v&oacute;s vedes e n&atilde;o o viram,
e ouvir o que v&oacute;s ouvis, e n&atilde;o o ouviram.</font>
<br><font size=4>&nbsp;18&nbsp; Escutai v&oacute;s, pois, a par&aacute;bola
do semeador.</font>
<br><font size=4>&nbsp;19&nbsp; Ouvindo algu&eacute;m a palavra do Reino
e n&atilde;o a entendendo, vem o maligno e arrebata o que foi semeado no
seu cora&ccedil;&atilde;o; este &eacute; o que foi semeado ao p&eacute;
do caminho;</font>
<br><font size=4>&nbsp;20&nbsp; por&eacute;m o que foi semeado em pedregais
&eacute; o que ouve a palavra e logo a recebe com alegria;</font>
<br><font size=4>&nbsp;21&nbsp; mas n&atilde;o tem raiz em si mesmo; antes,
&eacute; de pouca dura&ccedil;&atilde;o; e, chegada a ang&uacute;stia e
a persegui&ccedil;&atilde;o por causa da palavra, logo se ofende;</font>
<br><font size=4>&nbsp;22&nbsp; e o que foi semeado entre espinhos &eacute;
o que ouve a palavra, mas os cuidados deste mundo e a sedu&ccedil;&atilde;o
das riquezas sufocam a palavra, e fica infrut&iacute;fera;</font>
<br><font size=4>&nbsp;23&nbsp; mas o que foi semeado em boa terra &eacute;
o que ouve e compreende a palavra; e d&aacute; fruto, e um produz cem,
outro, sessenta, e outro, trinta.</font>
<br><font size=4>&nbsp;24&nbsp; Prop&ocirc;s-lhes outra par&aacute;bola,
dizendo: O Reino dos c&eacute;us &eacute; semelhante ao homem que semeia
boa semente no seu campo;</font>
<br><font size=4>&nbsp;25&nbsp; mas, dormindo os homens, veio o seu inimigo,
e semeou o joio no meio do trigo, e retirou-se.</font>
<br><font size=4>&nbsp;26&nbsp; E, quando a erva cresceu e frutificou,
apareceu tamb&eacute;m o joio.</font>
<br><font size=4>&nbsp;27&nbsp; E os servos do pai de fam&iacute;lia,
indo ter com ele, disseram-lhe: Senhor, n&atilde;o semeaste tu no teu campo
boa semente? Por que tem, ent&atilde;o, joio?</font>
<br><font size=4>&nbsp;28&nbsp; E ele lhes disse: Um inimigo &eacute;
quem fez isso. E os servos lhe disseram: Queres, pois, que vamos arranc&aacute;-lo?</font>
<br><font size=4>&nbsp;29&nbsp; Por&eacute;m ele lhes disse: N&atilde;o;
para que, ao colher o joio, n&atilde;o arranqueis tamb&eacute;m o trigo
com ele.</font>
<br><font size=4>&nbsp;30&nbsp; Deixai crescer ambos juntos at&eacute;
&agrave; ceifa; e, por ocasi&atilde;o da ceifa, direi aos ceifeiros: colhei
primeiro o joio e atai-o em molhos para o queimar; mas o trigo, ajuntai-o
no meu celeiro.</font>
<br><font size=4>&nbsp;31&nbsp; Outra par&aacute;bola lhes prop&ocirc;s,
dizendo: O Reino dos c&eacute;us &eacute; semelhante a um gr&atilde;o de
mostarda que um homem, pegando dele, semeou no seu campo;</font>
<br><font size=4>&nbsp;32&nbsp; o qual &eacute; realmente a menor de todas
as sementes; mas, crescendo, &eacute; a maior das plantas e faz-se uma
&aacute;rvore, de sorte que v&ecirc;m as aves do c&eacute;u e se aninham
nos seus ramos.</font>
<br><font size=4>&nbsp;33&nbsp; Outra par&aacute;bola lhes disse: O Reino
dos c&eacute;us &eacute; semelhante ao fermento que uma mulher toma e introduz
em tr&ecirc;s medidas de farinha, at&eacute; que tudo esteja levedado.</font>
<br><font size=4>&nbsp;34&nbsp; Tudo isso disse Jesus por par&aacute;bolas
&agrave; multid&atilde;o e nada lhes falava sem par&aacute;bolas,</font>
<br><font size=4>&nbsp;35&nbsp; para que se cumprisse o que fora dito
pelo profeta, que disse: Abrirei em par&aacute;bolas a boca; publicarei
coisas ocultas desde a cria&ccedil;&atilde;o do mundo.</font>
<br><font size=4>&nbsp;36&nbsp; Ent&atilde;o, tendo despedido a multid&atilde;o,
foi Jesus para casa. E chegaram ao p&eacute; dele os seus disc&iacute;pulos,
dizendo: Explica-nos a par&aacute;bola do joio do campo.</font>
<br><font size=4>&nbsp;37&nbsp; E ele, respondendo, disse-lhes: O que
semeia a boa semente &eacute; o Filho do Homem,</font>
<br><font size=4>&nbsp;38&nbsp; o campo &eacute; o mundo, a boa semente
s&atilde;o os filhos do Reino, e o joio s&atilde;o os filhos do Maligno.</font>
<br><font size=4>&nbsp;39&nbsp; O inimigo que o semeou &eacute; o diabo;
e a ceifa &eacute; o fim do mundo; e os ceifeiros s&atilde;o os anjos.</font>
<br><font size=4>&nbsp;40&nbsp; Assim como o joio &eacute; colhido e queimado
no fogo, assim ser&aacute; na consuma&ccedil;&atilde;o deste mundo.</font>
<br><font size=4>&nbsp;41&nbsp; Mandar&aacute; o Filho do Homem os seus
anjos, e eles colher&atilde;o do seu Reino tudo o que causa esc&acirc;ndalo
e os que cometem iniq&uuml;idade.</font>
<br><font size=4>&nbsp;42&nbsp; E lan&ccedil;&aacute;-los-&atilde;o na
fornalha de fogo; ali, haver&aacute; pranto e ranger de dentes.</font>
<br><font size=4>&nbsp;43&nbsp; Ent&atilde;o, os justos resplandecer&atilde;o
como o sol, no Reino de seu Pai. Quem tem ouvidos para ouvir, que ou&ccedil;a.</font>
<br><font size=4>&nbsp;44&nbsp; Tamb&eacute;m o Reino dos c&eacute;us
&eacute; semelhante a um tesouro escondido num campo que um homem achou
e escondeu; e, pelo gozo dele, vai, vende tudo quanto tem e compra aquele
campo.</font>
<br><font size=4>&nbsp;45&nbsp; Outrossim, o Reino dos c&eacute;us &eacute;
semelhante ao homem negociante que busca boas p&eacute;rolas;</font>
<br><font size=4>&nbsp;46&nbsp; e, encontrando uma p&eacute;rola de grande
valor, foi, vendeu tudo quanto tinha e comprou-a.</font>
<br><font size=4>&nbsp;47&nbsp; Igualmente, o Reino dos c&eacute;us &eacute;
semelhante a uma rede lan&ccedil;ada ao mar e que apanha toda qualidade
de peixes.</font>
<br><font size=4>&nbsp;48&nbsp; E, estando cheia, a puxam para a praia
e, assentando-se, apanham para os cestos os bons; os ruins, por&eacute;m,
lan&ccedil;am fora.</font>
<br><font size=4>&nbsp;49&nbsp; Assim ser&aacute; na consuma&ccedil;&atilde;o
dos s&eacute;culos: vir&atilde;o os anjos e separar&atilde;o os maus dentre
os justos.</font>
<br><font size=4>&nbsp;50&nbsp; E lan&ccedil;&aacute;-los-&atilde;o na
fornalha de fogo; ali, haver&aacute; pranto e ranger de dentes.</font>
<br><font size=4>&nbsp;51&nbsp; E disse-lhes Jesus: Entendestes todas
estas coisas? Disseram-lhe eles: Sim, Senhor.</font>
<br><font size=4>&nbsp;52&nbsp; E ele disse-lhes: Por isso, todo escriba
instru&iacute;do acerca do Reino dos c&eacute;us &eacute; semelhante a
um pai de fam&iacute;lia que tira do seu tesouro coisas novas e velhas.</font>
<br><font size=4>&nbsp;53&nbsp; E aconteceu que Jesus, concluindo essas
par&aacute;bolas, se retirou dali.</font>
<br><font size=4>&nbsp;54&nbsp; E, chegando &agrave; sua p&aacute;tria,
ensinava-os na sinagoga deles, de sorte que se maravilhavam e diziam: Donde
veio a este a sabedoria e estas maravilhas?</font>
<br><font size=4>&nbsp;55&nbsp; N&atilde;o &eacute; este o filho do carpinteiro?
E n&atilde;o se chama sua m&atilde;e Maria, e seus irm&atilde;os, Tiago,
e Jos&eacute;, e Sim&atilde;o, e Judas?</font>
<br><font size=4>&nbsp;56&nbsp; E n&atilde;o est&atilde;o entre n&oacute;s
todas as suas irm&atilde;s? Donde lhe veio, pois, tudo isso?</font>
<br><font size=4>&nbsp;57&nbsp; E escandalizavam-se nele. Jesus, por&eacute;m,
lhes disse: N&atilde;o h&aacute; profeta sem honra, a n&atilde;o ser na
sua p&aacute;tria e na sua casa.</font>
<br><font size=4>&nbsp;58&nbsp; E n&atilde;o fez ali muitas maravilhas,
por causa da incredulidade deles.</font>
<p><a href="#1">Retorna</a><a NAME="14"></a>
<br>
<hr>
<dt>
<b><font color="#000000"><font size=+0>Cap&iacute;tulo 14</font></font></b></dt>

<br><font size=4>&nbsp;1&nbsp; Naquele tempo, ouviu Herodes, o tetrarca,
a fama de Jesus.</font>
<br><font size=4>&nbsp;2&nbsp; E disse aos seus criados: Este &eacute;
Jo&atilde;o Batista; ressuscitou dos mortos, e, por isso, estas maravilhas
operam nele.</font>
<br><font size=4>&nbsp;3&nbsp; Porque Herodes tinha prendido Jo&atilde;o
e tinha-o manietado e encerrado no c&aacute;rcere por causa de Herodias,
mulher de seu irm&atilde;o Filipe;</font>
<br><font size=4>&nbsp;4&nbsp; porque Jo&atilde;o lhe dissera: N&atilde;o
te &eacute; l&iacute;cito possu&iacute;-la.</font>
<br><font size=4>&nbsp;5&nbsp; E, querendo mat&aacute;-lo, temia o povo,
porque o tinham como profeta.</font>
<br><font size=4>&nbsp;6&nbsp; Festejando-se, por&eacute;m, o dia natal&iacute;cio
de Herodes, dan&ccedil;ou a filha de Herodias diante dele e agradou a Herodes,</font>
<br><font size=4>&nbsp;7&nbsp; pelo que prometeu, com juramento, dar-lhe
tudo o que pedisse.</font>
<br><font size=4>&nbsp;8&nbsp; E ela, instru&iacute;da previamente por
sua m&atilde;e, disse: D&aacute;-me aqui num prato a cabe&ccedil;a de Jo&atilde;o
Batista.</font>
<br><font size=4>&nbsp;9&nbsp; E o rei afligiu-se, mas, por causa do juramento
e dos que estavam &agrave; mesa com ele, ordenou que se lhe desse.</font>
<br><font size=4>&nbsp;10&nbsp; E mandou degolar Jo&atilde;o no c&aacute;rcere,</font>
<br><font size=4>&nbsp;11&nbsp; e a sua cabe&ccedil;a foi trazida num
prato e dada &agrave; jovem, e ela a levou a sua m&atilde;e.</font>
<br><font size=4>&nbsp;12&nbsp; E chegaram os seus disc&iacute;pulos,
e levaram o corpo, e o sepultaram, e foram anunci&aacute;-lo a Jesus.</font>
<br><font size=4>&nbsp;13&nbsp; E Jesus, ouvindo isso, retirou-se dali
num barco, para um lugar deserto, apartado; e, sabendo-o o povo, seguiu-o
a p&eacute; desde as cidades.</font>
<br><font size=4>&nbsp;14&nbsp; E Jesus, saindo, viu uma grande multid&atilde;o
e, possu&iacute;do de &iacute;ntima compaix&atilde;o para com ela, curou
os seus enfermos.</font>
<br><font size=4>&nbsp;15&nbsp; E, sendo chegada a tarde, os seus disc&iacute;pulos
aproximaram-se dele, dizendo: O lugar &eacute; deserto, e a hora &eacute;
j&aacute; avan&ccedil;ada; despede a multid&atilde;o, para que v&atilde;o
pelas aldeias e comprem comida para si.</font>
<br><font size=4>&nbsp;16&nbsp; Jesus, por&eacute;m, lhes disse: N&atilde;o
&eacute; mister que v&atilde;o; dai-lhes v&oacute;s de comer.</font>
<br><font size=4>&nbsp;17&nbsp; Ent&atilde;o, eles lhe disseram: N&atilde;o
temos aqui sen&atilde;o cinco p&atilde;es e dois peixes.</font>
<br><font size=4>&nbsp;18&nbsp; E ele disse: Trazei-mos aqui.</font>
<br><font size=4>&nbsp;19&nbsp; Tendo mandado que a multid&atilde;o se
assentasse sobre a erva, tomou os cinco p&atilde;es e os dois peixes, e,
erguendo os olhos ao c&eacute;u, os aben&ccedil;oou, e, partindo os p&atilde;es,
deu-os aos disc&iacute;pulos, e os disc&iacute;pulos, &agrave; multid&atilde;o.</font>
<br><font size=4>&nbsp;20&nbsp; E comeram todos e saciaram-se, e levantaram
dos peda&ccedil;os que sobejaram doze cestos cheios.</font>
<br><font size=4>&nbsp;21&nbsp; E os que comeram foram quase cinco mil
homens, al&eacute;m das mulheres e crian&ccedil;as.</font>
<br><font size=4>&nbsp;22&nbsp; E logo ordenou Jesus que os seus disc&iacute;pulos
entrassem no barco e fossem adiante, para a outra banda, enquanto despedia
a multid&atilde;o.</font>
<br><font size=4>&nbsp;23&nbsp; E, despedida a multid&atilde;o, subiu
ao monte para orar &agrave; parte. E, chegada j&aacute; a tarde, estava
ali s&oacute;.</font>
<br><font size=4>&nbsp;24&nbsp; E o barco estava j&aacute; no meio do
mar, a&ccedil;oitado pelas ondas, porque o vento era contr&aacute;rio.</font>
<br><font size=4>&nbsp;25&nbsp; Mas, &agrave; quarta vig&iacute;lia da
noite, dirigiu-se Jesus para eles, caminhando por cima do mar.</font>
<br><font size=4>&nbsp;26&nbsp; E os disc&iacute;pulos, vendo-o caminhar
sobre o mar, assustaram-se, dizendo: &Eacute; um fantasma. E gritaram,
com medo.</font>
<br><font size=4>&nbsp;27&nbsp; Jesus, por&eacute;m, lhes falou logo,
dizendo: Tende bom &acirc;nimo, sou eu; n&atilde;o temais.</font>
<br><font size=4>&nbsp;28&nbsp; E respondeu-lhe Pedro e disse: Senhor,
se &eacute;s tu, manda-me ir ter contigo por cima das &aacute;guas.</font>
<br><font size=4>&nbsp;29&nbsp; E ele disse: Vem. E Pedro, descendo do
barco, andou sobre as &aacute;guas para ir ter com Jesus.</font>
<br><font size=4>&nbsp;30&nbsp; Mas, sentindo o vento forte, teve medo;
e, come&ccedil;ando a ir para o fundo, clamou, dizendo: Senhor, salva-me.</font>
<br><font size=4>&nbsp;31&nbsp; E logo Jesus, estendendo a m&atilde;o,
segurou-o e disse-lhe: Homem de pequena f&eacute;, por que duvidaste?</font>
<br><font size=4>&nbsp;32&nbsp; E, quando subiram para o barco, acalmou
o vento.</font>
<br><font size=4>&nbsp;33&nbsp; Ent&atilde;o, aproximaram-se os que estavam
no barco e adoraram-no, dizendo: &Eacute;s verdadeiramente o Filho de Deus.</font>
<br><font size=4>&nbsp;34&nbsp; E, tendo passado para a outra banda, chegaram
&agrave; terra de Genesar&eacute;.</font>
<br><font size=4>&nbsp;35&nbsp; E, quando os homens daquele lugar o conheceram,
mandaram por todas aquelas terras em redor e trouxeram-lhe todos os que
estavam enfermos.</font>
<br><font size=4>&nbsp;36&nbsp; E rogavam-lhe que, ao menos, eles pudessem
tocar a orla da sua veste; e todos os que a tocavam ficavam s&atilde;os.</font>
<p><a href="#1">Retorna</a><a NAME="15"></a>
<br>
<hr>
<dt>
<b><font color="#000000"><font size=+0>Cap&iacute;tulo 15</font></font></b></dt>

<br><font size=4>&nbsp;1&nbsp; Ent&atilde;o, chegaram ao p&eacute; de
Jesus uns escribas e fariseus de Jerusal&eacute;m, dizendo:</font>
<br><font size=4>&nbsp;2&nbsp; Por que transgridem os teus disc&iacute;pulos
a tradi&ccedil;&atilde;o dos anci&atilde;os? Pois n&atilde;o lavam as m&atilde;os
quando comem p&atilde;o.</font>
<br><font size=4>&nbsp;3&nbsp; Ele, por&eacute;m, respondendo, disse-lhes:
Por que transgredis v&oacute;s tamb&eacute;m o mandamento de Deus pela
vossa tradi&ccedil;&atilde;o?</font>
<br><font size=4>&nbsp;4&nbsp; Porque Deus ordenou, dizendo: Honra a teu
pai e a tua m&atilde;e; e: Quem maldisser ao pai ou &agrave; m&atilde;e,
que morra de morte.</font>
<br><font size=4>&nbsp;5&nbsp; Mas v&oacute;s dizeis: Qualquer que disser
ao pai ou &agrave; m&atilde;e: &Eacute; oferta ao Senhor o que poderias
aproveitar de mim, esse n&atilde;o precisa honrar nem a seu pai nem a sua
m&atilde;e,</font>
<br><font size=4>&nbsp;6&nbsp; E assim invalidastes, pela vossa tradi&ccedil;&atilde;o,
o mandamento de Deus.</font>
<br><font size=4>&nbsp;7&nbsp; Hip&oacute;critas, bem profetizou Isa&iacute;as
a vosso respeito, dizendo:</font>
<br><font size=4>&nbsp;8&nbsp; Este povo honra-me com os seus l&aacute;bios,
mas o seu cora&ccedil;&atilde;o est&aacute; longe de mim.</font>
<br><font size=4>&nbsp;9&nbsp; Mas em v&atilde;o me adoram, ensinando
doutrinas que s&atilde;o preceitos dos homens.</font>
<br><font size=4>&nbsp;10&nbsp; E, chamando a si a multid&atilde;o, disse-lhes:
Ouvi e entendei:</font>
<br><font size=4>&nbsp;11&nbsp; o que contamina o homem n&atilde;o &eacute;
o que entra na boca, mas o que sai da boca, isso &eacute; o que contamina
o homem.</font>
<br><font size=4>&nbsp;12&nbsp; Ent&atilde;o, acercando-se dele os seus
disc&iacute;pulos, disseram-lhe: Sabes que os fariseus, ouvindo essas palavras,
se escandalizaram?</font>
<br><font size=4>&nbsp;13&nbsp; Ele, por&eacute;m, respondendo, disse:
Toda planta que meu Pai celestial n&atilde;o plantou ser&aacute; arrancada.</font>
<br><font size=4>&nbsp;14&nbsp; Deixai-os; s&atilde;o condutores cegos;
ora, se um cego guiar outro cego, ambos cair&atilde;o na cova.</font>
<br><font size=4>&nbsp;15&nbsp; E Pedro, tomando a palavra, disse-lhe:
Explica-nos essa par&aacute;bola.</font>
<br><font size=4>&nbsp;16&nbsp; Jesus, por&eacute;m, disse: At&eacute;
v&oacute;s mesmos estais ainda sem entender?</font>
<br><font size=4>&nbsp;17&nbsp; Ainda n&atilde;o compreendeis que tudo
o que entra pela boca desce para o ventre e &eacute; lan&ccedil;ado fora?</font>
<br><font size=4>&nbsp;18&nbsp; Mas o que sai da boca procede do cora&ccedil;&atilde;o,
e isso contamina o homem.</font>
<br><font size=4>&nbsp;19&nbsp; Porque do cora&ccedil;&atilde;o procedem
os maus pensamentos, mortes, adult&eacute;rios, prostitui&ccedil;&atilde;o,
furtos, falsos testemunhos e blasf&ecirc;mias.</font>
<br><font size=4>&nbsp;20&nbsp; S&atilde;o essas coisas que contaminam
o homem; mas comer sem lavar as m&atilde;os, isso n&atilde;o contamina
o homem.</font>
<br><font size=4>&nbsp;21&nbsp; E, partindo Jesus dali, foi para as partes
de Tiro e de Sidom.</font>
<br><font size=4>&nbsp;22&nbsp; E eis que uma mulher canan&eacute;ia,
que sa&iacute;ra daquelas cercanias, clamou, dizendo: Senhor, Filho de
Davi, tem miseric&oacute;rdia de mim, que minha filha est&aacute; miseravelmente
endemoninhada.</font>
<br><font size=4>&nbsp;23&nbsp; Mas ele n&atilde;o lhe respondeu palavra.
E os seus disc&iacute;pulos, chegando ao p&eacute; dele, rogaram-lhe, dizendo:
Despede-a, que vem gritando atr&aacute;s de n&oacute;s.</font>
<br><font size=4>&nbsp;24&nbsp; E ele, respondendo, disse: Eu n&atilde;o
fui enviado sen&atilde;o &agrave;s ovelhas perdidas da casa de Israel.</font>
<br><font size=4>&nbsp;25&nbsp; Ent&atilde;o, chegou ela e adorou-o, dizendo:
Senhor, socorre-me.</font>
<br><font size=4>&nbsp;26&nbsp; Ele, por&eacute;m, respondendo, disse:
N&atilde;o &eacute; bom pegar o p&atilde;o dos filhos e deit&aacute;-lo
aos cachorrinhos.</font>
<br><font size=4>&nbsp;27&nbsp; E ela disse: Sim, Senhor, mas tamb&eacute;m
os cachorrinhos comem das migalhas que caem da mesa dos seus senhores.</font>
<br><font size=4>&nbsp;28&nbsp; Ent&atilde;o, respondeu Jesus e disse-lhe:
&Oacute; mulher, grande &eacute; a tua f&eacute;. Seja isso feito para
contigo, como tu desejas. E, desde aquela hora, a sua filha ficou s&atilde;.</font>
<br><font size=4>&nbsp;29&nbsp; Partindo Jesus dali, chegou ao p&eacute;
do mar da Galil&eacute;ia e, subindo a um monte, assentou-se l&aacute;.</font>
<br><font size=4>&nbsp;30&nbsp; E veio ter com ele muito povo, que trazia
coxos, cegos, mudos, aleijados e outros muitos; e os puseram aos p&eacute;s
de Jesus, e ele os sarou,</font>
<br><font size=4>&nbsp;31&nbsp; de tal sorte que a multid&atilde;o se
maravilhou vendo os mudos a falar, os aleijados s&atilde;os, os coxos a
andar, e os cegos a ver; e glorificava o Deus de Israel.</font>
<br><font size=4>&nbsp;32&nbsp; E Jesus, chamando os seus disc&iacute;pulos,
disse: Tenho compaix&atilde;o da multid&atilde;o, porque j&aacute; est&aacute;
comigo h&aacute; tr&ecirc;s dias e n&atilde;o tem o que comer, e n&atilde;o
quero despedi-la em jejum, para que n&atilde;o desfale&ccedil;a no caminho.</font>
<br><font size=4>&nbsp;33&nbsp; E os seus disc&iacute;pulos disseram-lhe:
Donde nos viriam num deserto tantos p&atilde;es, para saciar tal multid&atilde;o?</font>
<br><font size=4>&nbsp;34&nbsp; E Jesus disse-lhes: Quantos p&atilde;es
tendes? E eles disseram: Sete e uns poucos peixinhos.</font>
<br><font size=4>&nbsp;35&nbsp; Ent&atilde;o, mandou &agrave; multid&atilde;o
que se assentasse no ch&atilde;o.</font>
<br><font size=4>&nbsp;36&nbsp; E, tomando os sete p&atilde;es e os peixes
e dando gra&ccedil;as, partiu-os e deu-os aos seus disc&iacute;pulos, e
os disc&iacute;pulos, &agrave; multid&atilde;o.</font>
<br><font size=4>&nbsp;37&nbsp; E todos comeram e se saciaram, e levantaram,
do que sobejou, sete cestos cheios de peda&ccedil;os.</font>
<br><font size=4>&nbsp;38&nbsp; Ora, os que tinham comido eram quatro
mil homens, al&eacute;m de mulheres e crian&ccedil;as.</font>
<br><font size=4>&nbsp;39&nbsp; E, tendo despedido a multid&atilde;o,
entrou no barco e dirigiu-se ao territ&oacute;rio de Magdala.</font>
<p><a href="#1">Retorna</a><a NAME="16"></a>
<br>
<hr>
<dt>
<b><font color="#000000"><font size=+0>Cap&iacute;tulo 16</font></font></b></dt>

<br>&nbsp;<font size=4>1&nbsp; E, chegando-se os fariseus e os saduceus
para o tentarem, pediram-lhe que lhes mostrasse algum sinal do c&eacute;u.</font>
<br><font size=4>&nbsp;2&nbsp; Mas ele, respondendo, disse-lhes: Quando
&eacute; chegada a tarde, dizeis: Haver&aacute; bom tempo, porque o c&eacute;u
est&aacute; rubro.</font>
<br><font size=4>&nbsp;3&nbsp; E pela manh&atilde;: Hoje haver&aacute;
tempestade, porque o c&eacute;u est&aacute; de um vermelho sombrio. Hip&oacute;critas,
sabeis diferen&ccedil;ar a face do c&eacute;u e n&atilde;o conheceis os
sinais dos tempos?</font>
<br><font size=4>&nbsp;4&nbsp; Uma gera&ccedil;&atilde;o m&aacute; e ad&uacute;ltera
pede um sinal, e nenhum sinal lhe ser&aacute; dado, sen&atilde;o o sinal
do profeta Jonas. E, deixando-os, retirou-se.</font>
<br><font size=4>&nbsp;5&nbsp; E, passando seus disc&iacute;pulos para
a outra banda, tinham-se esquecido de fornecer-se de p&atilde;o.</font>
<br><font size=4>&nbsp;6&nbsp; E Jesus disse-lhes: Adverti e acautelai-vos
do fermento dos fariseus e saduceus.</font>
<br><font size=4>&nbsp;7&nbsp; E eles arrazoavam entre si, dizendo: &Eacute;
porque n&atilde;o nos fornecemos de p&atilde;o.</font>
<br><font size=4>&nbsp;8&nbsp; E Jesus, percebendo isso, disse: Por que
arrazoais entre v&oacute;s, homens de pequena f&eacute;, sobre o n&atilde;o
vos terdes fornecido de p&atilde;o?</font>
<br><font size=4>&nbsp;9&nbsp; N&atilde;o compreendeis ainda, nem vos
lembrais dos cinco p&atilde;es para cinco mil homens e de quantos cestos
levantastes?</font>
<br><font size=4>&nbsp;10&nbsp; Nem dos sete p&atilde;es para quatro mil
e de quantos cestos levantastes?</font>
<br><font size=4>&nbsp;11&nbsp; Como n&atilde;o compreendestes que n&atilde;o
vos falei a respeito do p&atilde;o, mas que vos guard&aacute;sseis do fermento
dos fariseus e saduceus?</font>
<br><font size=4>&nbsp;12&nbsp; Ent&atilde;o, compreenderam que n&atilde;o
dissera que se guardassem do fermento do p&atilde;o, mas da doutrina dos
fariseus.</font>
<br><font size=4>&nbsp;13&nbsp; E, chegando Jesus &agrave;s partes de
Cesar&eacute;ia de Filipe, interrogou os seus disc&iacute;pulos, dizendo:
Quem dizem os homens ser o Filho do Homem?</font>
<br><font size=4>&nbsp;14&nbsp; E eles disseram: Uns, Jo&atilde;o Batista;
outros, Elias, e outros, Jeremias ou um dos profetas.</font>
<br><font size=4>&nbsp;15&nbsp; Disse-lhes ele: E v&oacute;s, quem dizeis
que eu sou?</font>
<br><font size=4>&nbsp;16&nbsp; E Sim&atilde;o Pedro, respondendo, disse:
Tu &eacute;s o Cristo, o Filho do Deus vivo.</font>
<br><font size=4>&nbsp;17&nbsp; E Jesus, respondendo, disse-lhe: Bem-aventurado
&eacute;s tu, Sim&atilde;o Barjonas, porque n&atilde;o foi carne e sangue
quem to revelou, mas meu Pai, que est&aacute; nos c&eacute;us.</font>
<br><font size=4>&nbsp;18&nbsp; Pois tamb&eacute;m eu te digo que tu &eacute;s
Pedro {Gr. Petros} e sobre esta pedra edificarei a minha igreja, e as portas
do inferno n&atilde;o prevalecer&atilde;o contra ela.</font>
<br><font size=4>&nbsp;19&nbsp; E eu te darei as chaves do Reino dos c&eacute;us,
e tudo o que ligares na terra ser&aacute; ligado nos c&eacute;us, e tudo
o que desligares na terra ser&aacute; desligado nos c&eacute;us.</font>
<br><font size=4>&nbsp;20&nbsp; Ent&atilde;o, mandou aos seus disc&iacute;pulos
que a ningu&eacute;m dissessem que ele era o Cristo.</font>
<br><font size=4>&nbsp;21&nbsp; Desde ent&atilde;o, come&ccedil;ou Jesus
a mostrar aos seus disc&iacute;pulos que convinha ir a Jerusal&eacute;m,
e padecer muito dos anci&atilde;os, e dos principais dos sacerdotes, e
dos escribas, e ser morto, e ressuscitar ao terceiro dia.</font>
<br><font size=4>&nbsp;22&nbsp; E Pedro, tomando-o de parte, come&ccedil;ou
a repreend&ecirc;-lo, dizendo: Senhor, tem compaix&atilde;o de ti; de modo
nenhum te acontecer&aacute; isso.</font>
<br><font size=4>&nbsp;23&nbsp; Ele, por&eacute;m, voltando-se, disse
a Pedro: Para tr&aacute;s de mim, Satan&aacute;s, que me serves de esc&acirc;ndalo;
porque n&atilde;o compreendes as coisas que s&atilde;o de Deus, mas s&oacute;
as que s&atilde;o dos homens.</font>
<br><font size=4>&nbsp;24&nbsp; Ent&atilde;o, disse Jesus aos seus disc&iacute;pulos:
Se algu&eacute;m quiser vir ap&oacute;s mim, renuncie-se a si mesmo, tome
sobre si a sua cruz e siga-me;</font>
<br><font size=4>&nbsp;25&nbsp; porque aquele que quiser salvar a sua
vida {ou alma} perd&ecirc;-la -&aacute;, e quem perder a sua vida por amor
de mim ach&aacute;-la -&aacute;.</font>
<br><font size=4>&nbsp;26&nbsp; Pois que aproveita ao homem ganhar o mundo
inteiro, se perder a sua alma? {ou vida} Ou que dar&aacute; o homem em
recompensa da sua alma?</font>
<br><font size=4>&nbsp;27&nbsp; Porque o Filho do Homem vir&aacute; na
gl&oacute;ria de seu Pai, com os seus anjos; e, ent&atilde;o, dar&aacute;
a cada um segundo as suas obras.</font>
<br><font size=4>&nbsp;28&nbsp; Em verdade vos digo que alguns h&aacute;,
dos que aqui est&atilde;o, que n&atilde;o provar&atilde;o a morte at&eacute;
que vejam vir o Filho do Homem no seu Reino.</font>
<p><a href="#1">Retorna</a><a NAME="17"></a>
<br>
<hr>
<dt>
<b><font color="#000000"><font size=+0>Cap&iacute;tulo 17</font></font></b></dt>

<br><font size=4>&nbsp;1&nbsp; Seis dias depois, tomou Jesus consigo a
Pedro, e a Tiago, e a Jo&atilde;o, seu irm&atilde;o, e os conduziu em particular
a um alto monte.</font>
<br><font size=4>&nbsp;2&nbsp; E transfigurou-se diante deles; e o seu
rosto resplandeceu como o sol, e as suas vestes se tornaram brancas como
a luz.</font>
<br><font size=4>&nbsp;3&nbsp; E eis que lhes apareceram Mois&eacute;s
e Elias, falando com ele.</font>
<br><font size=4>&nbsp;4&nbsp; E Pedro, tomando a palavra, disse a Jesus:
Senhor, bom &eacute; estarmos aqui; se queres, fa&ccedil;amos aqui tr&ecirc;s
tabern&aacute;culos, um para ti, um para Mois&eacute;s e um para Elias.</font>
<br><font size=4>&nbsp;5&nbsp; E, estando ele ainda a falar, eis que uma
nuvem luminosa os cobriu. E da nuvem saiu uma voz que dizia: Este &eacute;
o meu Filho amado, em quem me comprazo; escutai-o.</font>
<br><font size=4>&nbsp;6&nbsp; E os disc&iacute;pulos, ouvindo isso, ca&iacute;ram
sobre seu rosto e tiveram grande medo.</font>
<br><font size=4>&nbsp;7&nbsp; E, aproximando-se Jesus, tocou-lhes e disse:
Levantai-vos e n&atilde;o tenhais medo.</font>
<br><font size=4>&nbsp;8&nbsp; E, erguendo eles os olhos, ningu&eacute;m
viram, sen&atilde;o a Jesus.</font>
<br><font size=4>&nbsp;9&nbsp; E, descendo eles do monte, Jesus lhes ordenou,
dizendo: A ningu&eacute;m conteis a vis&atilde;o at&eacute; que o Filho
do Homem seja ressuscitado dos mortos.</font>
<br><font size=4>&nbsp;10&nbsp; E os seus disc&iacute;pulos o interrogaram,
dizendo: Por que dizem, ent&atilde;o, os escribas que &eacute; mister que
Elias venha primeiro?</font>
<br><font size=4>&nbsp;11&nbsp; E Jesus, respondendo, disse-lhes: Em verdade
Elias vir&aacute; primeiro e restaurar&aacute; todas as coisas.</font>
<br><font size=4>&nbsp;12&nbsp; Mas digo-vos que Elias j&aacute; veio,
e n&atilde;o o conheceram, mas fizeram-lhe tudo o que quiseram. Assim far&atilde;o
eles tamb&eacute;m padecer o Filho do Homem.</font>
<br><font size=4>&nbsp;13&nbsp; Ent&atilde;o, entenderam os disc&iacute;pulos
que lhes falara de Jo&atilde;o Batista.</font>
<br><font size=4>&nbsp;14&nbsp; E, quando chegaram &agrave; multid&atilde;o,
aproximou-se-lhe um homem, pondo-se de joelhos diante dele e dizendo:</font>
<br><font size=4>&nbsp;15&nbsp; Senhor, tem miseric&oacute;rdia de meu
filho, que &eacute; lun&aacute;tico e sofre muito; pois muitas vezes cai
no fogo e, muitas vezes, na &aacute;gua;</font>
<br><font size=4>&nbsp;16&nbsp; e trouxe-o aos teus disc&iacute;pulos
e n&atilde;o puderam cur&aacute;-lo.</font>
<br><font size=4>&nbsp;17&nbsp; E Jesus, respondendo, disse: &Oacute;
gera&ccedil;&atilde;o incr&eacute;dula e perversa! At&eacute; quando estarei
eu convosco e at&eacute; quando vos sofrerei? Trazei-mo aqui.</font>
<br><font size=4>&nbsp;18&nbsp; E repreendeu Jesus o dem&ocirc;nio, que
saiu dele; e, desde aquela hora, o menino sarou.</font>
<br><font size=4>&nbsp;19&nbsp; Ent&atilde;o, os disc&iacute;pulos, aproximando-se
de Jesus em particular, disseram: Porque n&atilde;o pudemos n&oacute;s
expuls&aacute;-lo?</font>
<br><font size=4>&nbsp;20&nbsp; E Jesus lhes disse: Por causa da vossa
pequena f&eacute;; porque em verdade vos digo que, se tiverdes f&eacute;
como um gr&atilde;o de mostarda, direis a este monte: Passa daqui para
acol&aacute;--e h&aacute; de passar; e nada vos ser&aacute; imposs&iacute;vel.</font>
<br><font size=4>&nbsp;21&nbsp; Mas esta casta de dem&ocirc;nios n&atilde;o
se expulsa sen&atilde;o pela ora&ccedil;&atilde;o e pelo jejum.</font>
<br><font size=4>&nbsp;22&nbsp; Ora, achando-se eles na Galil&eacute;ia,
disse-lhes Jesus: O Filho do Homem ser&aacute; entregue nas m&atilde;os
dos homens,</font>
<br><font size=4>&nbsp;23&nbsp; e mat&aacute;-lo-&atilde;o, e, ao terceiro
dia, ressuscitar&aacute;. E eles se entristeceram muito.</font>
<br><font size=4>&nbsp;24&nbsp; E, chegando eles a Cafarnaum, aproximaram-se
de Pedro os que cobravam as didracmas e disseram: O vosso mestre n&atilde;o
paga as didracmas?</font>
<br><font size=4>&nbsp;25&nbsp; Disse ele: Sim. E, entrando em casa, Jesus
se lhe antecipou, dizendo: Que te parece, Sim&atilde;o? De quem cobram
os reis da terra os tributos ou os impostos? Dos seus filhos ou dos alheios?</font>
<br><font size=4>&nbsp;26&nbsp; Disse-lhe Pedro: Dos alheios. Disse-lhe
Jesus: Logo, est&atilde;o livres os filhos.</font>
<br><font size=4>&nbsp;27&nbsp; Mas, para que os n&atilde;o escandalizemos,
vai ao mar, lan&ccedil;a o anzol, tira o primeiro peixe que subir e, abrindo-lhe
a boca, encontrar&aacute;s um est&aacute;ter; toma-o e d&aacute;-o por
mim e por ti.</font>
<p><a href="#1">Retorna</a><a NAME="18"></a>
<br>
<hr>
<dt>
<b><font color="#000000"><font size=+0>Cap&iacute;tulo 18</font></font></b></dt>

<br><font size=4>&nbsp;1&nbsp; Naquela mesma hora, chegaram os disc&iacute;pulos
ao p&eacute; de Jesus, dizendo: Quem &eacute; o maior no Reino dos c&eacute;us?</font>
<br><font size=4>&nbsp;2&nbsp; E Jesus, chamando uma crian&ccedil;a, a
p&ocirc;s no meio deles</font>
<br><font size=4>&nbsp;3&nbsp; e disse: Em verdade vos digo que, se n&atilde;o
vos converterdes e n&atilde;o vos fizerdes como crian&ccedil;as, de modo
algum entrareis no Reino dos c&eacute;us.</font>
<br><font size=4>&nbsp;4&nbsp; Portanto, aquele que se tornar humilde
como esta crian&ccedil;a, esse &eacute; o maior no Reino dos c&eacute;us.</font>
<br><font size=4>&nbsp;5&nbsp; E qualquer que receber em meu nome uma
crian&ccedil;a tal como esta a mim me recebe.</font>
<br><font size=4>&nbsp;6&nbsp; Mas qualquer que escandalizar um destes
pequeninos que cr&ecirc;em em mim, melhor lhe fora que se lhe pendurasse
ao pesco&ccedil;o uma m&oacute; de azenha, e se submergisse na profundeza
do mar.</font>
<br><font size=4>&nbsp;7&nbsp; Ai do mundo, por causa dos esc&acirc;ndalos.
Porque &eacute; mister que venham esc&acirc;ndalos, mas ai daquele homem
por quem o esc&acirc;ndalo vem!</font>
<br><font size=4>&nbsp;8&nbsp; Portanto, se a tua m&atilde;o ou o teu
p&eacute; te escandalizar, corta-o e atira-o para longe de ti; melhor te
&eacute; entrar na vida coxo ou aleijado do que, tendo duas m&atilde;os
ou dois p&eacute;s, seres lan&ccedil;ado no fogo eterno.</font>
<br><font size=4>&nbsp;9&nbsp; E, se o teu olho te escandalizar, arranca-o,
e atira-o para longe de ti. Melhor te &eacute; entrar na vida com um s&oacute;
olho do que, tendo dois olhos, seres lan&ccedil;ado no fogo do inferno.</font>
<br><font size=4>&nbsp;10&nbsp; Vede, n&atilde;o desprezeis algum destes
pequeninos, porque eu vos digo que os seus anjos nos c&eacute;us sempre
v&ecirc;em a face de meu Pai que est&aacute; nos c&eacute;us.</font>
<br><font size=4>&nbsp;11&nbsp; Porque o Filho do Homem veio salvar o
que se tinha perdido.</font>
<br><font size=4>&nbsp;12&nbsp; Que vos parece? Se algum homem tiver cem
ovelhas, e uma delas se desgarrar, n&atilde;o ir&aacute; pelos montes,
deixando as noventa e nove, em busca da que se desgarrou?</font>
<br><font size=4>&nbsp;13&nbsp; E, se, porventura, a acha, em verdade
vos digo que maior prazer tem por aquela do que pelas noventa e nove que
se n&atilde;o desgarraram.</font>
<br><font size=4>&nbsp;14&nbsp; Assim tamb&eacute;m n&atilde;o &eacute;
vontade de vosso Pai, que est&aacute; nos c&eacute;us, que um destes pequeninos
se perca.</font>
<br><font size=4>&nbsp;15&nbsp; Ora, se teu irm&atilde;o pecar contra
ti, vai e repreende-o entre ti e ele s&oacute;; se te ouvir, ganhaste a
teu irm&atilde;o.</font>
<br><font size=4>&nbsp;16&nbsp; Mas, se n&atilde;o te ouvir, leva ainda
contigo um ou dois, para que, pela boca de duas ou tr&ecirc;s testemunhas,
toda palavra seja confirmada.</font>
<br><font size=4>&nbsp;17&nbsp; E, se n&atilde;o as escutar, dize-o &agrave;
igreja; e, se tamb&eacute;m n&atilde;o escutar a igreja, considera-o como
um gentio e publicano.</font>
<br><font size=4>&nbsp;18&nbsp; Em verdade vos digo que tudo o que ligardes
na terra ser&aacute; ligado no c&eacute;u, e tudo o que desligardes na
terra ser&aacute; desligado no c&eacute;u.</font>
<br><font size=4>&nbsp;19&nbsp; Tamb&eacute;m vos digo que, se dois de
v&oacute;s concordarem na terra acerca de qualquer coisa que pedirem, isso
lhes ser&aacute; feito por meu Pai, que est&aacute; nos c&eacute;us.</font>
<br><font size=4>&nbsp;20&nbsp; Porque onde estiverem dois ou tr&ecirc;s
reunidos em meu nome, a&iacute; estou eu no meio deles.</font>
<br><font size=4>&nbsp;21&nbsp; Ent&atilde;o, Pedro, aproximando-se dele,
disse: Senhor, at&eacute; quantas vezes pecar&aacute; meu irm&atilde;o
contra mim, e eu lhe perdoarei? At&eacute; sete?</font>
<br><font size=4>&nbsp;22&nbsp; Jesus lhe disse: N&atilde;o te digo que
at&eacute; sete, mas at&eacute; setenta vezes sete.</font>
<br><font size=4>&nbsp;23&nbsp; Por isso, o Reino dos c&eacute;us pode
comparar-se a um certo rei que quis fazer contas com os seus servos;</font>
<br><font size=4>&nbsp;24&nbsp; e, come&ccedil;ando a fazer contas, foi-lhe
apresentado um que lhe devia dez mil talentos.</font>
<br><font size=4>&nbsp;25&nbsp; E, n&atilde;o tendo ele com que pagar,
o seu senhor mandou que ele, e sua mulher, e seus filhos fossem vendidos,
com tudo quanto tinha, para que a d&iacute;vida se lhe pagasse.</font>
<br><font size=4>&nbsp;26&nbsp; Ent&atilde;o, aquele servo, prostrando-se,
o reverenciava, dizendo: Senhor, s&ecirc; generoso para comigo, e tudo
te pagarei.</font>
<br><font size=4>&nbsp;27&nbsp; Ent&atilde;o, o senhor daquele servo,
movido de &iacute;ntima compaix&atilde;o, soltou-o e perdoou-lhe a d&iacute;vida.</font>
<br><font size=4>&nbsp;28&nbsp; Saindo, por&eacute;m, aquele servo, encontrou
um dos seus conservos que lhe devia cem dinheiros {ou den&aacute;rios}
e, lan&ccedil;ando m&atilde;o dele, sufocava-o, dizendo: Paga-me o que
me deves.</font>
<br><font size=4>&nbsp;29&nbsp; Ent&atilde;o, o seu companheiro, prostrando-se
a seus p&eacute;s, rogava-lhe, dizendo: S&ecirc; generoso para comigo,
e tudo te pagarei.</font>
<br><font size=4>&nbsp;30&nbsp; Ele, por&eacute;m, n&atilde;o quis; antes,
foi encerr&aacute;-lo na pris&atilde;o, at&eacute; que pagasse a d&iacute;vida.</font>
<br><font size=4>&nbsp;31&nbsp; Vendo, pois, os seus conservos o que acontecia,
contristaram-se muito e foram declarar ao seu senhor tudo o que se passara.</font>
<br><font size=4>&nbsp;32&nbsp; Ent&atilde;o, o seu senhor, chamando-o
&agrave; sua presen&ccedil;a, disse-lhe: Servo malvado, perdoei-te toda
aquela d&iacute;vida, porque me suplicaste.</font>
<br><font size=4>&nbsp;33&nbsp; N&atilde;o devias tu, igualmente, ter
compaix&atilde;o do teu companheiro, como eu tamb&eacute;m tive miseric&oacute;rdia
de ti?</font>
<br><font size=4>&nbsp;34&nbsp; E, indignado, o seu senhor o entregou
aos atormentadores, at&eacute; que pagasse tudo o que devia.</font>
<br><font size=4>&nbsp;35&nbsp; Assim vos far&aacute; tamb&eacute;m meu
Pai celestial, se do cora&ccedil;&atilde;o n&atilde;o perdoardes, cada
um a seu irm&atilde;o, as suas ofensas.</font>
<p><a href="#1">Retorna</a><a NAME="19"></a>
<br>
<hr>
<dt>
<b><font color="#000000"><font size=+0>Cap&iacute;tulo 19</font></font></b></dt>

<br><font size=4>&nbsp;1&nbsp; E aconteceu que, concluindo Jesus esses
discursos, saiu da Galil&eacute;ia e dirigiu-se aos confins da Jud&eacute;ia,
al&eacute;m do Jord&atilde;o.</font>
<br><font size=4>&nbsp;2&nbsp; E seguiram-no muitas gentes e curou-as
ali.</font>
<br><font size=4>&nbsp;3&nbsp; Ent&atilde;o, chegaram ao p&eacute; dele
os fariseus, tentando-o e dizendo-lhe: &Eacute; l&iacute;cito ao homem
repudiar sua mulher por qualquer motivo?</font>
<br><font size=4>&nbsp;4&nbsp; Ele, por&eacute;m, respondendo, disse-lhes:
N&atilde;o tendes lido que, no princ&iacute;pio, o Criador os fez macho
e f&ecirc;mea</font>
<br><font size=4>&nbsp;5&nbsp; e disse: Portanto, deixar&aacute; o homem
pai e m&atilde;e e se unir&aacute; &agrave; sua mulher, e ser&atilde;o
dois numa s&oacute; carne?</font>
<br><font size=4>&nbsp;6&nbsp; Assim n&atilde;o s&atilde;o mais dois,
mas uma s&oacute; carne. Portanto, o que Deus ajuntou n&atilde;o separe
o homem.</font>
<br><font size=4>&nbsp;7&nbsp; Disseram-lhe eles: Ent&atilde;o, por que
mandou Mois&eacute;s dar-lhe carta de div&oacute;rcio e repudi&aacute;-la?</font>
<br><font size=4>&nbsp;8&nbsp; Disse-lhes ele: Mois&eacute;s, por causa
da dureza do vosso cora&ccedil;&atilde;o, vos permitiu repudiar vossa mulher;
mas, ao princ&iacute;pio, n&atilde;o foi assim.</font>
<br><font size=4>&nbsp;9&nbsp; Eu vos digo, por&eacute;m, que qualquer
que repudiar sua mulher, n&atilde;o sendo por causa de prostitui&ccedil;&atilde;o,
e casar com outra, comete adult&eacute;rio; e o que casar com a repudiada
tamb&eacute;m comete adult&eacute;rio.</font>
<br><font size=4>&nbsp;10&nbsp; Disseram-lhe seus disc&iacute;pulos: Se
assim &eacute; a condi&ccedil;&atilde;o do homem relativamente &agrave;
mulher, n&atilde;o conv&eacute;m casar.</font>
<br><font size=4>&nbsp;11&nbsp; Ele, por&eacute;m, lhes disse: Nem todos
podem receber esta palavra, mas s&oacute; aqueles a quem foi concedido.</font>
<br><font size=4>&nbsp;12&nbsp; Porque h&aacute; eunucos que assim nasceram
do ventre da m&atilde;e; e h&aacute; eunucos que foram castrados pelos
homens; e h&aacute; eunucos que se castraram a si mesmos por causa do Reino
dos c&eacute;us. Quem pode receber isso, que o receba.</font>
<br><font size=4>&nbsp;13&nbsp; Trouxeram-lhe, ent&atilde;o, algumas crian&ccedil;as,
para que lhes impusesse as m&atilde;os e orasse; mas os disc&iacute;pulos
os repreendiam.</font>
<br><font size=4>&nbsp;14&nbsp; Jesus, por&eacute;m, disse: Deixai os
pequeninos e n&atilde;o os estorveis de vir a mim, porque dos tais &eacute;
o Reino dos c&eacute;us.</font>
<br><font size=4>&nbsp;15&nbsp; E, tendo-lhes imposto as m&atilde;os,
partiu dali.</font>
<br><font size=4>&nbsp;16&nbsp; E eis que, aproximando-se dele um jovem,
disse-lhe: Bom Mestre, que bem farei, para conseguir a vida eterna?</font>
<br><font size=4>&nbsp;17&nbsp; E ele disse-lhe: Por que me chamas bom?
N&atilde;o h&aacute; bom, sen&atilde;o um s&oacute; que &eacute; Deus.
Se queres, por&eacute;m, entrar na vida, guarda os mandamentos.</font>
<br><font size=4>&nbsp;18&nbsp; Disse-lhe ele: Quais? E Jesus disse: N&atilde;o
matar&aacute;s, n&atilde;o cometer&aacute;s adult&eacute;rio, n&atilde;o
furtar&aacute;s, n&atilde;o dir&aacute;s falso testemunho;</font>
<br><font size=4>&nbsp;19&nbsp; honra teu pai e tua m&atilde;e, e amar&aacute;s
o teu pr&oacute;ximo como a ti mesmo.</font>
<br><font size=4>&nbsp;20&nbsp; Disse-lhe o jovem: Tudo isso tenho guardado
desde a minha mocidade; que me falta ainda?</font>
<br><font size=4>&nbsp;21&nbsp; Disse-lhe Jesus: Se queres ser perfeito,
vai, vende tudo o que tens, d&aacute;-o aos pobres e ter&aacute;s um tesouro
no c&eacute;u; e vem e segue-me.</font>
<br><font size=4>&nbsp;22&nbsp; E o jovem, ouvindo essa palavra, retirou-se
triste, porque possu&iacute;a muitas propriedades.</font>
<br><font size=4>&nbsp;23&nbsp; Disse, ent&atilde;o, Jesus aos seus disc&iacute;pulos:
Em verdade vos digo que &eacute; dif&iacute;cil entrar um rico no Reino
dos c&eacute;us.</font>
<br><font size=4>&nbsp;24&nbsp; E outra vez vos digo que &eacute; mais
f&aacute;cil passar um camelo pelo fundo de uma agulha do que entrar um
rico no Reino de Deus.</font>
<br><font size=4>&nbsp;25&nbsp; Os seus disc&iacute;pulos, ouvindo isso,
admiraram-se muito, dizendo: Quem poder&aacute;, pois, salvar-se?</font>
<br><font size=4>&nbsp;26&nbsp; E Jesus, olhando para eles, disse-lhes:
Aos homens &eacute; isso imposs&iacute;vel, mas a Deus tudo &eacute; poss&iacute;vel.</font>
<br><font size=4>&nbsp;27&nbsp; Ent&atilde;o, Pedro, tomando a palavra,
disse-lhe: Eis que n&oacute;s deixamos tudo e te seguimos; que receberemos?</font>
<br><font size=4>&nbsp;28&nbsp; E Jesus disse-lhes: Em verdade vos digo
que v&oacute;s, que me seguistes, quando, na regenera&ccedil;&atilde;o,
o Filho do Homem se assentar no trono da sua gl&oacute;ria, tamb&eacute;m
vos assentareis sobre doze tronos, para julgar as doze tribos de Israel.</font>
<br><font size=4>&nbsp;29&nbsp; E todo aquele que tiver deixado casas,
ou irm&atilde;os, ou irm&atilde;s, ou pai, ou m&atilde;e, ou mulher, ou
filhos, ou terras, por amor do meu nome, receber&aacute; cem vezes tanto
e herdar&aacute; a vida eterna.</font>
<br><font size=4>&nbsp;30&nbsp; Por&eacute;m muitos primeiros ser&atilde;o
derradeiros, e muitos derradeiros ser&atilde;o primeiros.</font>
<p><a href="#1">Retorna</a><a NAME="20"></a>
<br>
<hr>
<dt>
<b><font color="#000000"><font size=+0>Cap&iacute;tulo 20</font></font></b></dt>

<br><font size=4>&nbsp;1&para; Porque o Reino dos c&eacute;us &eacute;
semelhante a um homem, pai de fam&iacute;lia, que saiu de madrugada a assalariar
trabalhadores para a sua vinha.</font>
<br><font size=4>&nbsp;2&nbsp; E, ajustando com os trabalhadores a um
dinheiro {ou den&aacute;rio} por dia, mandou-os para a sua vinha.</font>
<br><font size=4>&nbsp;3&nbsp; E, saindo perto da hora terceira, viu outros
que estavam ociosos na pra&ccedil;a.</font>
<br><font size=4>&nbsp;4&nbsp; E disse-lhes: Ide v&oacute;s tamb&eacute;m
para a vinha, e dar-vos-ei o que for justo. E eles foram.</font>
<br><font size=4>&nbsp;5&nbsp; Saindo outra vez, perto da hora sexta e
nona, fez o mesmo.</font>
<br><font size=4>&nbsp;6&nbsp; E, saindo perto da hora und&eacute;cima,
encontrou outros que estavam ociosos e perguntou-lhes: Por que estais ociosos
todo o dia?</font>
<br><font size=4>&nbsp;7&nbsp; Disseram-lhe eles: Porque ningu&eacute;m
nos assalariou. Diz-lhes ele: Ide v&oacute;s tamb&eacute;m para a vinha
e recebereis o que for justo.</font>
<br><font size=4>&nbsp;8&nbsp; E, aproximando-se a noite, diz o senhor
da vinha ao seu mordomo: Chama os trabalhadores, e paga-lhes o sal&aacute;rio,
come&ccedil;ando pelos derradeiros at&eacute; aos primeiros.</font>
<br><font size=4>&nbsp;9&nbsp; E, chegando os que tinham ido perto da
hora und&eacute;cima, receberam um dinheiro cada um;</font>
<br><font size=4>&nbsp;10&nbsp; vindo, por&eacute;m, os primeiros, cuidaram
que haviam de receber mais; mas, do mesmo modo, receberam um dinheiro cada
um.</font>
<br><font size=4>&nbsp;11&nbsp; E, recebendo-o, murmuravam contra o pai
de fam&iacute;lia,</font>
<br><font size=4>&nbsp;12&nbsp; dizendo: Estes derradeiros trabalharam
s&oacute; uma hora, e tu os igualaste conosco, que suportamos a fadiga
e a calma do dia.</font>
<br><font size=4>&nbsp;13&nbsp; Mas ele, respondendo, disse a um deles:
Amigo, n&atilde;o te fa&ccedil;o injusti&ccedil;a; n&atilde;o ajustaste
tu comigo um dinheiro?</font>
<br><font size=4>&nbsp;14&nbsp; Toma o que &eacute; teu e retira-te; eu
quero dar a este derradeiro tanto como a ti.</font>
<br><font size=4>&nbsp;15&nbsp; Ou n&atilde;o me &eacute; l&iacute;cito
fazer o que quiser do que &eacute; meu? Ou &eacute; mau o teu olho porque
eu sou bom?</font>
<br><font size=4>&nbsp;16&nbsp; Assim, os derradeiros ser&atilde;o primeiros,
e os primeiros, derradeiros, porque muitos s&atilde;o chamados, mas poucos,
escolhidos.</font>
<br><font size=4>&nbsp;17&nbsp; E, subindo Jesus a Jerusal&eacute;m, chamou
&agrave; parte os seus doze disc&iacute;pulos e, no caminho, disse-lhes:</font>
<br><font size=4>&nbsp;18&nbsp; Eis que vamos para Jerusal&eacute;m, e
o Filho do Homem ser&aacute; entregue aos pr&iacute;ncipes dos sacerdotes
e aos escribas, e conden&aacute;-lo-&atilde;o &agrave; morte.</font>
<br><font size=4>&nbsp;19&nbsp; E o entregar&atilde;o aos gentios para
que dele escarne&ccedil;am, e o a&ccedil;oitem, e crucifiquem, e ao terceiro
dia ressuscitar&aacute;.</font>
<br><font size=4>&nbsp;20&nbsp; Ent&atilde;o, se aproximou dele a m&atilde;e
dos filhos de Zebedeu, com seus filhos, adorando-o e fazendo-lhe um pedido.</font>
<br><font size=4>&nbsp;21&nbsp; E ele diz-lhe: Que queres? Ela respondeu:
Dize que estes meus dois filhos se assentem um &agrave; tua direita e outro
&agrave; tua esquerda, no teu Reino.</font>
<br><font size=4>&nbsp;22&nbsp; Jesus, por&eacute;m, respondendo, disse:
N&atilde;o sabeis o que pedis; podeis v&oacute;s beber o c&aacute;lice
que eu hei de beber e ser batizados com o batismo com que eu sou batizado?
Dizem-lhe eles: Podemos.</font>
<br><font size=4>&nbsp;23&nbsp; E diz-lhes ele: Na verdade bebereis o
meu c&aacute;lice, mas o assentar-se &agrave; minha direita ou &agrave;
minha esquerda n&atilde;o me pertence d&aacute;-lo, mas &eacute; para aqueles
para quem meu Pai o tem preparado.</font>
<br><font size=4>&nbsp;24&nbsp; E, quando os dez ouviram isso, indignaram-se
contra os dois irm&atilde;os.</font>
<br><font size=4>&nbsp;25&nbsp; Ent&atilde;o, Jesus, chamando-os para
junto de si, disse: Bem sabeis que pelos pr&iacute;ncipes dos {ou das na&ccedil;&otilde;es}
gentios s&atilde;o estes dominados e que os grandes exercem autoridade
sobre eles.</font>
<br><font size=4>&nbsp;26&nbsp; N&atilde;o ser&aacute; assim entre v&oacute;s;
mas todo aquele que quiser, entre v&oacute;s, fazer-se grande, que seja
vosso servi&ccedil;al; {ou criado}</font>
<br><font size=4>&nbsp;27&nbsp; e qualquer que, entre v&oacute;s, quiser
ser o primeiro, que seja vosso servo, {ou escravo}</font>
<br><font size=4>&nbsp;28&nbsp; bem como o Filho do Homem n&atilde;o veio
para ser servido, mas para servir e para dar a sua vida em resgate de muitos.</font>
<br><font size=4>&nbsp;29&nbsp; E, saindo eles de Jeric&oacute;, seguiu-o
grande multid&atilde;o.</font>
<br><font size=4>&nbsp;30&nbsp; E eis que dois cegos, assentados junto
do caminho, ouvindo que Jesus passava, clamaram, dizendo: Senhor, Filho
de Davi, tem miseric&oacute;rdia de n&oacute;s.</font>
<br><font size=4>&nbsp;31&nbsp; E a multid&atilde;o os repreendia, para
que se calassem; eles, por&eacute;m, cada vez clamavam mais, dizendo: Senhor,
Filho de Davi, tem miseric&oacute;rdia de n&oacute;s.</font>
<br><font size=4>&nbsp;32&nbsp; E Jesus, parando, chamou-os e disse: Que
quereis que vos fa&ccedil;a?</font>
<br><font size=4>&nbsp;33&nbsp; Disseram-lhe eles: Senhor, que os nossos
olhos sejam abertos.</font>
<br><font size=4>&nbsp;34&nbsp; Ent&atilde;o, Jesus, movido de &iacute;ntima
compaix&atilde;o, tocou-lhes nos olhos, e logo viram; e eles o seguiram.</font>
<p><a href="#1">Retorna</a><a NAME="21"></a>
<br>
<hr>
<dt>
<b><font color="#000000"><font size=+0>Cap&iacute;tulo 21</font></font></b></dt>

<br><font size=4>&nbsp;1&nbsp; E, quando se aproximaram de Jerusal&eacute;m
e chegaram a Betfag&eacute;, ao monte das Oliveiras, enviou, ent&atilde;o,
Jesus dois disc&iacute;pulos, dizendo-lhes:</font>
<br><font size=4>&nbsp;2&nbsp; Ide &agrave; aldeia que est&aacute; defronte
de v&oacute;s e logo encontrareis uma jumenta presa e um jumentinho com
ela; desprendei-a e trazei-mos.</font>
<br><font size=4>&nbsp;3&nbsp; E, se algu&eacute;m vos disser alguma coisa,
direis que o Senhor precisa deles; e logo os enviar&aacute;.</font>
<br><font size=4>&nbsp;4&nbsp; Ora, tudo isso aconteceu para que se cumprisse
o que foi dito pelo profeta, que diz:</font>
<br><font size=4>&nbsp;5&nbsp; Dizei &agrave; filha de Si&atilde;o: Eis
que o teu Rei a&iacute; te vem, humilde e assentado sobre uma jumenta e
sobre um jumentinho, filho de animal de carga.</font>
<br><font size=4>&nbsp;6&nbsp; E, indo os disc&iacute;pulos e fazendo
como Jesus lhes ordenara,</font>
<br><font size=4>&nbsp;7&nbsp; trouxeram a jumenta e o jumentinho, e sobre
eles puseram as suas vestes, e fizeram-no assentar em cima.</font>
<br><font size=4>&nbsp;8&nbsp; E muit&iacute;ssima gente estendia as suas
vestes pelo caminho, e outros cortavam ramos de &aacute;rvores e os espalhavam
pelo caminho.</font>
<br><font size=4>&nbsp;9&nbsp; E as multid&otilde;es, tanto as que iam
adiante como as que o seguiam, clamavam, dizendo: Hosana ao Filho de Davi!
Bendito o que vem em nome do Senhor! Hosana nas alturas!</font>
<br><font size=4>&nbsp;10&nbsp; E, entrando ele em Jerusal&eacute;m, toda
a cidade se alvoro&ccedil;ou, dizendo: Quem &eacute; este?</font>
<br><font size=4>&nbsp;11&nbsp; E a multid&atilde;o dizia: Este &eacute;
Jesus, o Profeta de Nazar&eacute; da Galil&eacute;ia.</font>
<br><font size=4>&nbsp;12&nbsp; E entrou Jesus no templo de Deus, e expulsou
todos os que vendiam e compravam no templo, e derribou as mesas dos cambistas
e as cadeiras dos que vendiam pombas.</font>
<br><font size=4>&nbsp;13&nbsp; E disse-lhes: Est&aacute; escrito: A minha
casa ser&aacute; chamada casa de ora&ccedil;&atilde;o. Mas v&oacute;s a
tendes convertido em covil de ladr&otilde;es.</font>
<br><font size=4>&nbsp;14&nbsp; E foram ter com ele ao templo cegos e
coxos, e curou-os.</font>
<br><font size=4>&nbsp;15&nbsp; Vendo, ent&atilde;o, os principais dos
sacerdotes e os escribas as maravilhas que fazia e os meninos clamando
no templo: Hosana ao Filho de Davi, indignaram-se</font>
<br><font size=4>&nbsp;16&nbsp; e disseram-lhe: Ouves o que estes dizem?
E Jesus lhes disse: Sim; nunca lestes: Pela boca dos meninos e das criancinhas
de peito tiraste o perfeito louvor?</font>
<br><font size=4>&nbsp;17&nbsp; E, deixando-os, saiu da cidade para Bet&acirc;nia
e ali passou a noite.</font>
<br><font size=4>&nbsp;18&nbsp; E, de manh&atilde;, voltando para a cidade,
teve fome.</font>
<br><font size=4>&nbsp;19&nbsp; E, avistando uma figueira perto do caminho,
dirigiu-se a ela e n&atilde;o achou nela sen&atilde;o folhas. E disse-lhe:
Nunca mais nas&ccedil;a fruto de ti. E a figueira secou imediatamente.</font>
<br><font size=4>&nbsp;20&nbsp; E os disc&iacute;pulos, vendo isso, maravilharam-se,
dizendo: Como secou imediatamente a figueira?</font>
<br><font size=4>&nbsp;21&nbsp; Jesus, por&eacute;m, respondendo, disse-lhes:
Em verdade vos digo que, se tiverdes f&eacute; e n&atilde;o duvidardes,
n&atilde;o s&oacute; fareis o que foi feito &agrave; figueira, mas at&eacute;,
se a este monte disserdes: Ergue-te e precipita-te no mar, assim ser&aacute;
feito.</font>
<br><font size=4>&nbsp;22&nbsp; E tudo o que pedirdes na ora&ccedil;&atilde;o,
crendo, o recebereis.</font>
<br><font size=4>&nbsp;23&nbsp; E, chegando ao templo, acercaram-se dele,
estando j&aacute; ensinando, os pr&iacute;ncipes dos sacerdotes e os anci&atilde;os
do povo, dizendo: Com que autoridade fazes isso? E quem te deu tal autoridade?</font>
<br><font size=4>&nbsp;24&nbsp; E Jesus, respondendo, disse-lhes: Eu tamb&eacute;m
vos perguntarei uma coisa; se ma disserdes, tamb&eacute;m eu vos direi
com que autoridade fa&ccedil;o isso.</font>
<br><font size=4>&nbsp;25&nbsp; O batismo de Jo&atilde;o donde era? Do
c&eacute;u ou dos homens? E pensavam entre si, dizendo: Se dissermos: do
c&eacute;u, ele nos dir&aacute;: Ent&atilde;o, por que n&atilde;o o crestes?</font>
<br><font size=4>&nbsp;26&nbsp; E, se dissermos: dos homens, tememos o
povo, porque todos consideram Jo&atilde;o como profeta.</font>
<br><font size=4>&nbsp;27&nbsp; E, respondendo a Jesus, disseram: N&atilde;o
sabemos. Ele disse-lhes: Nem eu vos digo com que autoridade fa&ccedil;o
isso.</font>
<br><font size=4>&nbsp;28&nbsp; Mas que vos parece? Um homem tinha dois
filhos e, dirigindo-se ao primeiro, disse: Filho, vai trabalhar hoje na
minha vinha.</font>
<br><font size=4>&nbsp;29&nbsp; Ele, por&eacute;m, respondendo, disse:
N&atilde;o quero. Mas, depois, arrependendo-se, foi.</font>
<br><font size=4>&nbsp;30&nbsp; E, dirigindo-se ao segundo, falou-lhe
de igual modo; e, respondendo ele, disse: Eu vou, senhor; e n&atilde;o
foi.</font>
<br><font size=4>&nbsp;31&nbsp; Qual dos dois fez a vontade do pai? Disseram-lhe
eles: O primeiro. Disse-lhes Jesus: Em verdade vos digo que os publicanos
e as meretrizes entram adiante de v&oacute;s no Reino de Deus.</font>
<br><font size=4>&nbsp;32&nbsp; Porque Jo&atilde;o veio a v&oacute;s no
caminho de justi&ccedil;a, e n&atilde;o o crestes, mas os publicanos e
as meretrizes o creram; v&oacute;s, por&eacute;m, vendo isso, nem depois
vos arrependestes para o crer.</font>
<br><font size=4>&nbsp;33&nbsp; Ouvi, ainda, outra par&aacute;bola: Houve
um homem, pai de fam&iacute;lia, que plantou uma vinha, e circundou-a de
um valado, e construiu nela um lagar, e edificou uma torre, e arrendou-a
a uns lavradores, e ausentou-se para longe.</font>
<br><font size=4>&nbsp;34&nbsp; E, chegando o tempo dos frutos, enviou
os seus servos aos lavradores, para receber os seus frutos.</font>
<br><font size=4>&nbsp;35&nbsp; E os lavradores, apoderando-se dos servos,
feriram um, mataram outro e apedrejaram outro.</font>
<br><font size=4>&nbsp;36&nbsp; Depois, enviou outros servos, em maior
n&uacute;mero do que os primeiros; e eles fizeram-lhes o mesmo.</font>
<br><font size=4>&nbsp;37&nbsp; E, por &uacute;ltimo, enviou-lhes seu
filho, dizendo: Ter&atilde;o respeito a meu filho.</font>
<br><font size=4>&nbsp;38&nbsp; Mas os lavradores, vendo o filho, disseram
entre si: Este &eacute; o herdeiro; vinde, matemo-lo e apoderemo-nos da
sua heran&ccedil;a.</font>
<br><font size=4>&nbsp;39&nbsp; E, lan&ccedil;ando m&atilde;o dele, o
arrastaram para fora da vinha e o mataram.</font>
<br><font size=4>&nbsp;40&nbsp; Quando, pois, vier o Senhor da vinha,
que far&aacute; &agrave;queles lavradores?</font>
<br><font size=4>&nbsp;41&nbsp; Dizem-lhe eles: Dar&aacute; afrontosa
morte aos maus e arrendar&aacute; a vinha a outros lavradores, que, a seu
tempo, lhe d&ecirc;em os frutos.</font>
<br><font size=4>&nbsp;42&nbsp; Diz-lhes Jesus: Nunca lestes nas Escrituras:
A pedra que os edificadores rejeitaram, essa foi posta por cabe&ccedil;a
do &acirc;ngulo; pelo Senhor foi feito isso e &eacute; maravilhoso aos
nossos olhos?</font>
<br><font size=4>&nbsp;43&nbsp; Portanto, eu vos digo que o Reino de Deus
vos ser&aacute; tirado e ser&aacute; dado a uma na&ccedil;&atilde;o que
d&ecirc; os seus frutos.</font>
<br><font size=4>&nbsp;44&nbsp; E quem cair sobre esta pedra despeda&ccedil;ar-se
-&aacute;; e aquele sobre quem ela cair ficar&aacute; reduzido a p&oacute;.</font>
<br><font size=4>&nbsp;45&nbsp; E os pr&iacute;ncipes dos sacerdotes e
os fariseus, ouvindo essas palavras, entenderam que falava deles;</font>
<br><font size=4>&nbsp;46&nbsp; e, pretendendo prend&ecirc;-lo, recearam
o povo, porquanto o tinham por profeta.</font>
<p><a href="#1">Retorna</a><a NAME="22"></a>
<br>
<hr>
<dt>
<b><font color="#000000"><font size=+0>Cap&iacute;tulo 22</font></font></b></dt>

<br><font size=4>&nbsp;1&nbsp; Ent&atilde;o, Jesus, tomando a palavra,
tornou a falar-lhes em par&aacute;bolas, dizendo:</font>
<br><font size=4>&nbsp;2&nbsp; O Reino dos c&eacute;us &eacute; semelhante
a um certo rei que celebrou as bodas de seu filho.</font>
<br><font size=4>&nbsp;3&nbsp; E enviou os seus servos a chamar os convidados
para as bodas; e estes n&atilde;o quiseram vir.</font>
<br><font size=4>&nbsp;4&nbsp; Depois, enviou outros servos, dizendo:
Dizei aos convidados: Eis que tenho o meu jantar preparado, os meus bois
e cevados j&aacute; mortos, e tudo j&aacute; pronto; vinde &agrave;s bodas.</font>
<br><font size=4>&nbsp;5&nbsp; Por&eacute;m eles, n&atilde;o fazendo caso,
foram, um para o seu campo, e outro para o seu neg&oacute;cio;</font>
<br><font size=4>&nbsp;6&nbsp; e, os outros, apoderando-se dos servos,
os ultrajaram e mataram.</font>
<br><font size=4>&nbsp;7&nbsp; E o rei, tendo not&iacute;cias disso, encolerizou-se,
e, enviando os seus ex&eacute;rcitos, destruiu aqueles homicidas, e incendiou
a sua cidade.</font>
<br><font size=4>&nbsp;8&nbsp; Ent&atilde;o, disse aos servos: As bodas,
na verdade, est&atilde;o preparadas, mas os convidados n&atilde;o eram
dignos.</font>
<br><font size=4>&nbsp;9&nbsp; Ide, pois, &agrave;s sa&iacute;das dos
caminhos e convidai para as bodas a todos os que encontrardes.</font>
<br><font size=4>&nbsp;10&nbsp; E os servos, saindo pelos caminhos, ajuntaram
todos quantos encontraram, tanto maus como bons; e a festa nupcial ficou
cheia de convidados.</font>
<br><font size=4>&nbsp;11&nbsp; E o rei, entrando para ver os convidados,
viu ali um homem que n&atilde;o estava trajado com veste nupcial.</font>
<br><font size=4>&nbsp;12&nbsp; E disse-lhe: Amigo, como entraste aqui,
n&atilde;o tendo veste nupcial? E ele emudeceu.</font>
<br><font size=4>&nbsp;13&nbsp; Disse, ent&atilde;o, o rei aos servos:
Amarrai-o de p&eacute;s e m&atilde;os, levai-o e lan&ccedil;ai-o nas trevas
exteriores; ali, haver&aacute; pranto e ranger de dentes.</font>
<br><font size=4>&nbsp;14&nbsp; Porque muitos s&atilde;o chamados, mas
poucos, escolhidos.</font>
<br><font size=4>&nbsp;15&nbsp; Ent&atilde;o, retirando-se os fariseus,
consultaram entre si como o surpreenderiam em alguma palavra.</font>
<br><font size=4>&nbsp;16&nbsp; E enviaram-lhe os seus disc&iacute;pulos,
com os herodianos, dizendo: Mestre, bem sabemos que &eacute;s verdadeiro
e ensinas o caminho de Deus, segundo a verdade, sem te importares com quem
quer que seja, porque n&atilde;o olhas &agrave; apar&ecirc;ncia dos homens.</font>
<br><font size=4>&nbsp;17&nbsp; Dize-nos, pois, que te parece: &eacute;
l&iacute;cito pagar o tributo a C&eacute;sar ou n&atilde;o?</font>
<br><font size=4>&nbsp;18&nbsp; Jesus, por&eacute;m, conhecendo a sua
mal&iacute;cia, disse: Por que me experimentais, hip&oacute;critas?</font>
<br><font size=4>&nbsp;19&nbsp; Mostrai-me a moeda do tributo. E eles
lhe apresentaram um dinheiro.</font>
<br><font size=4>&nbsp;20&nbsp; E ele disse-lhes: De quem &eacute; esta
ef&iacute;gie e esta inscri&ccedil;&atilde;o?</font>
<br><font size=4>&nbsp;21&nbsp; Disseram-lhe eles: De C&eacute;sar. Ent&atilde;o,
ele lhes disse: Dai, pois, a C&eacute;sar o que &eacute; de C&eacute;sar
e a Deus, o que &eacute; de Deus.</font>
<br><font size=4>&nbsp;22&nbsp; E eles, ouvindo isso, maravilharam-se
e, deixando-o, se retiraram.</font>
<br><font size=4>&nbsp;23&nbsp; No mesmo dia, chegaram junto dele os saduceus,
que dizem n&atilde;o haver ressurrei&ccedil;&atilde;o, e o interrogaram,</font>
<br><font size=4>&nbsp;24&nbsp; dizendo: Mestre, Mois&eacute;s disse:
Se morrer algu&eacute;m, n&atilde;o tendo filhos, casar&aacute; o seu irm&atilde;o
com a mulher dele e suscitar&aacute; descend&ecirc;ncia a seu irm&atilde;o.</font>
<br><font size=4>&nbsp;25&nbsp; Ora, houve entre n&oacute;s sete irm&atilde;os;
o primeiro, tendo casado, morreu e, n&atilde;o tendo descend&ecirc;ncia,
deixou sua mulher a seu irm&atilde;o.</font>
<br><font size=4>&nbsp;26&nbsp; Da mesma sorte, o segundo, e o terceiro,
at&eacute; ao s&eacute;timo;</font>
<br><font size=4>&nbsp;27&nbsp; por fim, depois de todos, morreu tamb&eacute;m
a mulher.</font>
<br><font size=4>&nbsp;28&nbsp; Portanto, na ressurrei&ccedil;&atilde;o,
de qual dos sete ser&aacute; a mulher, visto que todos a possu&iacute;ram?</font>
<br><font size=4>&nbsp;29&nbsp; Jesus, por&eacute;m, respondendo, disse-lhes:
Errais, n&atilde;o conhecendo as Escrituras, nem o poder de Deus.</font>
<br><font size=4>&nbsp;30&nbsp; Porque, na ressurrei&ccedil;&atilde;o,
nem casam, nem s&atilde;o dados em casamento; mas ser&atilde;o como os
anjos no c&eacute;u.</font>
<br><font size=4>&nbsp;31&nbsp; E, acerca da ressurrei&ccedil;&atilde;o
dos mortos, n&atilde;o tendes lido o que Deus vos declarou, dizendo:</font>
<br><font size=4>&nbsp;32&nbsp; Eu sou o Deus de Abra&atilde;o, o Deus
de Isaque e o Deus de Jac&oacute;? Ora, Deus n&atilde;o &eacute; Deus dos
mortos, mas dos vivos.</font>
<br><font size=4>&nbsp;33&nbsp; E, as turbas, ouvindo isso, ficaram maravilhadas
da sua doutrina.</font>
<br><font size=4>&nbsp;34&nbsp; E os fariseus, ouvindo que ele fizera
emudecer os saduceus, reuniram-se no mesmo lugar.</font>
<br><font size=4>&nbsp;35&nbsp; E um deles, doutor da lei, interrogou-o
para o experimentar, dizendo:</font>
<br><font size=4>&nbsp;36&nbsp; Mestre, qual &eacute; o grande mandamento
da lei?</font>
<br><font size=4>&nbsp;37&nbsp; E Jesus disse-lhe: Amar&aacute;s o Senhor,
teu Deus, de todo o teu cora&ccedil;&atilde;o, e de toda a tua alma, e
de todo o teu pensamento.</font>
<br><font size=4>&nbsp;38&nbsp; Este &eacute; o primeiro e grande mandamento.</font>
<br><font size=4>&nbsp;39&nbsp; E o segundo, semelhante a este, &eacute;:
Amar&aacute;s o teu pr&oacute;ximo como a ti mesmo.</font>
<br><font size=4>&nbsp;40&nbsp; Desses dois mandamentos dependem toda
a lei e os profetas.</font>
<br><font size=4>&nbsp;41&nbsp; E, estando reunidos os fariseus, interrogou-os
Jesus,</font>
<br><font size=4>&nbsp;42&nbsp; dizendo: Que pensais v&oacute;s do Cristo?
De quem &eacute; filho? Eles disseram-lhe: De Davi.</font>
<br><font size=4>&nbsp;43&nbsp; Disse-lhes ele: Como &eacute;, ent&atilde;o,
que Davi, em esp&iacute;rito, lhe chama Senhor, dizendo:</font>
<br><font size=4>&nbsp;44&nbsp; Disse o Senhor ao meu Senhor: Assenta-te
&agrave; minha direita, at&eacute; que eu ponha os teus inimigos por escabelo
de teus p&eacute;s.</font>
<br><font size=4>&nbsp;45&nbsp; Se Davi, pois, lhe chama Senhor, como
&eacute; seu filho?</font>
<br><font size=4>&nbsp;46&nbsp; E ningu&eacute;m podia responder-lhe uma
palavra, nem, desde aquele dia, ousou mais algu&eacute;m interrog&aacute;-lo.</font>
<p><a href="#1">Retorna</a><a NAME="23"></a>
<br>
<hr>
<dt>
<b><font color="#000000"><font size=+0>Cap&iacute;tulo 23</font></font></b></dt>

<br><font size=4>&nbsp;1&nbsp; Ent&atilde;o, falou Jesus &agrave; multid&atilde;o
e aos seus disc&iacute;pulos,</font>
<br><font size=4>&nbsp;2&nbsp; dizendo: Na cadeira de Mois&eacute;s, est&atilde;o
assentados os escribas e fariseus.</font>
<br><font size=4>&nbsp;3&nbsp; Observai, pois, e praticai tudo o que vos
disserem; mas n&atilde;o procedais em conformidade com as suas obras, porque
dizem e n&atilde;o praticam.</font>
<br><font size=4>&nbsp;4&nbsp; Pois atam fardos pesados e dif&iacute;ceis
de suportar, e os p&otilde;em sobre os ombros dos homens; eles, por&eacute;m,
nem com o dedo querem mov&ecirc;-los.</font>
<br><font size=4>&nbsp;5&nbsp; E fazem todas as obras a fim de serem vistos
pelos homens, pois trazem largos filact&eacute;rios, e alargam as franjas
das suas vestes,</font>
<br><font size=4>&nbsp;6&nbsp; e amam os primeiros lugares nas ceias,
e as primeiras cadeiras nas sinagogas,</font>
<br><font size=4>&nbsp;7&nbsp; e as sauda&ccedil;&otilde;es nas pra&ccedil;as,
e o serem chamados pelos homens: --Rabi, Rabi.</font>
<br><font size=4>&nbsp;8&nbsp; V&oacute;s, por&eacute;m, n&atilde;o queirais
ser chamados Rabi, porque um s&oacute; &eacute; o vosso Mestre, a saber,
o Cristo, e todos v&oacute;s sois irm&atilde;os.</font>
<br><font size=4>&nbsp;9&nbsp; E a ningu&eacute;m na terra chameis vosso
pai, porque um s&oacute; &eacute; o vosso Pai, o qual est&aacute; nos c&eacute;us.</font>
<br><font size=4>&nbsp;10&nbsp; Nem vos chameis mestres, porque um s&oacute;
&eacute; o vosso Mestre, que &eacute; o Cristo.</font>
<br><font size=4>&nbsp;11&nbsp; Por&eacute;m o maior dentre v&oacute;s
ser&aacute; vosso servo.</font>
<br><font size=4>&nbsp;12&nbsp; E o que a si mesmo se exaltar ser&aacute;
humilhado; e o que a si mesmo se humilhar ser&aacute; exaltado.</font>
<br><font size=4>&nbsp;13&nbsp; Mas ai de v&oacute;s, escribas e fariseus,
hip&oacute;critas! Pois que fechais aos homens o Reino dos c&eacute;us;
e nem v&oacute;s entrais, nem deixais entrar aos que est&atilde;o entrando.</font>
<br><font size=4>&nbsp;14&nbsp; Ai de v&oacute;s, escribas e fariseus,
hip&oacute;critas! Pois que devorais as casas das vi&uacute;vas, sob pretexto
de prolongadas ora&ccedil;&otilde;es; por isso, sofrereis mais rigoroso
ju&iacute;zo.</font>
<br><font size=4>&nbsp;15&nbsp; Ai de v&oacute;s, escribas e fariseus,
hip&oacute;critas! Pois que percorreis o mar e a terra para fazer um pros&eacute;lito;
e, depois de o terdes feito, o fazeis filho do inferno duas vezes mais
do que v&oacute;s.</font>
<br><font size=4>&nbsp;16&nbsp; Ai de v&oacute;s, condutores cegos! Pois
que dizeis: Qualquer que jurar pelo templo, isso nada &eacute;; mas o que
jurar pelo ouro do templo, esse &eacute; devedor.</font>
<br><font size=4>&nbsp;17&nbsp; Insensatos e cegos! Pois qual &eacute;
maior: o ouro ou o templo, que santifica o ouro?</font>
<br><font size=4>&nbsp;18&nbsp; E aquele que jurar pelo altar, isso nada
&eacute;; mas aquele que jurar pela oferta que est&aacute; sobre o altar,
esse &eacute; devedor.</font>
<br><font size=4>&nbsp;19&nbsp; Insensatos e cegos! Pois qual &eacute;
maior: a oferta ou o altar, que santifica a oferta?</font>
<br><font size=4>&nbsp;20&nbsp; Portanto, o que jurar pelo altar jura
por ele e por tudo o que sobre ele est&aacute;.</font>
<br><font size=4>&nbsp;21&nbsp; E o que jurar pelo templo jura por ele
e por aquele que nele habita.</font>
<br><font size=4>&nbsp;22&nbsp; E o que jurar pelo c&eacute;u jura pelo
trono de Deus e por aquele que est&aacute; assentado nele.</font>
<br><font size=4>&nbsp;23&nbsp; Ai de v&oacute;s, escribas e fariseus,
hip&oacute;critas! Pois que dais o d&iacute;zimo da hortel&atilde;, do
endro e do cominho e desprezais o mais importante da lei, o ju&iacute;zo,
a miseric&oacute;rdia e a f&eacute;; deveis, por&eacute;m, fazer essas
coisas e n&atilde;o omitir aquelas.</font>
<br><font size=4>&nbsp;24&nbsp; Condutores cegos! Coais um mosquito e
engolis um camelo.</font>
<br><font size=4>&nbsp;25&nbsp; Ai de v&oacute;s, escribas e fariseus,
hip&oacute;critas! Pois que limpais o exterior do copo e do prato, mas
o interior est&aacute; cheio de rapina e de iniq&uuml;idade.</font>
<br><font size=4>&nbsp;26&nbsp; Fariseu cego! Limpa primeiro o interior
do copo e do prato, para que tamb&eacute;m o exterior fique limpo.</font>
<br><font size=4>&nbsp;27&nbsp; Ai de v&oacute;s, escribas e fariseus,
hip&oacute;critas! Pois que sois semelhantes aos sepulcros caiados, que
por fora realmente parecem formosos, mas interiormente est&atilde;o cheios
de ossos de mortos e de toda imund&iacute;cia.</font>
<br><font size=4>&nbsp;28&nbsp; Assim, tamb&eacute;m v&oacute;s exteriormente
pareceis justos aos homens, mas interiormente estais cheios de hipocrisia
e de iniq&uuml;idade.</font>
<br><font size=4>&nbsp;29&nbsp; Ai de v&oacute;s, escribas e fariseus,
hip&oacute;critas! Pois que edificais os sepulcros dos profetas e adornais
os monumentos dos justos</font>
<br><font size=4>&nbsp;30&nbsp; e dizeis: Se exist&iacute;ssemos no tempo
de nossos pais, nunca nos associar&iacute;amos com eles para derramar o
sangue dos profetas.</font>
<br><font size=4>&nbsp;31&nbsp; Assim, v&oacute;s mesmos testificais que
sois filhos dos que mataram os profetas.</font>
<br><font size=4>&nbsp;32&nbsp; Enchei v&oacute;s, pois, a medida de vossos
pais.</font>
<br><font size=4>&nbsp;33&nbsp; Serpentes, ra&ccedil;a de v&iacute;boras!
Como escapareis da condena&ccedil;&atilde;o do inferno?</font>
<br><font size=4>&nbsp;34&nbsp; Portanto, eis que eu vos envio profetas,
s&aacute;bios e escribas; e a uns deles matareis e crucificareis; e a outros
deles a&ccedil;oitareis nas vossas sinagogas e os perseguireis de cidade
em cidade,</font>
<br><font size=4>&nbsp;35&nbsp; para que sobre v&oacute;s caia todo o
sangue justo, que foi derramado sobre a terra, desde o sangue de Abel,
o justo, at&eacute; ao sangue de Zacarias, filho de Baraquias, que matastes
entre o santu&aacute;rio e o altar.</font>
<br><font size=4>&nbsp;36&nbsp; Em verdade vos digo que todas essas coisas
h&atilde;o de vir sobre esta gera&ccedil;&atilde;o.</font>
<br><font size=4>&nbsp;37&nbsp; Jerusal&eacute;m, Jerusal&eacute;m, que
matas os profetas e apedrejas os que te s&atilde;o enviados! Quantas vezes
quis eu ajuntar os teus filhos, como a galinha ajunta os seus pintos debaixo
das asas, e tu n&atilde;o quiseste!</font>
<br><font size=4>&nbsp;38&nbsp; Eis que a vossa casa vos ficar&aacute;
deserta.</font>
<br><font size=4>&nbsp;39&nbsp; Porque eu vos digo que, desde agora, me
n&atilde;o vereis mais, at&eacute; que digais: Bendito o que vem em nome
do Senhor!</font>
<p><a href="#1">Retorna</a><a NAME="24"></a>
<br>
<hr>
<dt>
<b><font color="#000000"><font size=+0>Cap&iacute;tulo 24</font></font></b></dt>

<br><font size=4>&nbsp;1&nbsp; E, quando Jesus ia saindo do templo, aproximaram-se
dele os seus disc&iacute;pulos para lhe mostrarem a estrutura do templo.</font>
<br><font size=4>&nbsp;2&nbsp; Jesus, por&eacute;m, lhes disse: N&atilde;o
vedes tudo isto? Em verdade vos digo que n&atilde;o ficar&aacute; aqui
pedra sobre pedra que n&atilde;o seja derribada.</font>
<br><font size=4>&nbsp;3&nbsp; E, estando assentado no monte das Oliveiras,
chegaram-se a ele os seus disc&iacute;pulos, em particular, dizendo: Dize-nos
quando ser&atilde;o essas coisas e que sinal haver&aacute; da tua vinda
e do fim do mundo?</font>
<br><font size=4>&nbsp;4&nbsp; E Jesus, respondendo, disse-lhes: Acautelai-vos,
que ningu&eacute;m vos engane,</font>
<br><font size=4>&nbsp;5&nbsp; porque muitos vir&atilde;o em meu nome,
dizendo: Eu sou o Cristo; e enganar&atilde;o a muitos.</font>
<br><font size=4>&nbsp;6&nbsp; E ouvireis de guerras e de rumores de guerras;
olhai, n&atilde;o vos assusteis, porque &eacute; mister que isso tudo aconte&ccedil;a,
mas ainda n&atilde;o &eacute; o fim.</font>
<br><font size=4>&nbsp;7&nbsp; Porquanto se levantar&aacute; na&ccedil;&atilde;o
contra na&ccedil;&atilde;o, e reino contra reino, e haver&aacute; fomes,
e pestes, e terremotos, em v&aacute;rios lugares.</font>
<br><font size=4>&nbsp;8&nbsp; Mas todas essas coisas s&atilde;o o princ&iacute;pio
das dores.</font>
<br><font size=4>&nbsp;9&nbsp; Ent&atilde;o, vos h&atilde;o de entregar
para serdes atormentados e matar-vos-&atilde;o; e sereis odiados de todas
as gentes por causa do meu nome.</font>
<br><font size=4>&nbsp;10&nbsp; Nesse tempo, muitos ser&atilde;o escandalizados,
e trair-se-&atilde;o uns aos outros, e uns aos outros se aborrecer&atilde;o.</font>
<br><font size=4>&nbsp;11&nbsp; E surgir&atilde;o muitos falsos profetas
e enganar&atilde;o a muitos.</font>
<br><font size=4>&nbsp;12&nbsp; E, por se multiplicar a iniq&uuml;idade,
o amor de muitos se esfriar&aacute;.</font>
<br><font size=4>&nbsp;13&nbsp; Mas aquele que perseverar at&eacute; ao
fim ser&aacute; salvo.</font>
<br><font size=4>&nbsp;14&nbsp; E este evangelho do Reino ser&aacute;
pregado em todo o mundo, em testemunho a todas as gentes, e ent&atilde;o
vir&aacute; o fim.</font>
<br><font size=4>&nbsp;15&nbsp; Quando, pois, virdes que a abomina&ccedil;&atilde;o
da desola&ccedil;&atilde;o, de que falou o profeta Daniel, est&aacute;
no lugar santo (quem l&ecirc;, que entenda),</font>
<br><font size=4>&nbsp;16&nbsp; ent&atilde;o, os que estiverem na Jud&eacute;ia,
que fujam para os montes;</font>
<br><font size=4>&nbsp;17&nbsp; e quem estiver sobre o telhado n&atilde;o
des&ccedil;a a tirar alguma coisa de sua casa;</font>
<br><font size=4>&nbsp;18&nbsp; e quem estiver no campo n&atilde;o volte
atr&aacute;s a buscar as suas vestes.</font>
<br><font size=4>&nbsp;19&nbsp; Mas ai das gr&aacute;vidas e das que amamentarem
naqueles dias!</font>
<br><font size=4>&nbsp;20&nbsp; E orai para que a vossa fuga n&atilde;o
aconte&ccedil;a no inverno nem no s&aacute;bado,</font>
<br><font size=4>&nbsp;21&nbsp; porque haver&aacute;, ent&atilde;o, grande
afli&ccedil;&atilde;o, como nunca houve desde o princ&iacute;pio do mundo
at&eacute; agora, nem tampouco haver&aacute; jamais.</font>
<br><font size=4>&nbsp;22&nbsp; E, se aqueles dias n&atilde;o fossem abreviados,
nenhuma carne se salvaria; mas, por causa dos escolhidos, ser&atilde;o
abreviados aqueles dias.</font>
<br><font size=4>&nbsp;23&nbsp; Ent&atilde;o, se algu&eacute;m vos disser:
Eis que o Cristo est&aacute; aqui ou ali, n&atilde;o lhe deis cr&eacute;dito,</font>
<br><font size=4>&nbsp;24&nbsp; porque surgir&atilde;o falsos cristos
e falsos profetas e far&atilde;o t&atilde;o grandes sinais e prod&iacute;gios,
que, se poss&iacute;vel fora, enganariam at&eacute; os escolhidos.</font>
<br><font size=4>&nbsp;25&nbsp; Eis que eu vo-lo tenho predito.</font>
<br><font size=4>&nbsp;26&nbsp; Portanto, se vos disserem: Eis que ele
est&aacute; no deserto, n&atilde;o saiais; ou: Eis que ele est&aacute;
no interior da casa, n&atilde;o acrediteis.</font>
<br><font size=4>&nbsp;27&nbsp; Porque, assim como o rel&acirc;mpago sai
do oriente e se mostra at&eacute; ao ocidente, assim ser&aacute; tamb&eacute;m
a vinda do Filho do Homem.</font>
<br><font size=4>&nbsp;28&nbsp; Pois onde estiver o cad&aacute;ver, a&iacute;
se ajuntar&atilde;o as &aacute;guias.</font>
<br><font size=4>&nbsp;29&nbsp; E, logo depois da afli&ccedil;&atilde;o
daqueles dias, o sol escurecer&aacute;, e a lua n&atilde;o dar&aacute;
a sua luz, e as estrelas cair&atilde;o do c&eacute;u, e as pot&ecirc;ncias
dos c&eacute;us ser&atilde;o abaladas.</font>
<br><font size=4>&nbsp;30&nbsp; Ent&atilde;o, aparecer&aacute; no c&eacute;u
o sinal do Filho do Homem; e todas as tribos da terra se lamentar&atilde;o
e ver&atilde;o o Filho do Homem vindo sobre as nuvens do c&eacute;u, com
poder e grande gl&oacute;ria.</font>
<br><font size=4>&nbsp;31&nbsp; E ele enviar&aacute; os seus anjos com
rijo clamor de trombeta, os quais ajuntar&atilde;o os seus escolhidos desde
os quatro ventos, de uma &agrave; outra extremidade dos c&eacute;us.</font>
<br><font size=4>&nbsp;32&nbsp; Aprendei, pois, esta par&aacute;bola da
figueira: quando j&aacute; os seus ramos se tornam tenros e brotam folhas,
sabeis que est&aacute; pr&oacute;ximo o ver&atilde;o.</font>
<br><font size=4>&nbsp;33&nbsp; Igualmente, quando virdes todas essas
coisas, sabei que ele est&aacute; pr&oacute;ximo, &agrave;s portas.</font>
<br><font size=4>&nbsp;34&nbsp; Em verdade vos digo que n&atilde;o passar&aacute;
esta gera&ccedil;&atilde;o sem que todas essas coisas aconte&ccedil;am.</font>
<br><font size=4>&nbsp;35&nbsp; O c&eacute;u e a terra passar&atilde;o,
mas as minhas palavras n&atilde;o h&atilde;o de passar.</font>
<br><font size=4>&nbsp;36&nbsp; Por&eacute;m daquele Dia e hora ningu&eacute;m
sabe, nem os anjos dos c&eacute;us, nem o Filho, mas unicamente meu Pai.</font>
<br><font size=4>&nbsp;37&nbsp; E, como foi nos dias de No&eacute;, assim
ser&aacute; tamb&eacute;m a vinda do Filho do Homem.</font>
<br><font size=4>&nbsp;38&nbsp; Porquanto, assim como, nos dias anteriores
ao dil&uacute;vio, comiam, bebiam, casavam e davam-se em casamento, at&eacute;
ao dia em que No&eacute; entrou na arca,</font>
<br><font size=4>&nbsp;39&nbsp; e n&atilde;o o perceberam, at&eacute;
que veio o dil&uacute;vio, e os levou a todos, assim ser&aacute; tamb&eacute;m
a vinda do Filho do Homem.</font>
<br><font size=4>&nbsp;40&nbsp; Ent&atilde;o, estando dois no campo, ser&aacute;
levado um, e deixado o outro;</font>
<br><font size=4>&nbsp;41&nbsp; Estando duas moendo no moinho, ser&aacute;
levada uma, e deixada outra.</font>
<br><font size=4>&nbsp;42&nbsp; Vigiai, pois, porque n&atilde;o sabeis
a que hora h&aacute; de vir o vosso Senhor.</font>
<br><font size=4>&nbsp;43&nbsp; Mas considerai isto: se o pai de fam&iacute;lia
soubesse a que vig&iacute;lia da noite havia de vir o ladr&atilde;o, vigiaria
e n&atilde;o deixaria que fosse arrombada a sua casa.</font>
<br><font size=4>&nbsp;44&nbsp; Por isso, estai v&oacute;s apercebidos
tamb&eacute;m, porque o Filho do Homem h&aacute; de vir &agrave; hora em
que n&atilde;o penseis.</font>
<br><font size=4>&nbsp;45&nbsp; Quem &eacute;, pois, o servo fiel e prudente,
que o Senhor constituiu sobre a sua casa, para dar o sustento a seu tempo?</font>
<br><font size=4>&nbsp;46&nbsp; Bem-aventurado aquele servo que o Senhor,
quando vier, achar servindo assim.</font>
<br><font size=4>&nbsp;47&nbsp; Em verdade vos digo que o por&aacute;
sobre todos os seus bens.</font>
<br><font size=4>&nbsp;48&nbsp; Por&eacute;m, se aquele mau servo disser
consigo: O meu senhor tarde vir&aacute;,</font>
<br><font size=4>&nbsp;49&nbsp; e come&ccedil;ar a espancar os seus conservos,
e a comer, e a beber com os b&ecirc;bados,</font>
<br><font size=4>&nbsp;50&nbsp; vir&aacute; o senhor daquele servo num
dia em que o n&atilde;o espera e &agrave; hora em que ele n&atilde;o sabe,</font>
<br><font size=4>&nbsp;51&nbsp; e separ&aacute;-lo -&aacute;, e destinar&aacute;
a sua parte com os hip&oacute;critas; ali haver&aacute; pranto e ranger
de dentes.</font>
<p><a href="#1">Retorna</a><a NAME="25"></a>
<br>
<hr>
<dt>
<b><font color="#000000"><font size=+0>Cap&iacute;tulo 25</font></font></b></dt>

<br><font size=4>&nbsp;1&nbsp; Ent&atilde;o, o Reino dos c&eacute;us ser&aacute;
semelhante a dez virgens que, tomando as {ou os seus fachos} suas l&acirc;mpadas,
sa&iacute;ram ao encontro do esposo.</font>
<br><font size=4>&nbsp;2&nbsp; E cinco delas eram prudentes, e cinco,
loucas.</font>
<br><font size=4>&nbsp;3&nbsp; As loucas, tomando as suas l&acirc;mpadas,
n&atilde;o levaram azeite consigo.</font>
<br><font size=4>&nbsp;4&nbsp; Mas as prudentes levaram azeite em suas
vasilhas, com as suas l&acirc;mpadas.</font>
<br><font size=4>&nbsp;5&nbsp; E, tardando o esposo, tosquenejaram todas
e adormeceram.</font>
<br><font size=4>&nbsp;6&nbsp; Mas, &agrave; meia-noite, ouviu-se um clamor:
A&iacute; vem o esposo! Sa&iacute;-lhe ao encontro!</font>
<br><font size=4>&nbsp;7&nbsp; Ent&atilde;o, todas aquelas virgens se
levantaram e prepararam as suas l&acirc;mpadas.</font>
<br><font size=4>&nbsp;8&nbsp; E as loucas disseram &agrave;s prudentes:
Dai-nos do vosso azeite, porque as nossas l&acirc;mpadas se apagam.</font>
<br><font size=4>&nbsp;9&nbsp; Mas as prudentes responderam, dizendo:
N&atilde;o seja caso que nos falte a n&oacute;s e a v&oacute;s; ide, antes,
aos que o vendem e comprai-o para v&oacute;s.</font>
<br><font size=4>&nbsp;10&nbsp; E, tendo elas ido compr&aacute;-lo, chegou
o esposo, e as que estavam preparadas entraram com ele para as bodas, e
fechou-se a porta.</font>
<br><font size=4>&nbsp;11&nbsp; E, depois, chegaram tamb&eacute;m as outras
virgens, dizendo: Senhor, senhor, abre-nos a porta!</font>
<br><font size=4>&nbsp;12&nbsp; E ele, respondendo, disse: Em verdade
vos digo que vos n&atilde;o conhe&ccedil;o.</font>
<br><font size=4>&nbsp;13&nbsp; Vigiai, pois, porque n&atilde;o sabeis
o Dia nem a hora em que o Filho do Homem h&aacute; de vir.</font>
<br><font size=4>&nbsp;14&nbsp; Porque isto &eacute; tamb&eacute;m como
um homem que, partindo para fora da terra, chamou os seus servos, e entregou-lhes
os seus bens,</font>
<br><font size=4>&nbsp;15&nbsp; e a um deu cinco talentos, e a outro,
dois, e a outro, um, a cada um segundo a sua capacidade, e ausentou-se
logo para longe.</font>
<br><font size=4>&nbsp;16&nbsp; E, tendo ele partido, o que recebera cinco
talentos negociou com eles e granjeou outros cinco talentos.</font>
<br><font size=4>&nbsp;17&nbsp; Da mesma sorte, o que recebera dois granjeou
tamb&eacute;m outros dois.</font>
<br><font size=4>&nbsp;18&nbsp; Mas o que recebera um foi, e cavou na
terra, e escondeu o dinheiro do seu senhor.</font>
<br><font size=4>&nbsp;19&nbsp; E, muito tempo depois, veio o senhor daqueles
servos e ajustou contas com eles.</font>
<br><font size=4>&nbsp;20&nbsp; Ent&atilde;o, aproximou-se o que recebera
cinco talentos e trouxe-lhe outros cinco talentos, dizendo: Senhor, entregaste-me
cinco talentos; eis aqui outros cinco talentos que ganhei com eles.</font>
<br><font size=4>&nbsp;21&nbsp; E o seu senhor lhe disse: Bem est&aacute;,
servo bom e fiel. Sobre o pouco foste fiel, sobre muito te colocarei; entra
no gozo do teu senhor.</font>
<br><font size=4>&nbsp;22&nbsp; E, chegando tamb&eacute;m o que tinha
recebido dois talentos, disse: Senhor, entregaste-me dois talentos; eis
que com eles ganhei outros dois talentos.</font>
<br><font size=4>&nbsp;23&nbsp; Disse-lhe o seu senhor: Bem est&aacute;,
bom e fiel servo. Sobre o pouco foste fiel, sobre muito te colocarei; entra
no gozo do teu senhor.</font>
<br><font size=4>&nbsp;24&nbsp; Mas, chegando tamb&eacute;m o que recebera
um talento disse: Senhor, eu conhecia-te, que &eacute;s um homem duro,
que ceifas onde n&atilde;o semeaste e ajuntas onde n&atilde;o espalhaste;</font>
<br><font size=4>&nbsp;25&nbsp; e, atemorizado, escondi na terra o teu
talento; aqui tens o que &eacute; teu.</font>
<br><font size=4>&nbsp;26&nbsp; Respondendo, por&eacute;m, o seu senhor,
disse-lhe: Mau e negligente servo; sabes que ceifo onde n&atilde;o semeei
e ajunto onde n&atilde;o espalhei;</font>
<br><font size=4>&nbsp;27&nbsp; devias, ent&atilde;o, ter dado o meu dinheiro
aos banqueiros, e, quando eu viesse, receberia o que &eacute; meu com os
juros.</font>
<br><font size=4>&nbsp;28&nbsp; Tirai-lhe, pois, o talento e dai-o ao
que tem os dez talentos.</font>
<br><font size=4>&nbsp;29&nbsp; Porque a qualquer que tiver ser&aacute;
dado, e ter&aacute; em abund&acirc;ncia; mas ao que n&atilde;o tiver, at&eacute;
o que tem ser-lhe -&aacute; tirado.</font>
<br><font size=4>&nbsp;30&nbsp; Lan&ccedil;ai, pois, o servo in&uacute;til
nas trevas exteriores; ali, haver&aacute; pranto e ranger de dentes.</font>
<br><font size=4>&nbsp;31&nbsp; E, quando o Filho do Homem vier em sua
gl&oacute;ria, e todos os santos anjos, com ele, ent&atilde;o, se assentar&aacute;
no trono da sua gl&oacute;ria;</font>
<br><font size=4>&nbsp;32&nbsp; e todas as na&ccedil;&otilde;es ser&atilde;o
reunidas diante dele, e apartar&aacute; uns dos outros, como o pastor aparta
dos bodes as ovelhas.</font>
<br><font size=4>&nbsp;33&nbsp; E por&aacute; as ovelhas &agrave; sua
direita, mas os bodes &agrave; esquerda.</font>
<br><font size=4>&nbsp;34&nbsp; Ent&atilde;o, dir&aacute; o Rei aos que
estiverem &agrave; sua direita: Vinde, benditos de meu Pai, possu&iacute;
por heran&ccedil;a o Reino que vos est&aacute; preparado desde a funda&ccedil;&atilde;o
do mundo;</font>
<br><font size=4>&nbsp;35&nbsp; porque tive fome, e destes-me de comer;
tive sede, e destes-me de beber; era estrangeiro, e hospedastes-me;</font>
<br><font size=4>&nbsp;36&nbsp; estava nu, e vestistes-me; adoeci, e visitastes-me;
estive na pris&atilde;o, e fostes ver-me.</font>
<br><font size=4>&nbsp;37&nbsp; Ent&atilde;o, os justos lhe responder&atilde;o,
dizendo: Senhor, quando te vimos com fome e te demos de comer? Ou com sede
e te demos de beber?</font>
<br><font size=4>&nbsp;38&nbsp; E, quando te vimos estrangeiro e te hospedamos?
Ou nu e te vestimos?</font>
<br><font size=4>&nbsp;39&nbsp; E, quando te vimos enfermo ou na pris&atilde;o
e fomos ver-te?</font>
<br><font size=4>&nbsp;40&nbsp; E, respondendo o Rei, lhes dir&aacute;:
Em verdade vos digo que, quando o fizestes a um destes meus pequeninos
irm&atilde;os, a mim o fizestes.</font>
<br><font size=4>&nbsp;41&nbsp; Ent&atilde;o, dir&aacute; tamb&eacute;m
aos que estiverem &agrave; sua esquerda: Apartai-vos de mim, malditos,
para o fogo eterno, preparado para o diabo e seus anjos;</font>
<br><font size=4>&nbsp;42&nbsp; porque tive fome, e n&atilde;o me destes
de comer; tive sede, e n&atilde;o me destes de beber;</font>
<br><font size=4>&nbsp;43&nbsp; sendo estrangeiro, n&atilde;o me recolhestes;
estando nu, n&atilde;o me vestistes; e estando enfermo e na pris&atilde;o,
n&atilde;o me visitastes.</font>
<br><font size=4>&nbsp;44&nbsp; Ent&atilde;o, eles tamb&eacute;m lhe responder&atilde;o,
dizendo: Senhor, quando te vimos com fome, ou com sede, ou estrangeiro,
ou nu, ou enfermo, ou na pris&atilde;o e n&atilde;o te servimos?</font>
<br><font size=4>&nbsp;45&nbsp; Ent&atilde;o, lhes responder&aacute;,
dizendo: Em verdade vos digo que, quando a um destes pequeninos o n&atilde;o
fizestes, n&atilde;o o fizestes a mim.</font>
<br><font size=4>&nbsp;46&nbsp; E ir&atilde;o estes para o tormento eterno,
mas os justos, para a vida eterna.</font>
<p><a href="#1">Retorna</a><a NAME="26"></a>
<br>
<hr>
<dt>
<b><font color="#000000"><font size=+0>Cap&iacute;tulo 26</font></font></b></dt>

<br><font size=4>&nbsp;1&nbsp; E aconteceu que, quando Jesus concluiu
todos esses discursos, disse aos seus disc&iacute;pulos:</font>
<br><font size=4>&nbsp;2&nbsp; Bem sabeis que, daqui a dois dias, &eacute;
a P&aacute;scoa, e o Filho do Homem ser&aacute; entregue para ser crucificado.</font>
<br><font size=4>&nbsp;3&nbsp; Depois, os pr&iacute;ncipes dos sacerdotes,
e os escribas, e os anci&atilde;os do povo reuniram-se na sala do sumo
sacerdote, o qual se chamava Caif&aacute;s,</font>
<br><font size=4>&nbsp;4&nbsp; e consultaram-se mutuamente para prenderem
Jesus com dolo e o matarem.</font>
<br><font size=4>&nbsp;5&nbsp; Mas diziam: N&atilde;o durante a festa,
para que n&atilde;o haja alvoro&ccedil;o entre o povo.</font>
<br><font size=4>&nbsp;6&nbsp; E, estando Jesus em Bet&acirc;nia, em casa
de Sim&atilde;o, o leproso,</font>
<br><font size=4>&nbsp;7&nbsp; aproximou-se dele uma mulher com um vaso
de alabastro, com ung&uuml;ento de grande valor, e derramou-lho sobre a
cabe&ccedil;a, quando ele estava assentado &agrave;</font>
<br><font size=4>mesa.</font>
<br><font size=4>&nbsp;8&nbsp; E os seus disc&iacute;pulos, vendo isso,
indignaram-se, dizendo: Por que este desperd&iacute;cio?</font>
<br><font size=4>&nbsp;9&nbsp; Pois este ung&uuml;ento podia vender-se
por grande pre&ccedil;o e dar-se o dinheiro aos pobres.</font>
<br><font size=4>&nbsp;10&nbsp; Jesus, por&eacute;m, conhecendo isso,
disse-lhes: Por que afligis esta mulher? Pois praticou uma boa a&ccedil;&atilde;o
para comigo.</font>
<br><font size=4>&nbsp;11&nbsp; Porquanto sempre tendes convosco os pobres,
mas a mim n&atilde;o me haveis de ter sempre.</font>
<br><font size=4>&nbsp;12&nbsp; Ora, derramando ela este ung&uuml;ento
sobre o meu corpo, f&ecirc;-lo preparando-me para o meu sepultamento.</font>
<br><font size=4>&nbsp;13&nbsp; Em verdade vos digo que, onde quer que
este evangelho for pregado, em todo o mundo, tamb&eacute;m ser&aacute;
referido o que ela fez para mem&oacute;ria sua.</font>
<br><font size=4>&nbsp;14&nbsp; Ent&atilde;o, um dos doze, chamado Judas
Iscariotes, foi ter com os pr&iacute;ncipes dos sacerdotes</font>
<br><font size=4>&nbsp;15&nbsp; e disse: Que me quereis dar, e eu vo-lo
entregarei? E eles lhe pesaram trinta moedas {ou pe&ccedil;as} de prata.</font>
<br><font size=4>&nbsp;16&nbsp; E, desde ent&atilde;o, buscava oportunidade
para o entregar.</font>
<br><font size=4>&nbsp;17&nbsp; E, no primeiro dia da Festa dos P&atilde;es
Asmos, chegaram os disc&iacute;pulos junto de Jesus, dizendo: Onde queres
que preparemos a comida da P&aacute;scoa?</font>
<br><font size=4>&nbsp;18&nbsp; E ele disse: Ide &agrave; cidade a um
certo homem e dizei-lhe: O Mestre diz: O meu tempo est&aacute; pr&oacute;ximo;
em tua casa celebrarei a P&aacute;scoa com os meus disc&iacute;pulos.</font>
<br><font size=4>&nbsp;19&nbsp; E os disc&iacute;pulos fizeram como Jesus
lhes ordenara e prepararam a P&aacute;scoa.</font>
<br><font size=4>&nbsp;20&nbsp; E, chegada a tarde, assentou-se &agrave;
mesa com os doze.</font>
<br><font size=4>&nbsp;21&nbsp; E, enquanto eles comiam, disse: Em verdade
vos digo que um de v&oacute;s me h&aacute; de trair.</font>
<br><font size=4>&nbsp;22&nbsp; E eles, entristecendo-se muito, come&ccedil;aram
um por um a dizer-lhe: Porventura, sou eu, Senhor?</font>
<br><font size=4>&nbsp;23&nbsp; E ele, respondendo, disse: O que mete
comigo a m&atilde;o no prato, esse me h&aacute; de trair.</font>
<br><font size=4>&nbsp;24&nbsp; Em verdade o Filho do Homem vai, como
acerca dele est&aacute; escrito, mas ai daquele homem por quem o Filho
do Homem &eacute; tra&iacute;do! Bom seria para esse homem se n&atilde;o
houvera nascido.</font>
<br><font size=4>&nbsp;25&nbsp; E, respondendo Judas, o que o tra&iacute;a,
disse: Porventura, sou eu, Rabi? Ele disse: Tu o disseste.</font>
<br><font size=4>&nbsp;26&nbsp; Enquanto comiam, Jesus tomou o p&atilde;o,
e, aben&ccedil;oando-o, o partiu, e o deu aos disc&iacute;pulos, e disse:
Tomai, comei, isto &eacute; o meu corpo.</font>
<br><font size=4>&nbsp;27&nbsp; E, tomando o c&aacute;lice e dando gra&ccedil;as,
deu-lho, dizendo: Bebei dele todos.</font>
<br><font size=4>&nbsp;28&nbsp; Porque isto &eacute; o meu sangue, o sangue
do Novo {ou Novo Concerto} Testamento, que &eacute; derramado por muitos,
para remiss&atilde;o dos pecados.</font>
<br><font size=4>&nbsp;29&nbsp; E digo-vos que, desde agora, n&atilde;o
beberei deste fruto da vide at&eacute; &agrave;quele Dia em que o beba
de novo convosco no Reino de meu Pai.</font>
<br><font size=4>&nbsp;30&nbsp; E, tendo cantado um hino, sa&iacute;ram
para o monte das Oliveiras.</font>
<br><font size=4>&nbsp;31&nbsp; Ent&atilde;o, Jesus lhes disse: Todos
v&oacute;s esta noite vos escandalizareis em mim, porque est&aacute; escrito:
Ferirei o pastor, e as ovelhas do rebanho se dispersar&atilde;o.</font>
<br><font size=4>&nbsp;32&nbsp; Mas, depois de eu ressuscitar, irei adiante
de v&oacute;s para a Galil&eacute;ia.</font>
<br><font size=4>&nbsp;33&nbsp; Mas Pedro, respondendo, disse-lhe: Ainda
que todos se escandalizem em ti, eu nunca me escandalizarei.</font>
<br><font size=4>&nbsp;34&nbsp; Disse-lhe Jesus: Em verdade te digo que,
nesta mesma noite, antes que o galo cante, tr&ecirc;s vezes me negar&aacute;s.</font>
<br><font size=4>&nbsp;35&nbsp; Disse-lhe Pedro: Ainda que me seja necess&aacute;rio
morrer contigo, n&atilde;o te negarei. E todos os disc&iacute;pulos disseram
o mesmo.</font>
<br><font size=4>&nbsp;36&nbsp; Ent&atilde;o, chegou Jesus com eles a
um lugar chamado Gets&ecirc;mani e disse a seus disc&iacute;pulos: Assentai-vos
aqui, enquanto vou al&eacute;m orar.</font>
<br><font size=4>&nbsp;37&nbsp; E, levando consigo Pedro e os dois filhos
de Zebedeu, come&ccedil;ou a entristecer-se e a angustiar-se muito.</font>
<br><font size=4>&nbsp;38&nbsp; Ent&atilde;o, lhes disse: A minha alma
est&aacute; cheia de tristeza at&eacute; &agrave; morte; ficai aqui e vigiai
comigo.</font>
<br><font size=4>&nbsp;39&nbsp; E, indo um pouco adiante, prostrou-se
sobre o seu rosto, orando e dizendo: Meu Pai, se &eacute; poss&iacute;vel,
passa de mim este c&aacute;lice; todavia, n&atilde;o seja como eu quero,
mas como tu queres.</font>
<br><font size=4>&nbsp;40&nbsp; E, voltando para os seus disc&iacute;pulos,
achou-os adormecidos; e disse a Pedro: Ent&atilde;o, nem uma hora pudeste
vigiar comigo?</font>
<br><font size=4>&nbsp;41&nbsp; Vigiai e orai, para que n&atilde;o entreis
em tenta&ccedil;&atilde;o; na verdade, o esp&iacute;rito est&aacute; pronto,
mas a carne &eacute; fraca.</font>
<br><font size=4>&nbsp;42&nbsp; E, indo segunda vez, orou, dizendo: Meu
Pai, se este c&aacute;lice n&atilde;o pode passar de mim sem eu o beber,
fa&ccedil;a-se a tua vontade.</font>
<br><font size=4>&nbsp;43&nbsp; E, voltando, achou-os outra vez adormecidos,
porque os seus olhos estavam carregados.</font>
<br><font size=4>&nbsp;44&nbsp; E, deixando-os de novo, foi orar pela
terceira vez, dizendo as mesmas palavras.</font>
<br><font size=4>&nbsp;45&nbsp; Ent&atilde;o, chegou junto dos seus disc&iacute;pulos
e disse-lhes: Dormi, agora, e repousai; eis que &eacute; chegada a hora,
e o Filho do Homem ser&aacute; entregue nas m&atilde;os dos pecadores.</font>
<br><font size=4>&nbsp;46&nbsp; Levantai-vos, partamos; eis que &eacute;
chegado o que me trai.</font>
<br><font size=4>&nbsp;47&nbsp; E, estando ele ainda a falar, eis que
chegou Judas, um dos doze, e com ele, grande multid&atilde;o com espadas
e porretes, vinda da parte dos pr&iacute;ncipes dos sacerdotes e dos anci&atilde;os
do povo.</font>
<br><font size=4>&nbsp;48&nbsp; E o traidor tinha-lhes dado um sinal,
dizendo: O que eu beijar &eacute; esse; prendei-o.</font>
<br><font size=4>&nbsp;49&nbsp; E logo, aproximando-se de Jesus, disse:
Eu te sa&uacute;do, Rabi. E beijou-o.</font>
<br><font size=4>&nbsp;50&nbsp; Jesus, por&eacute;m, lhe disse: Amigo,
a que vieste? Ent&atilde;o, aproximando-se eles, lan&ccedil;aram m&atilde;o
de Jesus e o prenderam.</font>
<br><font size=4>&nbsp;51&nbsp; E eis que um dos que estavam com Jesus,
estendendo a m&atilde;o, puxou da espada e, ferindo o servo do sumo sacerdote,
cortou-lhe uma orelha.</font>
<br><font size=4>&nbsp;52&nbsp; Ent&atilde;o, Jesus disse-lhe: Mete no
seu lugar a tua espada, porque todos os que lan&ccedil;arem m&atilde;o
da espada &agrave; espada morrer&atilde;o.</font>
<br><font size=4>&nbsp;53&nbsp; Ou pensas tu que eu n&atilde;o poderia,
agora, orar a meu Pai e que ele n&atilde;o me daria mais de doze legi&otilde;es
de anjos?</font>
<br><font size=4>&nbsp;54&nbsp; Como, pois, se cumpririam as Escrituras,
que dizem que assim conv&eacute;m que aconte&ccedil;a?</font>
<br><font size=4>&nbsp;55&nbsp; Ent&atilde;o, disse Jesus &agrave; multid&atilde;o:
Sa&iacute;stes, como para um salteador, com espadas e porretes, para me
prender? Todos os dias me assentava junto de v&oacute;s, ensinando no templo,
e n&atilde;o me prendestes.</font>
<br><font size=4>&nbsp;56&nbsp; Mas tudo isso aconteceu para que se cumpram
as Escrituras dos profetas. Ent&atilde;o, todos os disc&iacute;pulos, deixando-o,
fugiram.</font>
<br><font size=4>&nbsp;57&nbsp; E os que prenderam Jesus o conduziram
&agrave; casa do sumo sacerdote Caif&aacute;s, onde os escribas e os anci&atilde;os
estavam reunidos.</font>
<br><font size=4>&nbsp;58&nbsp; E Pedro o seguiu de longe at&eacute; ao
p&aacute;tio do sumo sacerdote e, entrando, assentou-se entre os criados,
para ver o fim.</font>
<br><font size=4>&nbsp;59&nbsp; Ora, os pr&iacute;ncipes dos sacerdotes,
e os anci&atilde;os, e todo o conselho buscavam falso testemunho contra
Jesus, para poderem dar-lhe a morte,</font>
<br><font size=4>&nbsp;60&nbsp; e n&atilde;o o achavam, apesar de se apresentarem
muitas testemunhas falsas, mas, por fim, chegaram duas</font>
<br><font size=4>&nbsp;61&nbsp; e disseram: Este disse: Eu posso derribar
o templo de Deus e reedific&aacute;-lo em tr&ecirc;s dias.</font>
<br><font size=4>&nbsp;62&nbsp; E, levantando-se o sumo sacerdote, disse-lhe:
N&atilde;o respondes coisa alguma ao que estes dep&otilde;em contra ti?</font>
<br><font size=4>&nbsp;63&nbsp; E Jesus, por&eacute;m, guardava sil&ecirc;ncio.
E, insistindo o sumo sacerdote, disse-lhe: Conjuro-te pelo Deus vivo que
nos digas se tu &eacute;s o Cristo, o Filho de Deus.</font>
<br><font size=4>&nbsp;64&nbsp; Disse-lhes Jesus: Tu o disseste; digo-vos,
por&eacute;m, que vereis em breve o Filho do Homem assentado &agrave; direita
do Todo-poderoso e vindo sobre as nuvens do c&eacute;u.</font>
<br><font size=4>&nbsp;65&nbsp; Ent&atilde;o, o sumo sacerdote rasgou
as suas vestes, dizendo: Blasfemou; para que precisamos ainda de testemunhas?
Eis que bem ouvistes, agora, a sua blasf&ecirc;mia.</font>
<br><font size=4>&nbsp;66&nbsp; Que vos parece? E eles, respondendo, disseram:
&Eacute; r&eacute;u de morte.</font>
<br><font size=4>&nbsp;67&nbsp; Ent&atilde;o, cuspiram-lhe no rosto e
lhe davam murros, e outros o esbofeteavam,</font>
<br><font size=4>&nbsp;68&nbsp; dizendo: Profetiza-nos, Cristo, quem &eacute;
o que te bateu?</font>
<br><font size=4>&nbsp;69&nbsp; Ora, Pedro estava assentado fora, no p&aacute;tio;
e, aproximando-se dele uma criada, disse: Tu tamb&eacute;m estavas com
Jesus, o galileu.</font>
<br><font size=4>&nbsp;70&nbsp; Mas ele negou diante de todos, dizendo:
N&atilde;o sei o que dizes.</font>
<br><font size=4>&nbsp;71&nbsp; E, saindo para o vest&iacute;bulo, outra
criada o viu e disse aos que ali estavam: Este tamb&eacute;m estava com
Jesus, o Nazareno.</font>
<br><font size=4>&nbsp;72&nbsp; E ele negou outra vez, com juramento:
N&atilde;o conhe&ccedil;o tal homem.</font>
<br><font size=4>&nbsp;73&nbsp; E, logo depois, aproximando-se os que
ali estavam, disseram a Pedro: Verdadeiramente, tamb&eacute;m tu &eacute;s
deles, pois a tua fala te denuncia.</font>
<br><font size=4>&nbsp;74&nbsp; Ent&atilde;o, come&ccedil;ou ele a praguejar
e a jurar, dizendo: N&atilde;o conhe&ccedil;o esse homem. E imediatamente
o galo cantou.</font>
<br><font size=4>&nbsp;75&nbsp; E lembrou-se Pedro das palavras de Jesus,
que lhe dissera: Antes que o galo cante, tr&ecirc;s vezes me negar&aacute;s.
E, saindo dali, chorou amargamente.</font>
<p><a href="#1">Retorna</a><a NAME="27"></a>
<br>
<hr>
<dt>
<b><font color="#000000"><font size=+0>Cap&iacute;tulo 27</font></font></b></dt>

<br><font size=4>&nbsp;1&nbsp; E, chegando a manh&atilde;, todos os pr&iacute;ncipes
dos sacerdotes e os anci&atilde;os do povo formavam juntamente conselho
contra Jesus, para o matarem.</font>
<br><font size=4>&nbsp;2&nbsp; E, manietando-o, o levaram e o entregaram
ao governador P&ocirc;ncio Pilatos.</font>
<br><font size=4>&nbsp;3&nbsp; Ent&atilde;o, Judas, o que o tra&iacute;ra,
vendo que fora condenado, trouxe, arrependido, as trinta moedas {ou pe&ccedil;as}
de prata aos pr&iacute;ncipes dos sacerdotes e aos anci&atilde;os,</font>
<br><font size=4>&nbsp;4&nbsp; dizendo: Pequei, traindo sangue inocente.
Eles, por&eacute;m, disseram: Que nos importa? Isso &eacute; contigo.</font>
<br><font size=4>&nbsp;5&nbsp; E ele, atirando para o templo as moedas
de prata, retirou-se e foi-se enforcar.</font>
<br><font size=4>&nbsp;6&nbsp; E os pr&iacute;ncipes dos sacerdotes, tomando
as moedas de prata, disseram: N&atilde;o &eacute; l&iacute;cito met&ecirc;-las
no cofre das ofertas, porque s&atilde;o pre&ccedil;o de sangue.</font>
<br><font size=4>&nbsp;7&nbsp; E, tendo deliberado em conselho, compraram
com elas o campo de um oleiro, para sepultura dos estrangeiros.</font>
<br><font size=4>&nbsp;8&nbsp; Por isso, foi chamado aquele campo, at&eacute;
ao dia de hoje, Campo de Sangue.</font>
<br><font size=4>&nbsp;9&nbsp; Ent&atilde;o, se realizou o que vaticinara
o profeta Jeremias: Tomaram as trinta moedas de prata, pre&ccedil;o do
que foi avaliado, que certos filhos de Israel avaliaram.</font>
<br><font size=4>&nbsp;10&nbsp; E deram-nas pelo campo do oleiro, segundo
o que o Senhor determinou.</font>
<br><font size=4>&nbsp;11&nbsp; E foi Jesus apresentado ao governador,
e o governador o interrogou, dizendo: &Eacute;s tu o Rei dos judeus? E
disse-lhe Jesus: Tu o dizes.</font>
<br><font size=4>&nbsp;12&nbsp; E, sendo acusado pelos pr&iacute;ncipes
dos sacerdotes e pelos anci&atilde;os, nada respondeu.</font>
<br><font size=4>&nbsp;13&nbsp; Disse-lhe, ent&atilde;o, Pilatos: N&atilde;o
ouves quanto testificam contra ti?</font>
<br><font size=4>&nbsp;14&nbsp; E nem uma palavra lhe respondeu, de sorte
que o governador estava muito maravilhado.</font>
<br><font size=4>&nbsp;15&nbsp; Ora, por ocasi&atilde;o da festa, costumava
o governador soltar um preso, escolhendo o povo aquele que quisesse.</font>
<br><font size=4>&nbsp;16&nbsp; E tinham, ent&atilde;o, um preso bem conhecido,
chamado Barrab&aacute;s.</font>
<br><font size=4>&nbsp;17&nbsp; Portanto, estando eles reunidos, disse-lhes
Pilatos: Qual quereis que vos solte? Barrab&aacute;s ou Jesus, chamado
Cristo?</font>
<br><font size=4>&nbsp;18&nbsp; Porque sabia que por inveja o haviam entregado.</font>
<br><font size=4>&nbsp;19&nbsp; E, estando ele assentado no tribunal,
sua mulher mandou-lhe dizer: N&atilde;o entres na quest&atilde;o desse
justo, porque num sonho muito sofri por causa dele.</font>
<br><font size=4>&nbsp;20&nbsp; Mas os pr&iacute;ncipes dos sacerdotes
e os anci&atilde;os persuadiram &agrave; multid&atilde;o que pedisse Barrab&aacute;s
e matasse Jesus.</font>
<br><font size=4>&nbsp;21&nbsp; E, respondendo o governador, disse-lhes:
Qual desses dois quereis v&oacute;s que eu solte? E eles disseram: Barrab&aacute;s.</font>
<br><font size=4>&nbsp;22&nbsp; Disse-lhes Pilatos: Que farei, ent&atilde;o,
de Jesus, chamado Cristo? Disseram-lhe todos: Seja crucificado!</font>
<br><font size=4>&nbsp;23&nbsp; O governador, por&eacute;m, disse: Mas
que mal fez ele? E eles mais clamavam, dizendo: Seja crucificado!</font>
<br><font size=4>&nbsp;24&nbsp; Ent&atilde;o, Pilatos, vendo que nada
aproveitava, antes o tumulto crescia, tomando &aacute;gua, lavou as m&atilde;os
diante da multid&atilde;o, dizendo: Estou inocente do sangue deste justo;
considerai isso.</font>
<br><font size=4>&nbsp;25&nbsp; E, respondendo todo o povo, disse: O seu
sangue caia sobre n&oacute;s e sobre nossos filhos.</font>
<br><font size=4>&nbsp;26&nbsp; Ent&atilde;o, soltou-lhes Barrab&aacute;s
e, tendo mandado a&ccedil;oitar a Jesus, entregou-o para ser crucificado.</font>
<br><font size=4>&nbsp;27&nbsp; E logo os soldados do governador, conduzindo
Jesus &agrave; {ou ao pret&oacute;rio} audi&ecirc;ncia, reuniram junto
dele toda a coorte.</font>
<br><font size=4>&nbsp;28&nbsp; E, despindo-o, o cobriram com uma capa
escarlate.</font>
<br><font size=4>&nbsp;29&nbsp; E, tecendo uma coroa de espinhos, puseram-lha
na cabe&ccedil;a e, em sua m&atilde;o direita, uma cana; e, ajoelhando
diante dele, o escarneciam, dizendo: Salve, Rei dos judeus!</font>
<br><font size=4>&nbsp;30&nbsp; E, cuspindo nele, tiraram-lhe a cana e
batiam-lhe com ela na cabe&ccedil;a.</font>
<br><font size=4>&nbsp;31&nbsp; E, depois de o haverem escarnecido, tiraram-lhe
a capa, vestiram-lhe as suas vestes e o levaram para ser crucificado.</font>
<br><font size=4>&nbsp;32&nbsp; E, quando sa&iacute;am, encontraram um
homem cireneu, chamado Sim&atilde;o, a quem constrangeram a levar a sua
cruz.</font>
<br><font size=4>&nbsp;33&nbsp; E, chegando ao lugar chamado G&oacute;lgota,
que significa Lugar da Caveira,</font>
<br><font size=4>&nbsp;34&nbsp; deram-lhe a beber vinho misturado com
fel; mas ele, provando-o, n&atilde;o quis beber.</font>
<br><font size=4>&nbsp;35&nbsp; E, havendo-o crucificado, repartiram as
suas vestes, lan&ccedil;ando sortes, para que se cumprisse o que foi dito
pelo profeta: Repartiram entre si as minhas vestes, e sobre a minha t&uacute;nica
lan&ccedil;aram sortes.</font>
<br><font size=4>&nbsp;36&nbsp; E, assentados, o guardavam {ou vigiavam}
ali.</font>
<br><font size=4>&nbsp;37&nbsp; E, por cima da sua cabe&ccedil;a, puseram
escrita a sua acusa&ccedil;&atilde;o: ESTE &Eacute; JESUS, O REI DOS JUDEUS.</font>
<br><font size=4>&nbsp;38&nbsp; E foram crucificados com ele dois salteadores,
um, &agrave; direita, e outro, &agrave; esquerda.</font>
<br><font size=4>&nbsp;39&nbsp; E os que passavam blasfemavam dele, meneando
a cabe&ccedil;a</font>
<br><font size=4>&nbsp;40&nbsp; e dizendo: Tu, que destr&oacute;is o templo
e, em tr&ecirc;s dias, o reedificas, salva-te a ti mesmo; se &eacute;s
o Filho de Deus, desce da cruz.</font>
<br><font size=4>&nbsp;41&nbsp; E da mesma maneira tamb&eacute;m os pr&iacute;ncipes
dos sacerdotes, com os escribas, e anci&atilde;os, e fariseus, escarnecendo,
diziam:</font>
<br><font size=4>&nbsp;42&nbsp; Salvou os outros e a si mesmo n&atilde;o
pode salvar-se. Se &eacute; o Rei de Israel, des&ccedil;a, agora, da cruz,
e creremos nele;</font>
<br><font size=4>&nbsp;43&nbsp; confiou em Deus; livre-o agora, se o ama;
porque disse: Sou Filho de Deus.</font>
<br><font size=4>&nbsp;44&nbsp; E o mesmo lhe lan&ccedil;aram tamb&eacute;m
em rosto os salteadores que com ele estavam crucificados.</font>
<br><font size=4>&nbsp;45&nbsp; E, desde a hora sexta, houve trevas sobre
toda a terra, at&eacute; &agrave; hora nona.</font>
<br><font size=4>&nbsp;46&nbsp; E, perto da hora nona, exclamou Jesus
em alta voz, dizendo: Eli, Eli, lem&aacute; sabact&acirc;ni, isto &eacute;,
Deus meu, Deus meu, por que me desamparaste?</font>
<br><font size=4>&nbsp;47&nbsp; E alguns dos que ali estavam, ouvindo
isso, diziam: Este chama por Elias.</font>
<br><font size=4>&nbsp;48&nbsp; E logo um deles, correndo, tomou uma esponja,
e embebeu-a em vinagre, e, pondo-a numa cana, dava-lhe de beber.</font>
<br><font size=4>&nbsp;49&nbsp; Os outros, por&eacute;m, diziam: Deixa,
vejamos se Elias vem livr&aacute;-lo.</font>
<br><font size=4>&nbsp;50&nbsp; E Jesus, clamando outra vez com grande
voz, entregou o esp&iacute;rito.</font>
<br><font size=4>&nbsp;51&nbsp; E eis que o v&eacute;u do templo se rasgou
em dois, de alto a baixo; e tremeu a terra, e fenderam-se as pedras. {ou
rochas}</font>
<br><font size=4>&nbsp;52&nbsp; E abriram-se os sepulcros, e muitos corpos
de santos que dormiam foram ressuscitados;</font>
<br><font size=4>&nbsp;53&nbsp; E, saindo dos sepulcros, depois da ressurrei&ccedil;&atilde;o
dele, entraram na Cidade Santa e apareceram a muitos.</font>
<br><font size=4>&nbsp;54&nbsp; E o centuri&atilde;o e os que com ele
guardavam a Jesus, vendo o terremoto e as coisas que haviam sucedido, tiveram
grande temor e disseram: Verdadeiramente, este era o Filho de Deus.</font>
<br><font size=4>&nbsp;55&nbsp; E estavam ali, olhando de longe, muitas
mulheres que tinham seguido Jesus desde a Galil&eacute;ia, para o servir,</font>
<br><font size=4>&nbsp;56&nbsp; entre as quais estavam Maria Madalena,
e Maria, m&atilde;e de Tiago e de Jos&eacute;, e a m&atilde;e dos filhos
de Zebedeu.</font>
<br><font size=4>&nbsp;57&nbsp; E, vinda j&aacute; a tarde, chegou um
homem rico de Arimat&eacute;ia, por nome Jos&eacute;, que tamb&eacute;m
era disc&iacute;pulo de Jesus.</font>
<br><font size=4>&nbsp;58&nbsp; Este foi ter com Pilatos e pediu-lhe o
corpo de Jesus. Ent&atilde;o, Pilatos mandou que o corpo lhe fosse dado.</font>
<br><font size=4>&nbsp;59&nbsp; E Jos&eacute;, tomando o corpo, envolveu-o
num fino e limpo len&ccedil;ol,</font>
<br><font size=4>&nbsp;60&nbsp; e o p&ocirc;s no seu sepulcro novo, que
havia aberto em rocha, e, rolando uma grande pedra para a porta do sepulcro,
foi-se.</font>
<br><font size=4>&nbsp;61&nbsp; E estavam ali Maria Madalena e a outra
Maria, assentadas defronte do sepulcro.</font>
<br><font size=4>&nbsp;62&nbsp; E, no dia seguinte, que &eacute; o dia
depois da Prepara&ccedil;&atilde;o, reuniram-se os pr&iacute;ncipes dos
sacerdotes e os fariseus em casa de Pilatos,</font>
<br><font size=4>&nbsp;63&nbsp; dizendo: Senhor, lembramo-nos de que aquele
enganador, vivendo ainda, disse: Depois de tr&ecirc;s dias, ressuscitarei.</font>
<br><font size=4>&nbsp;64&nbsp; Manda, pois, que o sepulcro seja guardado
com seguran&ccedil;a at&eacute; ao terceiro dia; n&atilde;o se d&ecirc;
o caso que os seus disc&iacute;pulos v&atilde;o de noite, e o furtem, e
digam ao povo: Ressuscitou dos mortos; e assim o &uacute;ltimo erro ser&aacute;
pior do que o primeiro.</font>
<br><font size=4>&nbsp;65&nbsp; E disse-lhes Pilatos: Tendes {ou Levai
a guarda} a guarda; ide, guardai-o como entenderdes.</font>
<br><font size=4>&nbsp;66&nbsp; E, indo eles, seguraram o sepulcro com
a guarda, selando a pedra.</font>
<p><a href="#1">Retorna</a><a NAME="28"></a>
<br>
<hr>
<dt>
<b><font color="#000000"><font size=+0>Cap&iacute;tulo 28</font></font></b></dt>

<br><font size=4>&nbsp;1&nbsp; E, no fim do s&aacute;bado, quando j&aacute;
despontava o primeiro dia da semana, Maria Madalena e a outra Maria foram
ver o sepulcro.</font>
<br><font size=4>&nbsp;2&nbsp; E eis que houvera um grande terremoto,
porque um anjo do Senhor, descendo do c&eacute;u, chegou, removendo a pedra,
e sentou-se sobre ela.</font>
<br><font size=4>&nbsp;3&nbsp; E o seu aspecto era como um rel&acirc;mpago,
e a sua veste branca como a neve.</font>
<br><font size=4>&nbsp;4&nbsp; E os guardas, com medo dele, ficaram muito
assombrados e como mortos.</font>
<br><font size=4>&nbsp;5&nbsp; Mas o anjo, respondendo, disse &agrave;s
mulheres: N&atilde;o tenhais medo; pois eu sei que buscai a Jesus, que
foi crucificado.</font>
<br><font size=4>&nbsp;6&nbsp; Ele n&atilde;o est&aacute; aqui, porque
j&aacute; ressuscitou, como tinha dito. Vinde e vede o lugar onde o Senhor
jazia.</font>
<br><font size=4>&nbsp;7&nbsp; Ide, pois, imediatamente, e dizei aos seus
disc&iacute;pulos que j&aacute; ressuscitou dos mortos. E eis que ele vai
adiante de v&oacute;s para a Galil&eacute;ia; ali o vereis. Eis que eu
vo-lo tenho dito.</font>
<br><font size=4>&nbsp;8&nbsp; E, saindo elas pressurosamente do sepulcro,
com temor e grande alegria, correram a anunci&aacute;-lo aos seus disc&iacute;pulos.</font>
<br><font size=4>&nbsp;9&nbsp; E, indo elas, eis que Jesus lhes sai ao
encontro, dizendo: Eu vos sa&uacute;do. E elas, chegando, abra&ccedil;aram
os seus p&eacute;s e o adoraram.</font>
<br><font size=4>&nbsp;10&nbsp; Ent&atilde;o, Jesus disse-lhes: N&atilde;o
temais; ide dizer a meus irm&atilde;os que v&atilde;o a Galil&eacute;ia
e l&aacute; me ver&atilde;o.</font>
<br><font size=4>&nbsp;11&nbsp; E, quando iam, eis que alguns da guarda,
chegando &agrave; cidade, anunciaram aos pr&iacute;ncipes dos sacerdotes
todas as coisas que haviam acontecido.</font>
<br><font size=4>&nbsp;12&nbsp; E, congregados eles com os anci&atilde;os
e tomando conselho entre si, deram muito dinheiro aos soldados, ordenando:</font>
<br><font size=4>&nbsp;13&nbsp; Dizei: Vieram de noite os seus disc&iacute;pulos
e, dormindo n&oacute;s, o furtaram.</font>
<br><font size=4>&nbsp;14&nbsp; E, se isso chegar a ser ouvido pelo governador,
n&oacute;s o persuadiremos e vos poremos em seguran&ccedil;a.</font>
<br><font size=4>&nbsp;15&nbsp; E eles, recebendo o dinheiro, fizeram
como estavam instru&iacute;dos. E foi divulgado esse dito entre os judeus,
at&eacute; ao dia de hoje.</font>
<br><font size=4>&nbsp;16&nbsp; E os onze disc&iacute;pulos partiram para
a Galil&eacute;ia, para o monte que Jesus lhes tinha designado.</font>
<br><font size=4>&nbsp;17&nbsp; E, quando o viram, o adoraram; mas alguns
duvidaram.</font>
<br><font size=4>&nbsp;18&nbsp; E, chegando-se Jesus, falou-lhes, dizendo:
&Eacute;-me dado todo o poder no c&eacute;u e na terra.</font>
<br><font size=4>&nbsp;19&nbsp; Portanto, ide, ensinai {ou fazei disc&iacute;pulos}
todas as na&ccedil;&otilde;es, batizando-as em nome do Pai, e do Filho,
e do Esp&iacute;rito Santo;</font>
<br><font size=4>&nbsp;20&nbsp; ensinando-as a guardar todas as coisas
que eu vos tenho mandado; e eis que eu estou convosco todos os dias, at&eacute;
&agrave; consuma&ccedil;&atilde;o dos s&eacute;culos. Am&eacute;m!</font></dl>
<a href="#1">Retorna</a>
<br>
<hr>
</body>
</html>
