
<html>
<head>


   <title>Naum - 34&ordm; livro</title>
</head>
<body background="modules/biblia/Antigo/back_169.gif"  text="#000000" bgcolor="#F4E3D4" link="#000099" vlink="#000099" alink="#FF0000">

<center><a NAME="1"></a>
<br><b><font color="#000000"><font size=+2>Naum</font></font></b></center>

<center>
<dt>

<hr WIDTH="100%"></dt></center>

<dt>
  <div align="center"><a href="modules.php?name=biblia&page=Introlev.htm"><img SRC="intro.jpg" ALT="Leia introdu&ccedil;&atilde;o ao livro de Lev&iacute;tico" border="0"></a><a href="modules.php?name=biblia&page=Intrnaum.htm"></a><br>
    <br>
    <br>
  </div>
</dt>

<center>
<dt>
  <strong>Cap&iacute;tulos:</strong></dt>
</center>

<center><table BORDER COLS=3 WIDTH="21%" >
<tr>
<td>
<center>
  <strong>&nbsp;<a href="#2">#2</a></strong>
</center>
</td>

<td>
<center>
  <strong>&nbsp;<a href="#3">#3</a></strong>
</center>
</td>

<td>
<center>
  <strong>&nbsp;<a href="modules.php?name=biblia&page=Novo.htm">Home</a></strong>
</center>
</td>
</tr>
</table>
  <br>
</center>

<b><font size=+0>Cap&iacute;tulo 1</font></b>
<br><font size=4>&nbsp;1&nbsp; Peso de N&iacute;nive. Livro da vis&atilde;o
de Naum, o elcosita.</font>
<br><font size=4>&nbsp;2&nbsp; O SENHOR &eacute; um Deus zeloso e que
toma vingan&ccedil;a; o SENHOR toma vingan&ccedil;a e &eacute; cheio de
furor; o SENHOR toma vingan&ccedil;a contra os seus advers&aacute;rios
e guarda a ira contra os seus inimigos.</font>
<br><font size=4>&nbsp;3&nbsp; O SENHOR &eacute; tardio em irar-se, mas
grande em for&ccedil;a e ao culpado n&atilde;o tem por inocente; o SENHOR
tem o seu caminho na tormenta e na tempestade, e as nuvens s&atilde;o o
p&oacute; dos seus p&eacute;s.</font>
<br><font size=4>&nbsp;4&nbsp; Ele repreende o mar, e o faz secar, e esgota
todos os rios; desfalecem Bas&atilde; e Carmelo, e a flor do L&iacute;bano
se murcha.</font>
<br><font size=4>&nbsp;5&nbsp; Os montes tremem perante ele, e os outeiros
se derretem; e a terra se levanta na sua presen&ccedil;a, sim, o mundo
e todos os que nele habitam.</font>
<br><font size=4>&nbsp;6&nbsp; Quem parar&aacute; diante do seu furor?
E quem subsistir&aacute; diante do ardor da sua ira? A sua c&oacute;lera
se derramou como um fogo, e as rochas foram por ele derribadas.</font>
<br><font size=4>&nbsp;7&nbsp; O SENHOR &eacute; bom, uma fortaleza no
dia da ang&uacute;stia, e conhece os que confiam nele.</font>
<br><font size=4>&nbsp;8&nbsp; E com uma inunda&ccedil;&atilde;o transbordante
acabar&aacute; de uma vez com o seu lugar; e as trevas perseguir&atilde;o
os seus inimigos.</font>
<br><font size=4>&nbsp;9&nbsp; Que pensais v&oacute;s contra o SENHOR?
Ele mesmo vos consumir&aacute; de todo; n&atilde;o se levantar&aacute;
por duas vezes a ang&uacute;stia.</font>
<br><font size=4>&nbsp;10&nbsp; Porque, ainda que eles se entrelacem como
os espinhos e se saturem de vinho como b&ecirc;bados, ser&atilde;o inteiramente
consumidos como palha seca.</font>
<br><font size=4>&nbsp;11&nbsp; De ti saiu um que pensa mal contra o SENHOR,
um conselheiro de Belial.</font>
<br><font size=4>&nbsp;12&nbsp; Assim diz o SENHOR: Por mais seguros que
estejam e por mais numerosos que sejam, ainda assim ser&atilde;o exterminados,
e ele passar&aacute;; eu te afligi, mas n&atilde;o te afligirei mais.</font>
<br><font size=4>&nbsp;13&nbsp; Mas, agora, quebrarei o seu jugo de cima
de ti e romperei os teus la&ccedil;os.</font>
<br><font size=4>&nbsp;14&nbsp; Contra ti, por&eacute;m, o SENHOR deu
ordem, que mais ningu&eacute;m do teu nome seja semeado; da casa do teu
deus exterminarei as imagens de escultura e de fundi&ccedil;&atilde;o;
ali farei o teu sepulcro, porque &eacute;s vil.</font>
<br><font size=4>&nbsp;15&nbsp; Eis sobre os montes os p&eacute;s do que
traz boas-novas, do que anuncia a paz! Celebra as tuas festas, &oacute;
Jud&aacute;, cumpre os teus votos, porque o &iacute;mpio n&atilde;o tornar&aacute;
mais a passar por ti; ele &eacute; inteiramente exterminado.</font>
<br><font size=4>&nbsp;&nbsp;</font> <a href="#1">Retorna</a><a NAME="2"></a>
<br>
<hr>
<br><b><font size=+0>Cap&iacute;tulo 2</font></b>
<br><font size=4>&nbsp;1&nbsp; O destruidor est&aacute; j&aacute; diante
de ti; guarda tu a fortaleza, observa o caminho, esfor&ccedil;a os lombos,
fortalece muito o teu poder.</font>
<br><font size=4>&nbsp;2&nbsp; Porque o SENHOR trar&aacute; outra vez
a excel&ecirc;ncia de Jac&oacute;, como a excel&ecirc;ncia de Israel; porque
os que despejam os despejaram e corromperam os seus sarmentos.</font>
<br><font size=4>&nbsp;3&nbsp; Os escudos dos seus valentes estar&atilde;o
vermelhos, os homens valorosos, escarlates, os carros, como fogo de tochas
no dia da sua prepara&ccedil;&atilde;o, e as lan&ccedil;as se sacudir&atilde;o
terrivelmente.</font>
<br><font size=4>&nbsp;4&nbsp; Os carros se enfurecer&atilde;o nas pra&ccedil;as,
chocar-se-&atilde;o pelas ruas; o seu parecer &eacute; como o de tochas,
correr&atilde;o como rel&acirc;mpagos.</font>
<br><font size=4>&nbsp;5&nbsp; Este se lembrar&aacute; das suas riquezas;
eles, por&eacute;m, trope&ccedil;ar&atilde;o na sua marcha, apresentar-se-&atilde;o
no muro, quando o amparo for preparado.</font>
<br><font size=4>&nbsp;6&nbsp; As portas do rio se abrir&atilde;o, e o
pal&aacute;cio se derreter&aacute;.</font>
<br><font size=4>&nbsp;7&nbsp; E Huzabe est&aacute; descoberta; ser&aacute;
levada cativa, e as suas servas a acompanhar&atilde;o, gemendo como pombas,
batendo em seu peito.</font>
<br><font size=4>&nbsp;8&nbsp; N&iacute;nive, desde que existe, tem sido
como um tanque de &aacute;guas; elas, por&eacute;m, fogem agora. Parai,
parai, clamar-se -&aacute;; mas ningu&eacute;m olhar&aacute; para tr&aacute;s.</font>
<br><font size=4>&nbsp;9&nbsp; Saqueai a prata, saqueai o ouro, porque
n&atilde;o tem termo o provimento, abastan&ccedil;a h&aacute; de todo g&ecirc;nero
de m&oacute;veis apetec&iacute;veis.</font>
<br><font size=4>&nbsp;10&nbsp; Vazia, e esgotada, e devastada ficar&aacute;;
e derrete-se o cora&ccedil;&atilde;o, e tremem os joelhos, e em todos os
lombos h&aacute; dor; e os rostos de todos eles empalidecem.</font>
<br><font size=4>&nbsp;11&nbsp; Onde est&aacute;, agora, o covil dos le&otilde;es
e as pastagens dos le&otilde;ezinhos, onde passeava o le&atilde;o velho
e o filhote do le&atilde;o, sem haver ningu&eacute;m que os espantasse?</font>
<br><font size=4>&nbsp;12&nbsp; O le&atilde;o arrebatava o que bastava
para os seus filhotes, e estrangulava a presa para as suas leoas, e enchia
de presas as suas cavernas e os seus covis, de rapina.</font>
<br><font size=4>&nbsp;13&nbsp; Eis que eu estou contra ti, diz o SENHOR
dos Ex&eacute;rcitos, e queimarei na fuma&ccedil;a os teus carros, e a
espada devorar&aacute; os teus le&otilde;ezinhos, e arrancarei da terra
a tua presa, e n&atilde;o se ouvir&aacute; mais a voz dos teus embaixadores.</font>
<br><font size=4>&nbsp; </font><a href="#1">Retorna</a><a NAME="3"></a>
<br>
<hr>
<br><b><font size=+0>Cap&iacute;tulo 3</font></b>
<br><font size=4>&nbsp;1&nbsp; Ai da cidade ensang&uuml;entada! Ela est&aacute;
toda cheia de mentiras e de rapina! N&atilde;o se aparta dela o roubo.</font>
<br><font size=4>&nbsp;2&nbsp; Estr&eacute;pito de a&ccedil;oite h&aacute;,
e o estrondo do ru&iacute;do das rodas; e os cavalos atropelam, e carros
v&atilde;o saltando.</font>
<br><font size=4>&nbsp;3&nbsp; O cavaleiro levanta a espada flamejante
e a lan&ccedil;a relampagueante, e haver&aacute; uma multid&atilde;o de
mortos e abund&acirc;ncia de cad&aacute;veres, e n&atilde;o ter&atilde;o
fim os defuntos; trope&ccedil;ar&atilde;o nos seus corpos,</font>
<br><font size=4>&nbsp;4&nbsp; por causa da multid&atilde;o dos pecados
da mui graciosa meretriz, da mestra das feiti&ccedil;arias, que vendeu
os povos com os seus deleites e as gera&ccedil;&otilde;es com as suas feiti&ccedil;arias.</font>
<br><font size=4>&nbsp;5&nbsp; Eis que eu estou contra ti, diz o SENHOR
dos Ex&eacute;rcitos, e te descobrirei na tua face, e &agrave;s na&ccedil;&otilde;es
mostrarei a tua nudez e aos reinos, a tua vergonha.</font>
<br><font size=4>&nbsp;6&nbsp; E lan&ccedil;arei sobre ti coisas abomin&aacute;veis,
e te envergonharei, e por-te-ei como espet&aacute;culo.</font>
<br><font size=4>&nbsp;7&nbsp; E h&aacute; de ser que todos os que te
virem fugir&atilde;o de ti e dir&atilde;o: N&iacute;nive est&aacute; destru&iacute;da;
quem ter&aacute; compaix&atilde;o dela? Donde buscarei consoladores para
ti?</font>
<br><font size=4>&nbsp;8&nbsp; &Eacute;s tu melhor do que N&ocirc;-Amom,
que est&aacute; situada entre os rios, cercada de &aacute;guas, tendo por
esplanada o mar e ainda o mar, por muralha?</font>
<br><font size=4>&nbsp;9&nbsp; Eti&oacute;pia e Egito eram a sua for&ccedil;a
e esta n&atilde;o tinha fim; Pute e L&iacute;bia foram o teu socorro.</font>
<br><font size=4>&nbsp;10&nbsp; Todavia, ela foi levada, foi para o cativeiro;
tamb&eacute;m os seus filhos foram despeda&ccedil;ados no topo de todas
as ruas, e sobre os seus nobres lan&ccedil;aram sortes, e todos os seus
grandes foram presos com grilh&otilde;es.</font>
<br><font size=4>&nbsp;11&nbsp; Tu tamb&eacute;m, N&iacute;nive, ser&aacute;s
embriagada e te esconder&aacute;s; tamb&eacute;m buscar&aacute;s for&ccedil;a,
por causa do inimigo.</font>
<br><font size=4>&nbsp;12&nbsp; Todas as tuas fortalezas ser&atilde;o
como figueiras com figos tempor&atilde;os; se se sacodem, caem na boca
do que os h&aacute; de comer.</font>
<br><font size=4>&nbsp;13&nbsp; Eis que o teu povo no meio de ti ser&aacute;
como mulheres; as portas da tua terra estar&atilde;o de todo abertas aos
teus inimigos; o fogo consumir&aacute; os teus ferrolhos.</font>
<br><font size=4>&nbsp;14&nbsp; Tira &aacute;guas para o cerco, fortifica
as tuas fortalezas, entra no lodo, pisa o barro e repara o forno para os
ladrilhos.</font>
<br><font size=4>&nbsp;15&nbsp; O fogo ali te consumir&aacute;, a espada
te exterminar&aacute;; consumir-te -&aacute; como a locusta; multiplica-te
como a locusta, multiplica-te como os gafanhotos.</font>
<br><font size=4>&nbsp;16&nbsp; Multiplicaste os teus negociantes mais
do que as estrelas do c&eacute;u; a locusta se espalhar&aacute; e voar&aacute;.</font>
<br><font size=4>&nbsp;17&nbsp; Os teus coroados s&atilde;o como os gafanhotos,
e os teus chefes, como os gafanhotos grandes, que se acampam nas sebes
nos dias de frio; em subindo o sol, voam, e n&atilde;o se conhece o lugar
onde est&atilde;o.</font>
<br><font size=4>&nbsp;18&nbsp; Os teus pastores dormitar&atilde;o, &oacute;
rei da Ass&iacute;ria; os teus ilustres deitar-se-&atilde;o, o teu povo
se derramar&aacute; pelos montes, sem que haja quem possa ajunt&aacute;-lo.</font>
<br><font size=4>&nbsp;19&nbsp; N&atilde;o h&aacute; cura para a tua ferida;
a tua chaga &eacute; dolorosa; todos os que ouvirem a tua fama bater&atilde;o
as palmas sobre ti; porque sobre quem n&atilde;o passou continuamente a
tua mal&iacute;cia?</font>
<br><font size=4>&nbsp; </font><a href="#1">Retorna</a></dl>

<center>
<hr></center>

<p><br>
</body>
</html>
