
<html>
<head>

   <title>Os&eacute;ias - 28&ordm; livro</title>
</head>
<body background="modules/biblia/Antigo/back_169.gif"  text="#000000" bgcolor="#F4E3D4" link="#000099" vlink="#000099" alink="#FF0000">

<center><a NAME="1"></a>
<br><b><font color="#000000"><font size=+2>Os&eacute;ias</font></font></b>
<br><br>
</center>
<div align="center"><a href="modules.php?name=biblia&page=Introlev.htm"><img SRC="intro.jpg" ALT="Leia introdu&ccedil;&atilde;o ao livro de Lev&iacute;tico" border="0"></a><a href="modules.php?name=biblia&page=Introsei.html"><br>
  <br>
  <br>
  <br>
</a><b><font size=+0>Cap&iacute;tulo</font></b><strong>:</strong></div>
<center><table BORDER COLS=7 WIDTH="24%" >
<tr>
<td>
<center>
  <strong>&nbsp;<a href="#2">#2</a></strong>
</center>
</td>

<td>
<center>
  <strong>&nbsp;<a href="#3">#3</a></strong>
</center>
</td>

<td>
<center>
  <strong>&nbsp;<a href="#4">#4</a></strong>
</center>
</td>

<td>
<center>
  <strong>&nbsp;<a href="#5">#5</a></strong>
</center>
</td>

<td>
<center>
  <strong>&nbsp;<a href="#6">#6</a></strong>
</center>
</td>

<td>
<center>
  <strong>&nbsp;<a href="#7">#7</a></strong>
</center>
</td>

<td>
<center>
  <strong>&nbsp;<a href="#8">#8</a></strong>
</center>
</td>
</tr>

<tr>
<td>
<center>
  <strong>&nbsp;<a href="#9">#9</a></strong>
</center>
</td>

<td>
<center>
  <strong>&nbsp;<a href="#10">#10</a></strong>
</center>
</td>

<td>
<center>
  <strong>&nbsp;<a href="#11">#11</a></strong>
</center>
</td>

<td>
<center>
  <strong>&nbsp;<a href="#12">#12</a></strong>
</center>
</td>

<td>
<center>
  <strong>&nbsp;<a href="#13">#13</a></strong>
</center>
</td>

<td>
<center>
  <strong>&nbsp;<a href="#14">#14</a></strong>
</center>
</td>

<td>
<center>
  <strong>&nbsp;<a href="modules.php?name=biblia&page=Novo.htm">Home</a></strong>
</center>
</td>
</tr>
</table>
  <br>
</center>

<b><font size=+0>Cap&iacute;tulo 1</font></b>
<br><font size=4>&nbsp;1&nbsp; Palavra do SENHOR que foi dita a Os&eacute;ias,
filho de Beeri, nos dias de Uzias, Jot&atilde;o, Acaz, Ezequias, reis de
Jud&aacute;, e nos dias de Jerobo&atilde;o, filho de Jo&aacute;s, rei de
Israel.</font>
<br><font size=4>&nbsp;2&nbsp; O princ&iacute;pio da palavra do SENHOR
por Os&eacute;ias; disse, pois, o SENHOR a Os&eacute;ias: Vai, toma uma
mulher de prostitui&ccedil;&otilde;es e filhos de prostitui&ccedil;&atilde;o;
porque a terra se prostituiu, desviando-se do SENHOR.</font>
<br><font size=4>&nbsp;3&nbsp; E foi-se e tomou a Gomer, filha de Diblaim,
e ela concebeu e lhe deu um filho.</font>
<br><font size=4>&nbsp;4&nbsp; E disse-lhe o SENHOR: P&otilde;e-lhe o
nome de Jezreel; porque daqui a pouco visitarei o sangue de Jezreel sobre
a casa de Je&uacute; e farei cessar o reino da casa de Israel.</font>
<br><font size=4>&nbsp;5&nbsp; E ser&aacute;, naquele dia, que quebrarei
o arco de Israel no vale de Jezreel.</font>
<br><font size=4>&nbsp;6&nbsp; E tornou ela a conceber e deu &agrave;
luz uma filha; e ele disse: P&otilde;e-lhe o nome de Lo-Ruama; porque eu
n&atilde;o me tornarei mais a compadecer da casa de Israel, mas tudo lhe
tirarei.</font>
<br><font size=4>&nbsp;7&nbsp; Mas da casa de Jud&aacute; me compadecerei
e os salvarei pelo SENHOR, seu Deus; pois n&atilde;o os salvarei pelo arco,
nem pela espada, nem pela guerra, nem pelos cavalos, nem pelos cavaleiros.</font>
<br><font size=4>&nbsp;8&nbsp; E, depois de haver desmamado a Lo-Ruama,
concebeu e deu &agrave; luz um filho.</font>
<br><font size=4>&nbsp;9&nbsp; E ele disse: P&otilde;e-lhe o nome de Lo-Ami,
porque v&oacute;s n&atilde;o sois meu povo, nem eu serei vosso Deus.</font>
<br><font size=4>&nbsp;10&nbsp; Todavia, o n&uacute;mero dos filhos de
Israel ser&aacute; como a areia do mar, que n&atilde;o pode medir-se nem
contar-se; e acontecer&aacute; que, no lugar onde se lhes dizia: V&oacute;s
n&atilde;o sois meu povo, se lhes dir&aacute;: V&oacute;s sois filhos do
Deus vivo.</font>
<br><font size=4>&nbsp;11&nbsp; E os filhos de Jud&aacute; e os filhos
de Israel juntos se congregar&atilde;o, e constituir&atilde;o sobre si
uma &uacute;nica cabe&ccedil;a, e subir&atilde;o da terra; porque grande
ser&aacute; o dia de Jezreel.</font>
<br><font size=4>&nbsp;&nbsp;</font> <a href="#1">Retorna</a><a NAME="2"></a>
<br>
<hr>
<br><b><font size=+0>Cap&iacute;tulo 2</font></b>
<br><font size=4>&nbsp;1&nbsp; Dizei a vossos irm&atilde;os: Ami; e a
vossas irm&atilde;s: Ruama.</font>
<br><font size=4>&nbsp;2&nbsp; Contendei com vossa m&atilde;e, contendei,
porque ela n&atilde;o &eacute; minha mulher, e eu n&atilde;o sou seu marido;
e desvie ela as suas prostitui&ccedil;&otilde;es da sua face e os seus
adult&eacute;rios de entre os seus peitos.</font>
<br><font size=4>&nbsp;3&nbsp; Para que eu n&atilde;o a deixe despida,
e a ponha como no dia em que nasceu, e a fa&ccedil;a como um deserto, e
a ponha como uma terra seca, e a mate &agrave; sede,</font>
<br><font size=4>&nbsp;4&nbsp; e n&atilde;o me compade&ccedil;a de seus
filhos, porque s&atilde;o filhos de prostitui&ccedil;&otilde;es.</font>
<br><font size=4>&nbsp;5&nbsp; Porque sua m&atilde;e se prostituiu, aquela
que os concebeu houve-se torpemente porque diz: Irei atr&aacute;s de meus
namorados, que me d&atilde;o o meu p&atilde;o e a minha &aacute;gua, a
minha l&atilde; e o meu linho, o meu &oacute;leo e as minhas bebidas.</font>
<br><font size=4>&nbsp;6&nbsp; Portanto, eis que cercarei o teu caminho
com espinhos; e levantarei uma parede de sebe, para que ela n&atilde;o
ache as suas veredas.</font>
<br><font size=4>&nbsp;7&nbsp; E ir&aacute; em seguimento de seus amantes,
mas n&atilde;o os alcan&ccedil;ar&aacute;; e busc&aacute;-los -&aacute;,
mas n&atilde;o os achar&aacute;; ent&atilde;o, dir&aacute;: Ir-me-ei e
tornar-me-ei a meu primeiro marido, porque melhor me ia, ent&atilde;o,
do que agora.</font>
<br><font size=4>&nbsp;8&nbsp; Ela, pois, n&atilde;o reconhece que eu
lhe dei o gr&atilde;o, e o mosto, e o &oacute;leo e lhe multipliquei a
prata e o ouro, que eles usaram para Baal.</font>
<br><font size=4>&nbsp;9&nbsp; Portanto, tornar-me-ei e, a seu tempo,
tirarei o meu gr&atilde;o e o meu mosto, no seu determinado tempo; e arrebatarei
a minha l&atilde; e o meu linho, com que cobriam a sua nudez.</font>
<br><font size=4>&nbsp;10&nbsp; E, agora, descobrirei a sua vileza diante
dos olhos dos seus namorados, e ningu&eacute;m a livrar&aacute; da minha
m&atilde;o.</font>
<br><font size=4>&nbsp;11&nbsp; E farei cessar todo o seu gozo, e as suas
festas, e as suas luas novas, e os seus s&aacute;bados, e todas as suas
festividades.</font>
<br><font size=4>&nbsp;12&nbsp; E devastarei a sua vide e a sua figueira,
de que ela diz: &Eacute; esta a paga que me deram os meus amantes; eu,
pois, farei delas um bosque, e as bestas-feras do campo as devorar&atilde;o.</font>
<br><font size=4>&nbsp;13&nbsp; E sobre ela visitarei os dias de Baal,
nos quais lhe queimou incenso, e se adornou dos seus pendentes e das suas
gargantilhas, e andou atr&aacute;s de seus namorados, mas de mim se esqueceu,
diz o SENHOR.</font>
<br><font size=4>&nbsp;14&nbsp; Portanto, eis que eu a atrairei, e a levarei
para o deserto, e lhe falarei ao cora&ccedil;&atilde;o.</font>
<br><font size=4>&nbsp;15&nbsp; E lhe darei as suas vinhas dali e o vale
de Acor, por porta de esperan&ccedil;a; e ali cantar&aacute;, como nos
dias da sua mocidade e como no dia em que subiu da terra do Egito.</font>
<br><font size=4>&nbsp;16&nbsp; E acontecer&aacute; naquele dia, diz o
SENHOR, que me chamar&aacute;s: Meu marido e n&atilde;o me chamar&aacute;s
mais: Meu Baal.</font>
<br><font size=4>&nbsp;17&nbsp; E da sua boca tirarei os nomes de baalins,
e os seus nomes n&atilde;o vir&atilde;o mais em mem&oacute;ria.</font>
<br><font size=4>&nbsp;18&nbsp; E, naquele dia, farei por eles alian&ccedil;a
com as bestas-feras do campo, e com as aves do c&eacute;u, e com os r&eacute;pteis
da terra; e da terra tirarei o arco, e a espada, e a guerra e os farei
deitar em seguran&ccedil;a.</font>
<br><font size=4>&nbsp;19&nbsp; E desposar-te-ei comigo para sempre; desposar-te-ei
comigo em justi&ccedil;a, e em ju&iacute;zo, e em benignidade, e em miseric&oacute;rdias.</font>
<br><font size=4>&nbsp;20&nbsp; E desposar-te-ei comigo em fidelidade,
e conhecer&aacute;s o SENHOR.</font>
<br><font size=4>&nbsp;21&nbsp; E acontecer&aacute;, naquele dia, que
eu responderei, diz o SENHOR, eu responderei aos c&eacute;us, e estes responder&atilde;o
&agrave; terra.</font>
<br><font size=4>&nbsp;22&nbsp; E a terra responder&aacute; ao trigo,
e ao mosto, e ao &oacute;leo; e estes responder&atilde;o a Jezreel.</font>
<br><font size=4>&nbsp;23&nbsp; E seme&aacute;-la-ei para mim na terra
e compadecer-me-ei de Lo-Ruama; e a Lo-Ami direi: Tu &eacute;s meu povo!
E ele dir&aacute;: Tu &eacute;s o meu Deus!</font>
<br><font size=4>&nbsp;&nbsp;</font> <a href="#1">Retorna</a><a NAME="3"></a>
<br>
<hr>
<br><b><font size=+0>Cap&iacute;tulo 3</font></b>
<br><font size=4>&nbsp;1&nbsp; E o SENHOR me disse: Vai outra vez, ama
uma mulher, amada de seu amigo e ad&uacute;ltera, como o SENHOR ama os
filhos de Israel, embora eles olhem para outros deuses e amem os bolos
de uvas.</font>
<br><font size=4>&nbsp;2&nbsp; E a comprei para mim por quinze pe&ccedil;as
de prata, e um &ocirc;mer de cevada, e meio &ocirc;mer de cevada;</font>
<br><font size=4>&nbsp;3&nbsp; e lhe disse: Tu ficar&aacute;s comigo muitos
dias; n&atilde;o te prostituir&aacute;s, nem ser&aacute;s de outro homem;
assim quero eu ser tamb&eacute;m para ti.</font>
<br><font size=4>&nbsp;4&nbsp; Porque os filhos de Israel ficar&atilde;o
por muitos dias sem rei, e sem pr&iacute;ncipe, e sem sacrif&iacute;cio,
e sem est&aacute;tua, e sem &eacute;fode ou terafins.</font>
<br><font size=4>&nbsp;5&nbsp; Depois, tornar&atilde;o os filhos de Israel
e buscar&atilde;o o SENHOR, seu Deus, e Davi, seu rei; e temer&atilde;o
o SENHOR e a sua bondade, no fim dos dias.</font>
<br><font size=4>&nbsp;&nbsp;</font> <a href="#1">Retorna</a><a NAME="4"></a>
<br>
<hr>
<br><b><font size=+0>Cap&iacute;tulo 4</font></b>
<br><font size=4>&nbsp;1&nbsp; Ouvi a palavra do SENHOR, v&oacute;s, filhos
de Israel, porque o SENHOR tem uma contenda com os habitantes da terra,
porque n&atilde;o h&aacute; verdade, nem benignidade, nem conhecimento
de Deus na terra.</font>
<br><font size=4>&nbsp;2&nbsp; S&oacute; prevalecem o perjurar, e o mentir,
e o matar, e o furtar, e o adulterar, e h&aacute; homic&iacute;dios sobre
homic&iacute;dios.</font>
<br><font size=4>&nbsp;3&nbsp; Por isso, a terra se lamentar&aacute;,
e qualquer que morar nela desfalecer&aacute; com os animais do campo e
com as aves do c&eacute;u; e at&eacute; os peixes do mar ser&atilde;o tirados.</font>
<br><font size=4>&nbsp;4&nbsp; Todavia, ningu&eacute;m contenda, nem qualquer
repreenda; porque o teu povo &eacute; como os que contendem com o sacerdote.</font>
<br><font size=4>&nbsp;5&nbsp; Por isso, cair&aacute;s de dia, e o profeta
contigo cair&aacute; de noite; e destruirei a tua m&atilde;e.</font>
<br><font size=4>&nbsp;6&nbsp; O meu povo foi destru&iacute;do, porque
lhe faltou o conhecimento; porque tu rejeitaste o conhecimento, tamb&eacute;m
eu te rejeitarei, para que n&atilde;o sejas sacerdote diante de mim; visto
que te esqueceste da lei do teu Deus, tamb&eacute;m eu me esquecerei de
teus filhos.</font>
<br><font size=4>&nbsp;7&nbsp; Como eles se multiplicaram, assim contra
mim pecaram; eu mudarei a sua honra em vergonha.</font>
<br><font size=4>&nbsp;8&nbsp; Alimentam-se do pecado do meu povo e da
maldade dele t&ecirc;m desejo ardente.</font>
<br><font size=4>&nbsp;9&nbsp; Por isso, como &eacute; o povo, assim ser&aacute;
o sacerdote; e visitarei sobre ele os seus caminhos e lhe darei a recompensa
das suas obras.</font>
<br><font size=4>&nbsp;10&nbsp; Comer&atilde;o, mas n&atilde;o se fartar&atilde;o;
entregar-se-&atilde;o &agrave; lux&uacute;ria, mas n&atilde;o se multiplicar&atilde;o;
porque deixaram de olhar para o SENHOR.</font>
<br><font size=4>&nbsp;11&nbsp; A incontin&ecirc;ncia, e o vinho, e o
mosto tiram a intelig&ecirc;ncia.</font>
<br><font size=4>&nbsp;12&nbsp; O meu povo consulta a sua madeira, e a
sua vara lhe responde, porque o esp&iacute;rito de lux&uacute;ria os engana,
e eles se corrompem, apartando-se da sujei&ccedil;&atilde;o do seu Deus.</font>
<br><font size=4>&nbsp;13&nbsp; Sacrificam sobre os cumes dos montes e
queimam incenso sobre os outeiros, debaixo do carvalho, e do &aacute;lamo,
e do olmeiro, porque &eacute; boa a sua sombra; por isso, vossas filhas
se prostituem, e as vossas noras adulteram.</font>
<br><font size=4>&nbsp;14&nbsp; Eu n&atilde;o castigarei vossas filhas,
que se prostituem, nem vossas noras, quando adulteram; porque eles mesmos
com as prostitutas se desviam e com as meretrizes sacrificam, pois o povo
que n&atilde;o tem entendimento ser&aacute; transtornado.</font>
<br><font size=4>&nbsp;15&nbsp; Se tu, &oacute; Israel, queres corromper-te,
n&atilde;o se fa&ccedil;a culpado Jud&aacute;; n&atilde;o venhais a Gilgal,
e n&atilde;o subais a Bete-&Aacute;ven, e n&atilde;o jureis, dizendo: Vive
o SENHOR.</font>
<br><font size=4>&nbsp;16&nbsp; Porque, como uma vaca rebelde, se rebelou
Israel; agora, o SENHOR os apascentar&aacute; como a um cordeiro em um
lugar espa&ccedil;oso.</font>
<br><font size=4>&nbsp;17&nbsp; Efraim est&aacute; entregue aos &iacute;dolos;
deixa -o.</font>
<br><font size=4>&nbsp;18&nbsp; A sua bebida se foi; eles corrompem-se
cada vez mais; certamente amaram a vergonha os seus pr&iacute;ncipes.</font>
<br><font size=4>&nbsp;19&nbsp; Um vento os envolveu nas suas asas, e
envergonhar-se-&atilde;o por causa dos seus sacrif&iacute;cios.</font>
<br><font size=4>&nbsp;&nbsp;</font> <a href="#1">Retorna</a><a NAME="5"></a>
<br>
<hr>
<br><b><font size=+0>Cap&iacute;tulo 5</font></b>
<br><font size=4>&nbsp;1&nbsp; Ouvi isto, &oacute; sacerdotes, e escutai,
&oacute; casa de Israel, e escutai, &oacute; casa do rei, porque a v&oacute;s
pertence este ju&iacute;zo, visto que fostes um la&ccedil;o para Mispa
e rede estendida sobre o Tabor.</font>
<br><font size=4>&nbsp;2&nbsp; Os transviados t&ecirc;m descido at&eacute;
ao profundo, na matan&ccedil;a; mas eu serei a corre&ccedil;&atilde;o de
todos eles.</font>
<br><font size=4>&nbsp;3&nbsp; Eu conhe&ccedil;o Efraim, e Israel n&atilde;o
se esconde de mim; porque, agora, te tens prostitu&iacute;do, &oacute;
Efraim, e se contaminou Israel.</font>
<br><font size=4>&nbsp;4&nbsp; N&atilde;o querem ordenar as suas a&ccedil;&otilde;es,
a fim de voltarem para o seu Deus; porque o esp&iacute;rito da prostitui&ccedil;&atilde;o
est&aacute; no meio deles, e n&atilde;o conhecem o SENHOR.</font>
<br><font size=4>&nbsp;5&nbsp; Asoberba de Israel testificar&aacute;,
pois, no seu rosto; e Israel e Efraim cair&atilde;o pela sua injusti&ccedil;a,
e Jud&aacute; cair&aacute; juntamente com eles.</font>
<br><font size=4>&nbsp;6&nbsp; Eles ir&atilde;o com as suas ovelhas e
com as suas vacas, para buscarem o SENHOR, mas n&atilde;o o achar&atilde;o:
ele se retirou deles.</font>
<br><font size=4>&nbsp;7&nbsp; Aleivosamente se houveram contra o SENHOR,
porque geraram filhos estranhos; agora, a lua nova os consumir&aacute;
com as suas por&ccedil;&otilde;es.</font>
<br><font size=4>&nbsp;8&nbsp; Tocai a buzina em Gibe&aacute;, a trombeta
em Ram&aacute;; gritai altamente em Bete-&Aacute;ven; ap&oacute;s ti, &oacute;
Benjamim.</font>
<br><font size=4>&nbsp;9&nbsp; Efraim ser&aacute; para assola&ccedil;&atilde;o
no dia do castigo; entre as tribos de Israel manifestei o que certo est&aacute;.</font>
<br><font size=4>&nbsp;10&nbsp; Os pr&iacute;ncipes de Jud&aacute; s&atilde;o
como os que traspassam os limites; derramarei, pois, o meu furor sobre
eles como &aacute;gua.</font>
<br><font size=4>&nbsp;11&nbsp; Efraim est&aacute; oprimido e quebrantado
no ju&iacute;zo, porque quis andar ap&oacute;s a vaidade.</font>
<br><font size=4>&nbsp;12&nbsp; Portanto, para Efraim serei como a tra&ccedil;a
e para a casa de Jud&aacute;, como a podrid&atilde;o.</font>
<br><font size=4>&nbsp;13&nbsp; Quando Efraim viu a sua enfermidade, e
Jud&aacute;, a sua chaga, subiu Efraim &agrave; Ass&iacute;ria e enviou
ao rei Jarebe; mas ele n&atilde;o poder&aacute; curar-vos, nem sarar a
vossa chaga.</font>
<br><font size=4>&nbsp;14&nbsp; Porque, para Efraim, serei como um le&atilde;o
e como um le&atilde;ozinho, para a casa de Jud&aacute;; eu, eu despeda&ccedil;arei
e ir-me-ei embora; arrebatarei, e n&atilde;o haver&aacute; quem livre.</font>
<br><font size=4>&nbsp;15&nbsp; Irei e voltarei para o meu lugar, at&eacute;
que se reconhe&ccedil;am culpados e busquem a minha face; estando eles
angustiados, de madrugada me buscar&atilde;o.</font>
<br><font size=4>&nbsp;&nbsp;</font> <a href="#1">Retorna</a><a NAME="6"></a>
<br>
<hr>
<br><b><font size=+0>Cap&iacute;tulo 6</font></b>
<br><font size=4>&nbsp;1&nbsp; Vinde, e tornemos para o SENHOR, porque
ele despeda&ccedil;ou e nos sarar&aacute;, fez a ferida e a ligar&aacute;.</font>
<br><font size=4>&nbsp;2&nbsp; Depois de dois dias, nos dar&aacute; a
vida; ao terceiro dia, nos ressuscitar&aacute;, e viveremos diante dele.</font>
<br><font size=4>&nbsp;3&nbsp; Conhe&ccedil;amos e prossigamos em conhecer
o SENHOR: como a alva, ser&aacute; a sua sa&iacute;da; e ele a n&oacute;s
vir&aacute; como a chuva, como chuva ser&ocirc;dia que rega a terra.</font>
<br><font size=4>&nbsp;4&nbsp; Que te farei, &oacute; Efraim? Que te farei,
&oacute; Jud&aacute;? Porque a vossa benefic&ecirc;ncia &eacute; como a
nuvem da manh&atilde; e como o orvalho da madrugada, que cedo passa.</font>
<br><font size=4>&nbsp;5&nbsp; Por isso, os abati pelos profetas; pela
palavra da minha boca, os matei; e os teus ju&iacute;zos sair&atilde;o
como a luz.</font>
<br><font size=4>&nbsp;6&nbsp; Porque eu quero miseric&oacute;rdia e n&atilde;o
sacrif&iacute;cio; e o conhecimento de Deus, mais do que holocaustos.</font>
<br><font size=4>&nbsp;7&nbsp; Mas eles traspassaram o concerto, como
Ad&atilde;o; eles se portaram aleivosamente contra mim.</font>
<br><font size=4>&nbsp;8&nbsp; Gileade &eacute; a cidade dos que praticam
a iniq&uuml;idade, calcada de sangue.</font>
<br><font size=4>&nbsp;9&nbsp; Como hordas de salteadores que espreitam
algu&eacute;m, assim &eacute; a companhia dos sacerdotes que matam no caminho
para Siqu&eacute;m; sim, eles t&ecirc;m praticado abomina&ccedil;&otilde;es.</font>
<br><font size=4>&nbsp;10&nbsp; Vejo uma coisa horrenda na casa de Israel:
ali est&aacute; a prostitui&ccedil;&atilde;o de Efraim; Israel &eacute;
contaminado.</font>
<br><font size=4>&nbsp;11&nbsp; Tamb&eacute;m para ti, &oacute; Jud&aacute;,
foi assinada uma ceifa, quando eu remover o cativeiro do meu povo.</font>
<br><font size=4>&nbsp;&nbsp;</font> <a href="#1">Retorna</a><a NAME="7"></a>
<br>
<hr>
<br><b><font size=+0>Cap&iacute;tulo 7</font></b>
<br><font size=4>&nbsp;1&nbsp; Sarando eu a Israel, se descobriu a iniq&uuml;idade
de Efraim, como tamb&eacute;m as maldades de Samaria, porque praticaram
a falsidade; e o ladr&atilde;o entra, e a horda dos salteadores rouba c&aacute;
fora.</font>
<br><font size=4>&nbsp;2&nbsp; E n&atilde;o dizem no seu cora&ccedil;&atilde;o
que eu me lembro de toda a sua maldade; agora, pois, os cercam as suas
obras; diante da minha face est&atilde;o.</font>
<br><font size=4>&nbsp;3&nbsp; Com a sua mal&iacute;cia alegram ao rei
e com as suas mentiras, aos pr&iacute;ncipes.</font>
<br><font size=4>&nbsp;4&nbsp; Todos eles s&atilde;o ad&uacute;lteros:
semelhantes s&atilde;o ao forno aceso pelo padeiro, que cessa de atear
o fogo, desde que amassou a massa at&eacute; que seja levedada.</font>
<br><font size=4>&nbsp;5&nbsp; E, no dia do nosso rei, os pr&iacute;ncipes
se tornaram doentes com a excita&ccedil;&atilde;o do vinho; ele estendeu
a sua m&atilde;o com os escarnecedores.</font>
<br><font size=4>&nbsp;6&nbsp; Porque, como um forno, aplicaram o cora&ccedil;&atilde;o,
emboscando-se; toda a noite dorme o seu padeiro, pela manh&atilde;, arde
como fogo de chama.</font>
<br><font size=4>&nbsp;7&nbsp; Eles est&atilde;o todos quentes como um
forno e consomem os seus ju&iacute;zes; todos os seus reis caem; ningu&eacute;m
entre eles h&aacute; que me invoque.</font>
<br><font size=4>&nbsp;8&nbsp; Efraim com os povos se mistura; Efraim
&eacute; um bolo que n&atilde;o foi virado.</font>
<br><font size=4>&nbsp;9&nbsp; Estrangeiros lhe devoraram a for&ccedil;a,
e ele n&atilde;o o sabe; tamb&eacute;m as c&atilde;s se espalharam sobre
ele, e n&atilde;o o sabe.</font>
<br><font size=4>&nbsp;10&nbsp; E a soberba de Israel testificar&aacute;
em sua face; todavia, n&atilde;o voltar&atilde;o para o SENHOR, seu Deus,
nem o buscar&atilde;o em tudo isso.</font>
<br><font size=4>&nbsp;11&nbsp; Porque Efraim &eacute; como uma pomba
enganada, sem entendimento; invocam o Egito, v&atilde;o para a Ass&iacute;ria.</font>
<br><font size=4>&nbsp;12&nbsp; Quando forem, sobre eles estenderei a
minha rede e, como aves do c&eacute;u, os farei descer; castig&aacute;-los-ei,
conforme o que eles t&ecirc;m ouvido na sua congrega&ccedil;&atilde;o.</font>
<br><font size=4>&nbsp;13&nbsp; Ai deles, porque fugiram de mim; destrui&ccedil;&atilde;o
sobre eles, porque se rebelaram contra mim; eu os remi, mas disseram mentiras
contra mim.</font>
<br><font size=4>&nbsp;14&nbsp; E n&atilde;o clamaram a mim com seu cora&ccedil;&atilde;o,
mas davam uivos nas suas camas; para o trigo e para o vinho se ajuntam,
mas contra mim se rebelam.</font>
<br><font size=4>&nbsp;15&nbsp; Eu os ensinei e lhes fortaleci os bra&ccedil;os,
mas pensam mal contra mim.</font>
<br><font size=4>&nbsp;16&nbsp; Eles voltam, mas n&atilde;o para o Alt&iacute;ssimo.
Fizeram-se como um arco enganador; caem &agrave; espada os seus pr&iacute;ncipes
por causa da viol&ecirc;ncia da sua l&iacute;ngua; este ser&aacute; o seu
esc&aacute;rnio na terra do Egito.</font>
<br><font size=4>&nbsp;&nbsp;</font> <a href="#1">Retorna</a><a NAME="8"></a>
<br>
<hr>
<br><b><font size=+0>Cap&iacute;tulo 8</font></b>
<br><font size=4>&nbsp;1&nbsp; P&otilde;e a trombeta &agrave; tua boca.
Ele vem como &aacute;guia contra a casa do SENHOR, porque traspassaram
o meu concerto e se rebelaram contra a minha lei.</font>
<br><font size=4>&nbsp;2&nbsp; E a mim clamar&atilde;o: Deus meu! N&oacute;s,
Israel, te conhecemos.</font>
<br><font size=4>&nbsp;3&nbsp; Israel rejeitou o bem; o inimigo persegui-lo
-&aacute;.</font>
<br><font size=4>&nbsp;4&nbsp; Eles fizeram reis, mas n&atilde;o por mim;
constitu&iacute;ram pr&iacute;ncipes, mas eu n&atilde;o o soube; da sua
prata e do seu ouro fizeram &iacute;dolos para si, para serem destru&iacute;dos.</font>
<br><font size=4>&nbsp;5&nbsp; O teu bezerro, &oacute; Samaria, foi rejeitado;
a minha ira se acendeu contra eles; at&eacute; quando ser&atilde;o eles
incapazes de alcan&ccedil;ar a inoc&ecirc;ncia?</font>
<br><font size=4>&nbsp;6&nbsp; Porque isso &eacute; mesmo de Israel; um
art&iacute;fice o fez, e n&atilde;o &eacute; Deus; mas em peda&ccedil;os
ser&aacute; desfeito o bezerro de Samaria.</font>
<br><font size=4>&nbsp;7&nbsp; Porque semearam ventos e segar&atilde;o
tormentas; n&atilde;o h&aacute; seara; a erva n&atilde;o dar&aacute; farinha;
se a der, trag&aacute;-la-&atilde;o os estrangeiros.</font>
<br><font size=4>&nbsp;8&nbsp; Israel foi devorado; agora, est&aacute;
entre as na&ccedil;&otilde;es como coisa em que ningu&eacute;m tem prazer.</font>
<br><font size=4>&nbsp;9&nbsp; Porque subiram &agrave; Ass&iacute;ria,
como um jumento mont&ecirc;s, por si s&oacute;; mercou Efraim amores.</font>
<br><font size=4>&nbsp;10&nbsp; Todavia, ainda que eles merquem entre
as na&ccedil;&otilde;es, eu os congregarei; j&aacute; come&ccedil;aram
a ser diminu&iacute;dos por causa da carga do rei dos pr&iacute;ncipes.</font>
<br><font size=4>&nbsp;11&nbsp; Porquanto Efraim multiplicou os altares
para pecar; teve altares para pecar.</font>
<br><font size=4>&nbsp;12&nbsp; Escrevi para eles as grandezas da minha
lei; mas isso &eacute; para eles como coisa estranha.</font>
<br><font size=4>&nbsp;13&nbsp; Quanto aos sacrif&iacute;cios dos meus
dons, sacrificam carne e a comem, mas o SENHOR n&atilde;o a aceitou; agora,
se lembrar&aacute; da sua injusti&ccedil;a e visitar&aacute; os seus pecados;
eles voltar&atilde;o para o Egito.</font>
<br><font size=4>&nbsp;14&nbsp; Porque Israel se esqueceu do seu Criador
e edificou pal&aacute;cios, e Jud&aacute; multiplicou cidades fortes; mas
eu enviarei um fogo contra as suas cidades, e ele consumir&aacute; os seus
pal&aacute;cios.</font>
<br><font size=4>&nbsp;&nbsp;</font> <a href="#1">Retorna</a><a NAME="9"></a>
<br>
<hr>
<br><b><font size=+0>Cap&iacute;tulo 9</font></b>
<br><font size=4>&nbsp;1&nbsp; P&otilde;e a trombeta &agrave; tua boca.
Ele vem como &aacute;guia contra a casa do SENHOR, porque traspassaram
o meu concerto e se rebelaram contra a minha lei.</font>
<br><font size=4>&nbsp;2&nbsp; E a mim clamar&atilde;o: Deus meu! N&oacute;s,
Israel, te conhecemos.</font>
<br><font size=4>&nbsp;3&nbsp; Israel rejeitou o bem; o inimigo persegui-lo
-&aacute;.</font>
<br><font size=4>&nbsp;4&nbsp; Eles fizeram reis, mas n&atilde;o por mim;
constitu&iacute;ram pr&iacute;ncipes, mas eu n&atilde;o o soube; da sua
prata e do seu ouro fizeram &iacute;dolos para si, para serem destru&iacute;dos.</font>
<br><font size=4>&nbsp;5&nbsp; O teu bezerro, &oacute; Samaria, foi rejeitado;
a minha ira se acendeu contra eles; at&eacute; quando ser&atilde;o eles
incapazes de alcan&ccedil;ar a inoc&ecirc;ncia?</font>
<br><font size=4>&nbsp;6&nbsp; Porque isso &eacute; mesmo de Israel; um
art&iacute;fice o fez, e n&atilde;o &eacute; Deus; mas em peda&ccedil;os
ser&aacute; desfeito o bezerro de Samaria.</font>
<br><font size=4>&nbsp;7&nbsp; Porque semearam ventos e segar&atilde;o
tormentas; n&atilde;o h&aacute; seara; a erva n&atilde;o dar&aacute; farinha;
se a der, trag&aacute;-la-&atilde;o os estrangeiros.</font>
<br><font size=4>&nbsp;8&nbsp; Israel foi devorado; agora, est&aacute;
entre as na&ccedil;&otilde;es como coisa em que ningu&eacute;m tem prazer.</font>
<br><font size=4>&nbsp;9&nbsp; Porque subiram &agrave; Ass&iacute;ria,
como um jumento mont&ecirc;s, por si s&oacute;; mercou Efraim amores.</font>
<br><font size=4>&nbsp;10&nbsp; Todavia, ainda que eles merquem entre
as na&ccedil;&otilde;es, eu os congregarei; j&aacute; come&ccedil;aram
a ser diminu&iacute;dos por causa da carga do rei dos pr&iacute;ncipes.</font>
<br><font size=4>&nbsp;11&nbsp; Porquanto Efraim multiplicou os altares
para pecar; teve altares para pecar.</font>
<br><font size=4>&nbsp;12&nbsp; Escrevi para eles as grandezas da minha
lei; mas isso &eacute; para eles como coisa estranha.</font>
<br><font size=4>&nbsp;13&nbsp; Quanto aos sacrif&iacute;cios dos meus
dons, sacrificam carne e a comem, mas o SENHOR n&atilde;o a aceitou; agora,
se lembrar&aacute; da sua injusti&ccedil;a e visitar&aacute; os seus pecados;
eles voltar&atilde;o para o Egito.</font>
<br><font size=4>&nbsp;14&nbsp; Porque Israel se esqueceu do seu Criador
e edificou pal&aacute;cios, e Jud&aacute; multiplicou cidades fortes; mas
eu enviarei um fogo contra as suas cidades, e ele consumir&aacute; os seus
pal&aacute;cios.</font>
<br><font size=4>&nbsp;1&nbsp; N&atilde;o te alegres, &oacute; Israel,
at&eacute; saltar, como os povos; porque te foste do teu Deus como uma
meretriz; amaste a paga sobre todas as eiras de trigo.</font>
<br><font size=4>&nbsp;2&nbsp; A eira e o lagar n&atilde;o os manter&atilde;o;
e o mosto lhes faltar&aacute;.</font>
<br><font size=4>&nbsp;3&nbsp; Na terra do SENHOR, n&atilde;o permanecer&atilde;o;
mas Efraim tornar&aacute; ao Egito, e na Ass&iacute;ria comer&atilde;o
comida imunda.</font>
<br><font size=4>&nbsp;4&nbsp; N&atilde;o derramar&atilde;o vinho perante
o SENHOR, nem as suas ofertas ser&atilde;o para ele suaves; os seus sacrif&iacute;cios
para eles ser&atilde;o como p&atilde;o de pranteadores; todos os que dele
comessem seriam imundos, porque o seu p&atilde;o ser&aacute; para o seu
apetite; n&atilde;o entrar&aacute; na casa do SENHOR.</font>
<br><font size=4>&nbsp;5&nbsp; Que fareis v&oacute;s no dia da solenidade
e no dia da festa do SENHOR?</font>
<br><font size=4>&nbsp;6&nbsp; Porque eis que eles se foram por causa
da destrui&ccedil;&atilde;o, mas o Egito os recolher&aacute;, M&ecirc;nfis
os sepultar&aacute;; o desej&aacute;vel da sua prata as urtigas o possuir&atilde;o
por heran&ccedil;a; espinhos haver&aacute; nas suas moradas.</font>
<br><font size=4>&nbsp;7&nbsp; Chegaram os dias da visita&ccedil;&atilde;o,
chegaram os dias da retribui&ccedil;&atilde;o; Israel o saber&aacute;;
o profeta &eacute; um insensato, o homem de esp&iacute;rito &eacute; um
louco; por causa da abund&acirc;ncia da tua iniq&uuml;idade, tamb&eacute;m
avultar&aacute; o &oacute;dio.</font>
<br><font size=4>&nbsp;8&nbsp; Efraim era vigia junto com o meu Deus,
mas o profeta &eacute; como um la&ccedil;o de ca&ccedil;ador de aves em
todos os seus caminhos, um inimigo na casa do seu Deus.</font>
<br><font size=4>&nbsp;9&nbsp; Mui profundamente se corromperam, como
nos dias de Gibe&aacute;. Ele lembrar-se -&aacute; das suas injusti&ccedil;as,
visitar&aacute; os pecados deles.</font>
<br><font size=4>&nbsp;10&nbsp; Achei Israel como uvas no deserto, vi
a vossos pais como a fruta tempor&atilde; da figueira no seu princ&iacute;pio;
mas eles foram para Baal-Peor, e se consagraram a essa coisa vergonhosa,
e se tornaram abomin&aacute;veis como aquilo que amaram.</font>
<br><font size=4>&nbsp;11&nbsp; Quanto a Efraim, a sua gl&oacute;ria,
como ave, voar&aacute;; n&atilde;o haver&aacute; nascimento, n&atilde;o
haver&aacute; filho, nem concep&ccedil;&atilde;o.</font>
<br><font size=4>&nbsp;12&nbsp; Ainda que venham a criar seus filhos,
eu os privarei deles, para que n&atilde;o fique nenhum homem; porque tamb&eacute;m
ai deles, quando deles me apartar!</font>
<br><font size=4>&nbsp;13&nbsp; Efraim, assim como vi Tiro, est&aacute;
plantado em um lugar deleitoso; mas Efraim levar&aacute; seus filhos ao
matador.</font>
<br><font size=4>&nbsp;14&nbsp; D&aacute;-lhes, &oacute; SENHOR; mas que
lhes dar&aacute;s? D&aacute;-lhes uma madre que aborte e seios secos.</font>
<br><font size=4>&nbsp;15&nbsp; Toda a sua mal&iacute;cia se acha em Gilgal,
porque ali os aborreci; por causa da maldade das suas obras, os lan&ccedil;arei
fora de minha casa; n&atilde;o os amarei mais; todos os seus pr&iacute;ncipes
s&atilde;o rebeldes.</font>
<br><font size=4>&nbsp;16&nbsp; Efraim foi ferido, secou-se a sua raiz;
n&atilde;o dar&atilde;o fruto; sim, ainda que gerem, eu matarei os frutos
desej&aacute;veis do seu ventre.</font>
<br><font size=4>&nbsp;17&nbsp; O meu Deus os rejeitar&aacute;, porque
n&atilde;o o ouvem; e desocupados andar&atilde;o entre as na&ccedil;&otilde;es.</font>
<br>&nbsp;<a href="#1">Retorna</a><a NAME="10"></a>
<br>
<hr>
<br><b><font size=+0>Cap&iacute;tulo 10</font></b>
<br><font size=4>&nbsp;1 &para; Israel &eacute; uma vide frondosa; d&aacute;
fruto para si mesmo; conforme a abund&acirc;ncia do seu fruto, assim multiplicou
os altares; conforme a bondade da terra, assim fizeram boas est&aacute;tuas.</font>
<br><font size=4>&nbsp;2&nbsp; O seu cora&ccedil;&atilde;o est&aacute;
dividido; por isso, ser&atilde;o culpados; cortar&aacute; os seus altares
e destruir&aacute; as est&aacute;tuas.</font>
<br><font size=4>&nbsp;3&nbsp; Certamente, agora, dir&atilde;o: N&atilde;o
temos rei, porque n&atilde;o tememos o SENHOR; que, pois, nos faria o rei?</font>
<br><font size=4>&nbsp;4&nbsp; Multiplicaram palavras, jurando falsamente,
fazendo um concerto; por isso, florescer&aacute; o ju&iacute;zo como erva
pe&ccedil;onhenta nos regos dos campos.</font>
<br><font size=4>&nbsp;5&nbsp; Os moradores de Samaria ser&atilde;o atemorizados
pelo bezerro de Bete-&Aacute;ven, porquanto o seu povo se lamentar&aacute;
por causa dele, como tamb&eacute;m os seus sacerdotes (que nele se alegravam),
e por causa da sua gl&oacute;ria, que se apartou dela.</font>
<br><font size=4>&nbsp;6&nbsp; Tamb&eacute;m a Ass&iacute;ria ser&aacute;
levada como um presente ao rei Jarebe; Efraim ficar&aacute; confuso, e
Israel se envergonhar&aacute; por causa do seu pr&oacute;prio conselho.</font>
<br><font size=4>&nbsp;7&nbsp; O rei de Samaria ser&aacute; desfeito como
a espuma sobre a face da &aacute;gua.</font>
<br><font size=4>&nbsp;8&nbsp; E os altos de &Aacute;ven, pecado de Israel,
ser&atilde;o destru&iacute;dos; espinhos e cardos crescer&atilde;o sobre
os seus altares; e dir&atilde;o aos montes: Cobri-nos! E aos outeiros:
Ca&iacute; sobre n&oacute;s!</font>
<br><font size=4>&nbsp;9 &para; Desde os dias de Gibe&aacute;, pecaste,
&oacute; Israel; ali permaneceram; a peleja em Gibe&aacute; contra os filhos
da perversidade n&atilde;o os surpreender&aacute;.</font>
<br><font size=4>&nbsp;10&nbsp; Eu os castigarei na medida do meu desejo;
e congregar-se-&atilde;o contra eles os povos, quando os atar &agrave;s
suas transgress&otilde;es.</font>
<br><font size=4>&nbsp;11&nbsp; Porque Efraim &eacute; uma bezerra domada,
que gosta de trilhar; passei sobre a formosura do seu pesco&ccedil;o; farei
cavalgar Efraim. Jud&aacute; lavrar&aacute;, Jac&oacute; lhe desfar&aacute;
os torr&otilde;es.</font>
<br><font size=4>&nbsp;12&nbsp; Semeai para v&oacute;s em justi&ccedil;a,
ceifai segundo a miseric&oacute;rdia; lavrai o campo de lavoura; porque
&eacute; tempo de buscar o SENHOR, at&eacute; que venha, e chova a justi&ccedil;a
sobre v&oacute;s.</font>
<br><font size=4>&nbsp;13&nbsp; Lavrastes a impiedade, segastes a perversidade
e comestes o fruto da mentira; porque confiaste no teu caminho, na multid&atilde;o
dos teus valentes.</font>
<br><font size=4>&nbsp;14&nbsp; Portanto, entre o teu povo se levantar&aacute;
um grande tumulto, e todas as tuas fortalezas ser&atilde;o destru&iacute;das,
como Salm&atilde; destruiu a Bete-Arbel no dia da guerra; a m&atilde;e
ali foi despeda&ccedil;ada com os filhos.</font>
<br><font size=4>&nbsp;15&nbsp; Assim vos far&aacute; Betel, por causa
da vossa mal&iacute;cia; o rei de Israel, de madrugada, ser&aacute; totalmente
destru&iacute;do.</font>
<br><font size=4>&nbsp;&nbsp;</font> <a href="#1">Retorna</a><a NAME="11"></a>
<br>
<hr>
<br><b><font size=+0>Cap&iacute;tulo 11</font></b>
<br><font size=4>&nbsp;1&nbsp; Quando Israel era menino, eu o amei; e
do Egito chamei a meu filho.</font>
<br><font size=4>&nbsp;2&nbsp; Mas, como os chamavam, assim se iam da
sua face; sacrificavam a baalins e queimavam incenso &agrave;s imagens
de escultura.</font>
<br><font size=4>&nbsp;3&nbsp; Todavia, eu ensinei a andar a Efraim; tomei-os
pelos seus bra&ccedil;os, mas n&atilde;o conheceram que eu os curava.</font>
<br><font size=4>&nbsp;4&nbsp; Atra&iacute;-os com cordas humanas, com
cordas de amor; e fui para eles como os que tiram o jugo de sobre as suas
queixadas; e lhes dei mantimento.</font>
<br><font size=4>&nbsp;5&nbsp; N&atilde;o voltar&aacute; para a terra
do Egito, mas a Ass&iacute;ria ser&aacute; seu rei, porque recusam converter-se.</font>
<br><font size=4>&nbsp;6&nbsp; E cair&aacute; a espada sobre as suas cidades,
e consumir&aacute; os seus ferrolhos, e os devorar&aacute;, por causa dos
seus conselhos.</font>
<br><font size=4>&nbsp;7&nbsp; Porque o meu povo &eacute; inclinado a
desviar-se de mim; bem que clamam ao Alt&iacute;ssimo, nenhum deles o exalta.</font>
<br><font size=4>&nbsp;8&nbsp; Como te deixaria, &oacute; Efraim? Como
te entregaria, &oacute; Israel? Como te faria como Adm&aacute;? Por-te-ia
como Zeboim? Est&aacute; mudado em mim o meu cora&ccedil;&atilde;o, todos
os meus pesares juntamente est&atilde;o acesos.</font>
<br><font size=4>&nbsp;9&nbsp; N&atilde;o executarei o furor da minha
ira; n&atilde;o voltarei para destruir Efraim, porque eu sou Deus e n&atilde;o
homem, o Santo no meio de ti; eu n&atilde;o entrarei na cidade.</font>
<br><font size=4>&nbsp;10&nbsp; Andar&atilde;o ap&oacute;s o SENHOR; ele
bramar&aacute; como le&atilde;o; bramando ele, os filhos do Ocidente tremer&atilde;o.</font>
<br><font size=4>&nbsp;11&nbsp; Tremendo, vir&atilde;o, como um passarinho,
os do Egito, e, como uma pomba, os da terra da Ass&iacute;ria, e os farei
habitar em suas casas, diz o SENHOR.</font>
<br><font size=4>&nbsp;12&nbsp; Efraim me cercou com mentira, e a casa
de Israel, com engano; mas Jud&aacute; ainda domina com Deus e com o Santo
est&aacute; fiel.</font>
<br><font size=4>&nbsp;&nbsp;</font> <a href="#1">Retorna</a><a NAME="12"></a>
<br>
<hr>
<br><b><font size=+0>Cap&iacute;tulo 12</font></b>
<br><font size=4>&nbsp;1&nbsp; Efraim se apascenta de vento e segue o
vento leste; todo o dia multiplica a mentira e a destrui&ccedil;&atilde;o,
e fazem alian&ccedil;a com a Ass&iacute;ria, e o azeite se leva ao Egito.</font>
<br><font size=4>&nbsp;2&nbsp; O SENHOR tamb&eacute;m com Jud&aacute;
tem contenda e castigar&aacute; Jac&oacute; segundo os seus caminhos; segundo
as suas obras, o recompensar&aacute;.</font>
<br><font size=4>&nbsp;3&nbsp; No ventre, pegou do calcanhar de seu irm&atilde;o
e, pela sua for&ccedil;a, como pr&iacute;ncipe, se houve com Deus.</font>
<br><font size=4>&nbsp;4&nbsp; Como pr&iacute;ncipe, lutou com o anjo
e prevaleceu; chorou e lhe suplicou; em Betel o achou, e ali falou conosco;</font>
<br><font size=4>&nbsp;5&nbsp; sim, com o SENHOR, o Deus dos Ex&eacute;rcitos;
o SENHOR &eacute; o seu memorial.</font>
<br><font size=4>&nbsp;6&nbsp; Tu, pois, converte-te a teu Deus; guarda
a benefic&ecirc;ncia e o ju&iacute;zo e em teu Deus espera sempre.</font>
<br><font size=4>&nbsp;7&nbsp; &Eacute; um mercador; tem balan&ccedil;a
enganadora em sua m&atilde;o; ele ama a opress&atilde;o.</font>
<br><font size=4>&nbsp;8&nbsp; E diz Efraim: Contudo, eu tenho-me enriquecido,
tenho adquirido para mim grandes bens; em todo o meu trabalho, n&atilde;o
achar&atilde;o em mim iniq&uuml;idade alguma que seja pecado.</font>
<br><font size=4>&nbsp;9&nbsp; Mas eu sou o SENHOR, teu Deus, desde a
terra do Egito; eu ainda te farei habitar em tendas, como nos dias da reuni&atilde;o
solene.</font>
<br><font size=4>&nbsp;10&nbsp; E falarei aos profetas e multiplicarei
a vis&atilde;o; e, pelo minist&eacute;rio dos profetas, proporei s&iacute;miles.</font>
<br><font size=4>&nbsp;11&nbsp; N&atilde;o &eacute; Gileade iniq&uuml;idade?
Pura vaidade eles s&atilde;o; em Gilgal sacrificam bois; os seus altares
s&atilde;o como mont&otilde;es de pedras nos regos dos campos.</font>
<br><font size=4>&nbsp;12&nbsp; Jac&oacute; fugiu para o campo da S&iacute;ria,
e Israel serviu por uma mulher e por uma mulher guardou o gado.</font>
<br><font size=4>&nbsp;13&nbsp; Mas o SENHOR, por meio de um profeta,
fez subir a Israel do Egito, e, por um profeta, foi ele guardado.</font>
<br><font size=4>&nbsp;14&nbsp; Efraim mui amargosamente provocou a sua
ira; portanto, deixar&aacute; ficar sobre ele o seu sangue e o seu Senhor
far&aacute; cair sobre ele o seu opr&oacute;brio.</font>
<br><font size=4>&nbsp;&nbsp;</font> <a href="#1">Retorna</a><a NAME="13"></a>
<br>
<hr>
<br><b><font size=+0>Cap&iacute;tulo 13</font></b>
<br><font size=4>&nbsp;1&nbsp; Quando Efraim falava, tremia-se; foi exal&ccedil;ado
em Israel; mas ele fez-se culpado em Baal e morreu.</font>
<br><font size=4>&nbsp;2&nbsp; E, agora, multiplicaram pecados e da sua
prata fizeram uma imagem de fundi&ccedil;&atilde;o, &iacute;dolos segundo
o seu entendimento, todos obra de art&iacute;fices, dos quais dizem: Os
homens que sacrificam beijam os bezerros.</font>
<br><font size=4>&nbsp;3&nbsp; Por isso, ser&atilde;o como a nuvem de
manh&atilde; e como o orvalho da madrugada, que cedo passa, como o folhelho,
que a tempestade lan&ccedil;a da eira, e como a fuma&ccedil;a da chamin&eacute;.</font>
<br><font size=4>&nbsp;4&nbsp; Todavia, eu sou o SENHOR, teu Deus, desde
a terra do Egito; portanto, n&atilde;o reconhecer&aacute;s outro deus al&eacute;m
de mim, porque n&atilde;o h&aacute; Salvador, sen&atilde;o eu.</font>
<br><font size=4>&nbsp;5&nbsp; Eu te conheci no deserto, em terra muito
seca.</font>
<br><font size=4>&nbsp;6&nbsp; Depois, eles se fartaram em propor&ccedil;&atilde;o
do seu pasto; estando fartos, ensoberbeceu-se o seu cora&ccedil;&atilde;o;
por isso, se esqueceram de mim.</font>
<br><font size=4>&nbsp;7&nbsp; Serei, pois, para eles como le&atilde;o;
como leopardo, espiarei no caminho.</font>
<br><font size=4>&nbsp;8&nbsp; Como urso que tem perdido seus filhos,
os encontrarei, lhes romperei as teias do seu cora&ccedil;&atilde;o; e
ali os devorarei como le&atilde;o; as feras do campo os despeda&ccedil;ar&atilde;o.</font>
<br><font size=4>&nbsp;9&nbsp; Para tua perda, &oacute; Israel, te rebelaste
contra mim, contra o teu ajudador.</font>
<br><font size=4>&nbsp;10&nbsp; Onde est&aacute;, agora, o teu rei, para
que te guarde em todas as tuas cidades? E os teus ju&iacute;zes, dos quais
disseste: D&aacute;-me rei e pr&iacute;ncipes?</font>
<br><font size=4>&nbsp;11&nbsp; Dei-te um rei na minha ira e to tirei
no meu furor.</font>
<br><font size=4>&nbsp;12&nbsp; A iniq&uuml;idade de Efraim est&aacute;
atada, o seu pecado est&aacute; armazenado.</font>
<br><font size=4>&nbsp;13&nbsp; Dores de mulher de parto lhe vir&atilde;o;
ele &eacute; um filho insensato, porque &eacute; tempo, e n&atilde;o est&aacute;
no lugar em que deve vir &agrave; luz.</font>
<br><font size=4>&nbsp;14&nbsp; Eu os remirei da viol&ecirc;ncia do inferno
e os resgatarei da morte; onde est&atilde;o, &oacute; morte, as tuas pragas?
Onde est&aacute;, &oacute; inferno, a tua perdi&ccedil;&atilde;o? O arrependimento
ser&aacute; escondido de meus olhos.</font>
<br><font size=4>&nbsp;15&nbsp; Ainda que ele d&ecirc; fruto entre os
irm&atilde;os, vir&aacute; o vento leste, vento do SENHOR, subindo do deserto,
e secar-se -&aacute; a sua nascente, e secar-se -&aacute; a sua fonte;
ele saquear&aacute; o tesouro de todos os vasos desej&aacute;veis.</font>
<br><font size=4>&nbsp;16&nbsp; Samaria vir&aacute; a ser deserta, porque
se rebelou contra o seu Deus; cair&atilde;o &agrave; espada, seus filhos
ser&atilde;o despeda&ccedil;ados, e as suas mulheres gr&aacute;vidas ser&atilde;o
abertas pelo meio.</font>
<br><font size=4>&nbsp;&nbsp;</font> <a href="#1">Retorna</a><a NAME="14"></a>
<br>
<hr>
<br><b><font size=+0>Cap&iacute;tulo 14</font></b>
<br><font size=4>&nbsp;1&nbsp; Converte-te, &oacute; Israel, ao SENHOR,
teu Deus; porque, pelos teus pecados, tens ca&iacute;do.</font>
<br><font size=4>&nbsp;2&nbsp; Tomai convosco palavras e convertei-vos
ao SENHOR; dizei-lhe: Expulsa toda a iniq&uuml;idade e recebe o bem; e
daremos como bezerros os sacrif&iacute;cios dos nossos l&aacute;bios.</font>
<br><font size=4>&nbsp;3&nbsp; N&atilde;o nos salvar&aacute; a Ass&iacute;ria,
n&atilde;o iremos montados em cavalos e &agrave; obra das nossas m&atilde;os
n&atilde;o diremos mais: Tu &eacute;s o nosso Deus; porque, por ti, o &oacute;rf&atilde;o
alcan&ccedil;ar&aacute; miseric&oacute;rdia.</font>
<br><font size=4>&nbsp;4&nbsp; Eu sararei a sua pervers&atilde;o, eu voluntariamente
os amarei; porque a minha ira se apartou deles.</font>
<br><font size=4>&nbsp;5&nbsp; Eu serei, para Israel, como orvalho; ele
florescer&aacute; como o l&iacute;rio e espalhar&aacute; as suas ra&iacute;zes
como o L&iacute;bano.</font>
<br><font size=4>&nbsp;6&nbsp; Estender-se-&atilde;o as suas verg&ocirc;nteas,
e a sua gl&oacute;ria ser&aacute; como a da oliveira, o seu odor, como
o do L&iacute;bano.</font>
<br><font size=4>&nbsp;7&nbsp; Voltar&atilde;o os que se assentarem &agrave;
sua sombra; ser&atilde;o vivificados como o trigo e florescer&atilde;o
como a vide; a sua mem&oacute;ria ser&aacute; como o vinho do L&iacute;bano.</font>
<br><font size=4>&nbsp;8&nbsp; Efraim dir&aacute;: Que mais tenho eu com
os &iacute;dolos? Eu o tenho ouvido e isso considerarei; eu sou como a
faia verde; de mim &eacute; achado o teu fruto.</font>
<br><font size=4>&nbsp;9&nbsp; Quem &eacute; s&aacute;bio, para que entenda
estas coisas? Prudente, para que as saiba? Porque os caminhos do SENHOR
s&atilde;o retos, e os justos andar&atilde;o neles, mas os transgressores
neles cair&atilde;o.</font>
<br><font size=4>&nbsp; </font><a href="#1">Retorna</a></dl>

<hr>
<br>&nbsp;
</body>
</html>
