<html>
<head>

   <title>Pentateuco</title>
</head>
<body background="modules/biblia/Antigo/back_169.gif" >
&nbsp;
<center><table COLS=1 WIDTH="90%" >
<tr>
<td>&nbsp;
<center>
<br>Pentateuco</center>

<p><b><font size=4>Esta forma aportuguesada da palavra grega (que significa
“cinco rolos” ou “volume qu&iacute;ntuplo”) refere-se aos primeiros cinco
livros da B&iacute;blia: G&ecirc;nesis, &Ecirc;xodo, Lev&iacute;tico, N&uacute;meros
e Deuteron&ocirc;mio.</font></b>
<p><font size=4><b>Conte&uacute;do.</b> O Pentateuco &eacute; um segmento
muito importante da Palavra escrita de Deus, fornecendo uma base s&oacute;lida
em que se firma grande parte do que segue. Seu primeiro livro, G&ecirc;nesis,
fornece-nos o relato inspirado da cria&ccedil;&atilde;o e tamb&eacute;m
acompanha a hist&oacute;ria do homem desde o &Eacute;den, atrav&eacute;s
de grande parte da era patriarcal, at&eacute; a morte de Jos&eacute; (desde
“no princ&iacute;pio” at&eacute; 1657 aC). O segundo livro, &Ecirc;xodo,
come&ccedil;a com a morte de Jos&eacute; e fala sobre o nascimento de Mois&eacute;s
durante a &eacute;poca de escravid&atilde;o, sobre a liberta&ccedil;&atilde;o
do povo de Deus da servid&atilde;o eg&iacute;pcia e sobre a inaugura&ccedil;&atilde;o
do pacto da Lei em Sinai; inclui pormenores da constru&ccedil;&atilde;o
da estrutura central de adora&ccedil;&atilde;o, a saber, o tabern&aacute;culo,
no ermo (eventos hist&oacute;ricos desde 1657 at&eacute; 1512 aC). Lev&iacute;tico,
o terceiro livro, que abrange apenas o per&iacute;odo de cerca de um m&ecirc;s
(1512 aC), fornece inestim&aacute;veis informa&ccedil;&otilde;es sobre
o sacerd&oacute;cio lev&iacute;tico, sua ordena&ccedil;&atilde;o e seus
deveres, bem como sobre leis e regulamentos que governavam o apoio obrigat&oacute;rio
dado pela congrega&ccedil;&atilde;o &agrave; adora&ccedil;&atilde;o de
Deus. O quarto livro, N&uacute;meros, conforme seu nome d&aacute; a entender,
fala sobre os censos feitos, perto do come&ccedil;o e no fim da peregrina&ccedil;&atilde;o
pelo ermo. Fornece-nos tamb&eacute;m muitos pormenores sobre a peregrina&ccedil;&atilde;o
de 40 anos (at&eacute; 1473 aC) e inclui muitas leis englobadas na estrutura
do pacto nacional. O &uacute;ltimo livro, Deuteron&ocirc;mio, abrange cerca
de dois meses (1473 aC); explica partes do pacto da Lei e fornece muitos
regulamentos necess&aacute;rios para a nova gera&ccedil;&atilde;o de israelitas
em posi&ccedil;&atilde;o nas plan&iacute;cies de Moabe, pronta para invadir
e ocupar a Terra da Promessa. Os &uacute;ltimos cap&iacute;tulos&nbsp;
falam da designa&ccedil;&atilde;o de Josu&eacute; como l&iacute;der e da
morte de Mois&eacute;s.</font>
<p><font size=4><b>Escritor. </b>N&atilde;o h&aacute; nem um &uacute;nico
texto que diga que Mois&eacute;s escreveu o inteiro Pentateuco, mas espalhadas
em toda a mat&eacute;ria h&aacute; declara&ccedil;&otilde;es expl&iacute;citas
que servem &agrave; mesma finalidade. (&Ecirc;x 17:14; 24:4; 34:27; N&uacute;m
33:2; De 31:9, 19, 22, 24-26) H&aacute; tamb&eacute;m muitas se&ccedil;&otilde;es
em que as palavras s&atilde;o atribu&iacute;das diretamente a Mois&eacute;s,
come&ccedil;ando com a sua primeira conversa registrada (&Ecirc;x 2:13,
14), at&eacute; a sua b&ecirc;n&ccedil;&atilde;o final dada ao povo (De
33:1-29), e incluindo alguns dos seus prolongados discursos (De 1:1; 5:1;
27:1; 29:2; 31:3) e not&aacute;veis c&acirc;nticos. (&Ecirc;x 15:1-19;
De 31:30-32:43) Os vers&iacute;culos iniciais de 20 dos 27 cap&iacute;tulos
de Lev&iacute;tico nos dizem que o que segue s&atilde;o as palavras faladas
por Deus a Mois&eacute;s, para que este, por sua vez, informasse o povo.
O mesmo se d&aacute; em mais de 50 casos no livro de N&uacute;meros. Portanto,
com exce&ccedil;&atilde;o dos vers&iacute;culos finais de Deuteron&ocirc;mio,
a evid&ecirc;ncia interna do pr&oacute;prio Pentateuco mostra que Mois&eacute;s
foi o escritor.</font>
<br><font size=4>Muitas outras passagens na B&iacute;blia atestam que
o Pentateuco procedia das m&atilde;os de Mois&eacute;s. (Jos 1:7; Jz 3:4;
2Rs 18:6; Mal 4:4) Homens tais como Davi (1Rs 2:1-3), Daniel (9:11), Esdras
(6:18), Neemias (8:1), Jesus (Mr 12:26; Lu 16:29; Jo 7:19), Lucas (24:27)
e Jo&atilde;o (1:17) referem-se a esta obra como a de Mois&eacute;s. De
forma mais pertinente, Jesus reconheceu que Mois&eacute;s foi o escritor
(Mr 10:3-5; Jo 5:46, 47), assim como tamb&eacute;m reconheceram os saduceus.&nbsp;
Mr 12:18, 19.</font>
<br>&nbsp;</td>
</tr>
</table></center>
</body>
</html>
