<html>
<head>
<title>Romanos - 6&ordm; livro</title>
</head>
<body background="modules/biblia/Antigo/back_169.gif"  text="#000000" bgcolor="#F4E3D4" link="#000099" vlink="#000099" alink="#FF0000">

<center><a NAME="1"></a>
<br><b><font color="#000000"><font size=+2>Romanos</font></font></b>
<br>
</center>
<div align="center"><br>
  <a href="modules.php?name=biblia&page=Introlev.htm"><img SRC="intro.jpg" ALT="Leia introdu&ccedil;&atilde;o ao livro de Lev&iacute;tico" border="0"></a><a href="modules.php?name=biblia&page=Introma.htm"></a><br>
<br>
<br>
<br>
<strong>Cap&iacute;tulo:
</strong></div>
<center>
  <table BORDER COLS=16 WIDTH="61%" >
<tr>
<td><div align="center"><strong>&nbsp;<a href="#2">#2</a></strong></div></td>

<td><div align="center"><strong>&nbsp;<a href="#3">#3</a></strong></div></td>

<td><div align="center"><strong>&nbsp;<a href="#4">#4</a></strong></div></td>

<td><div align="center"><strong>&nbsp;<a href="#5">#5</a></strong></div></td>

<td><div align="center"><strong>&nbsp;<a href="#6">#6</a></strong></div></td>

<td><div align="center"><strong>&nbsp;<a href="#7">#7</a></strong></div></td>

<td><div align="center"><strong>&nbsp;<a href="#8">#8</a></strong></div></td>

<td><div align="center"><strong>&nbsp;<a href="#9">#9</a></strong></div></td>

<td><div align="center"><strong>&nbsp;<a href="#10">#10</a></strong></div></td>

<td><div align="center"><strong>&nbsp;<a href="#11">#11</a></strong></div></td>

<td><div align="center"><strong>&nbsp;<a href="#12">#12</a></strong></div></td>

<td><div align="center"><strong>&nbsp;<a href="#13">#13</a></strong></div></td>

<td><div align="center"><strong>&nbsp;<a href="#14">#14</a></strong></div></td>

<td><div align="center"><strong>&nbsp;<a href="#15">#15</a></strong></div></td>

<td><div align="center"><strong>&nbsp;<a href="#16">#16</a></strong></div></td>

<td><div align="center"><strong>&nbsp;<a href="modules.php?name=biblia&page=Novo.htm">Home</a></strong></div></td>
</tr>
</table>
</center>

<br>&nbsp;
<br>
<b><font size=+0>Cap&iacute;tulo 1</font></b><a NAME="a"></a>
<br><font size=4>&nbsp;1&nbsp; Paulo, servo de Jesus Cristo, chamado para
ap&oacute;stolo, separado para o evangelho de Deus,</font>
<br><font size=4>&nbsp;2&nbsp; o qual antes havia prometido pelos seus
profetas nas Santas Escrituras,</font>
<br><font size=4>&nbsp;3&nbsp; acerca de seu Filho, que nasceu da descend&ecirc;ncia
de Davi segundo a carne,</font>
<br><font size=4>&nbsp;4&nbsp; declarado Filho de Deus em poder, segundo
o Esp&iacute;rito de santifica&ccedil;&atilde;o, pela ressurrei&ccedil;&atilde;o
dos mortos, --Jesus Cristo, nosso Senhor,</font>
<br><font size=4>&nbsp;5&nbsp; pelo qual recebemos a gra&ccedil;a e o
apostolado, para a obedi&ecirc;ncia da f&eacute; entre todas as gentes
pelo seu nome,</font>
<br><font size=4>&nbsp;6&nbsp; entre as quais sois tamb&eacute;m v&oacute;s
chamados para serdes de Jesus Cristo.</font>
<br><font size=4>&nbsp;7&nbsp; A todos os que estais em Roma, amados de
Deus, chamados santos: Gra&ccedil;a e paz de Deus, nosso Pai, e do Senhor
Jesus Cristo.</font>
<br><font size=4>&nbsp;8&nbsp; Primeiramente, dou gra&ccedil;as ao meu
Deus por Jesus Cristo, acerca de v&oacute;s todos, porque em todo o mundo
&eacute; anunciada a vossa f&eacute;.</font>
<br><font size=4>&nbsp;9&nbsp; Porque Deus, a quem sirvo em meu esp&iacute;rito,
no evangelho de seu Filho, me &eacute; testemunha de como incessantemente
fa&ccedil;o men&ccedil;&atilde;o de v&oacute;s,</font>
<br><font size=4>&nbsp;10&nbsp; pedindo sempre em minhas ora&ccedil;&otilde;es
que, nalgum tempo, pela vontade de Deus, se me ofere&ccedil;a boa ocasi&atilde;o
de ir ter convosco.</font>
<br><font size=4>&nbsp;11&nbsp; Porque desejo ver-vos, para vos comunicar
algum dom espiritual, a fim de que sejais confortados,</font>
<br><font size=4>&nbsp;12&nbsp; isto &eacute;, para que juntamente convosco
eu seja consolado pela f&eacute; m&uacute;tua, tanto vossa como minha.</font>
<br><font size=4>&nbsp;13&nbsp; N&atilde;o quero, por&eacute;m, irm&atilde;os,
que ignoreis que muitas vezes propus ir ter convosco (mas at&eacute; agora
tenho sido impedido) para tamb&eacute;m ter entre v&oacute;s algum fruto,
como tamb&eacute;m entre os demais gentios.</font>
<br><font size=4>&nbsp;14&nbsp; Eu sou devedor tanto a gregos como a b&aacute;rbaros,
tanto a s&aacute;bios como a ignorantes.</font>
<br><font size=4>&nbsp;15&nbsp; E assim, quanto est&aacute; em mim, estou
pronto para tamb&eacute;m vos anunciar o evangelho, a v&oacute;s que estais
em Roma.</font>
<br><font size=4>&nbsp;16&nbsp; Porque n&atilde;o me envergonho do evangelho
de Cristo, pois &eacute; o poder de Deus para salva&ccedil;&atilde;o de
todo aquele que cr&ecirc;, primeiro do judeu e tamb&eacute;m do grego.</font>
<br><font size=4>&nbsp;17&nbsp; Porque nele se descobre a justi&ccedil;a
de Deus de f&eacute; em f&eacute;, como est&aacute; escrito: Mas o justo
viver&aacute; da f&eacute;.</font>
<br><font size=4>&nbsp;18&nbsp; Porque do c&eacute;u se manifesta a ira
de Deus sobre toda impiedade e injusti&ccedil;a dos homens que det&ecirc;m
a verdade em injusti&ccedil;a;</font>
<br><font size=4>&nbsp;19&nbsp; porquanto o que de Deus se pode conhecer
neles se manifesta, porque Deus lho manifestou.</font>
<br><font size=4>&nbsp;20&nbsp; Porque as suas coisas invis&iacute;veis,
desde a cria&ccedil;&atilde;o do mundo, tanto o seu eterno poder como a
sua divindade, se entendem e claramente se v&ecirc;em pelas coisas que
est&atilde;o criadas, para que eles fiquem inescus&aacute;veis;</font>
<br><font size=4>&nbsp;21&nbsp; porquanto, tendo conhecido a Deus, n&atilde;o
o glorificaram como Deus, nem lhe deram gra&ccedil;as; antes, em seus discursos
se desvaneceram, e o seu cora&ccedil;&atilde;o insensato se obscureceu.</font>
<br><font size=4>&nbsp;22&nbsp; Dizendo-se s&aacute;bios, tornaram-se
loucos.</font>
<br><font size=4>&nbsp;23&nbsp; E mudaram a gl&oacute;ria do Deus incorrupt&iacute;vel
em semelhan&ccedil;a da imagem de homem corrupt&iacute;vel, e de aves,
e de quadr&uacute;pedes, e de r&eacute;pteis.</font>
<br><font size=4>&nbsp;24&nbsp; Pelo que tamb&eacute;m Deus os entregou
&agrave;s concupisc&ecirc;ncias do seu cora&ccedil;&atilde;o, &agrave;
imund&iacute;cia, para desonrarem o seu corpo entre si;</font>
<br><font size=4>&nbsp;25&nbsp; pois mudaram a verdade de Deus em mentira
e honraram e serviram mais a criatura do que o Criador, que &eacute; bendito
eternamente. Am&eacute;m!</font>
<br><font size=4>&nbsp;26&nbsp; Pelo que Deus os abandonou &agrave;s paix&otilde;es
infames. Porque at&eacute; as suas mulheres mudaram o uso natural, no contr&aacute;rio
&agrave; natureza.</font>
<br><font size=4>&nbsp;27&nbsp; E, semelhantemente, tamb&eacute;m os var&otilde;es,
deixando o uso natural da mulher, se inflamaram em sua sensualidade uns
para com os outros, var&atilde;o com var&atilde;o, cometendo torpeza e
recebendo em si mesmos a recompensa que convinha ao seu erro.</font>
<br><font size=4>&nbsp;28&nbsp; E, como eles se n&atilde;o importaram
de ter conhecimento de Deus, assim Deus os entregou a um sentimento perverso,
para fazerem coisas que n&atilde;o conv&eacute;m;</font>
<br><font size=4>&nbsp;29&nbsp; estando cheios de toda iniq&uuml;idade,
prostitui&ccedil;&atilde;o, mal&iacute;cia, avareza, maldade; cheios de
inveja, homic&iacute;dio, contenda, engano, malignidade;</font>
<br><font size=4>&nbsp;30&nbsp; sendo murmuradores, detratores, aborrecedores
de Deus, injuriadores, soberbos, presun&ccedil;osos, inventores de males,
desobedientes ao pai e &agrave; m&atilde;e;</font>
<br><font size=4>&nbsp;31&nbsp; n&eacute;scios, infi&eacute;is nos contratos,
sem afei&ccedil;&atilde;o natural, irreconcili&aacute;veis, sem miseric&oacute;rdia;</font>
<br><font size=4>&nbsp;32&nbsp; os quais, conhecendo a justi&ccedil;a
de Deus (que s&atilde;o dignos de morte os que tais coisas praticam), n&atilde;o
somente as fazem, mas tamb&eacute;m consentem aos que as fazem.</font>
<p>&nbsp;<a href="#1">Retorna</a><a NAME="2"></a>
<br>
<hr>
<br><b><font size=+0>Cap&iacute;tulo 2</font></b>
<br><font size=4>&nbsp;1&nbsp; Portanto, &eacute;s inescus&aacute;vel
quando julgas, &oacute; homem, quem quer que sejas, porque te condenas
a ti mesmo naquilo em que julgas a outro; pois tu, que julgas, fazes o
mesmo.</font>
<br><font size=4>&nbsp;2&nbsp; E bem sabemos que o ju&iacute;zo de Deus
&eacute; segundo a verdade sobre os que tais coisas fazem.</font>
<br><font size=4>&nbsp;3&nbsp; E tu, &oacute; homem, que julgas os que
fazem tais coisas, cuidas que, fazendo-as tu, escapar&aacute;s ao ju&iacute;zo
de Deus?</font>
<br><font size=4>&nbsp;4&nbsp; Ou desprezas tu as riquezas da sua benignidade,
e paci&ecirc;ncia, e longanimidade, ignorando que a benignidade de Deus
te leva ao arrependimento?</font>
<br><font size=4>&nbsp;5&nbsp; Mas, segundo a tua dureza e teu cora&ccedil;&atilde;o
impenitente, entesouras ira para ti no dia da ira e da manifesta&ccedil;&atilde;o
do ju&iacute;zo de Deus,</font>
<br><font size=4>&nbsp;6&nbsp; o qual recompensar&aacute; cada um segundo
as suas obras,</font>
<br><font size=4>&nbsp;7&nbsp; a saber: a vida eterna aos que, com perseveran&ccedil;a
em fazer bem, procuram gl&oacute;ria, e honra, e incorrup&ccedil;&atilde;o;</font>
<br><font size=4>&nbsp;8&nbsp; mas indigna&ccedil;&atilde;o e ira aos
que s&atilde;o contenciosos e desobedientes &agrave; verdade e obedientes
&agrave; iniq&uuml;idade;</font>
<br><font size=4>&nbsp;9&nbsp; tribula&ccedil;&atilde;o e ang&uacute;stia
sobre toda alma do homem que faz o mal, primeiramente do judeu e tamb&eacute;m
do grego;</font>
<br><font size=4>&nbsp;10&nbsp; gl&oacute;ria, por&eacute;m, e honra e
paz a qualquer que faz o bem, primeiramente ao judeu e tamb&eacute;m ao
grego;</font>
<br><font size=4>&nbsp;11&nbsp; porque, para com Deus, n&atilde;o h&aacute;
acep&ccedil;&atilde;o de pessoas.</font>
<br><font size=4>&nbsp;12&nbsp; Porque todos os que sem lei pecaram sem
lei tamb&eacute;m perecer&atilde;o; e todos os que sob a lei pecaram pela
lei ser&atilde;o julgados.</font>
<br><font size=4>&nbsp;13&nbsp; Porque os que ouvem a lei n&atilde;o s&atilde;o
justos diante de Deus, mas os que praticam a lei h&atilde;o de ser justificados.</font>
<br><font size=4>&nbsp;14&nbsp; Porque, quando os gentios, que n&atilde;o
t&ecirc;m lei, fazem naturalmente as coisas que s&atilde;o da lei, n&atilde;o
tendo eles lei, para si mesmos s&atilde;o lei,</font>
<br><font size=4>&nbsp;15&nbsp; os quais mostram a obra da lei escrita
no seu cora&ccedil;&atilde;o, testificando juntamente a sua consci&ecirc;ncia
e os seus pensamentos, quer acusando-os, quer defendendo-os,</font>
<br><font size=4>&nbsp;16&nbsp; no dia em que Deus h&aacute; de julgar
os segredos dos homens, por Jesus Cristo, segundo o meu evangelho.</font>
<br><font size=4>&nbsp;17&nbsp; Eis que tu, que tens por sobrenome judeu,
e repousas na lei, e te glorias em Deus;</font>
<br><font size=4>&nbsp;18&nbsp; e sabes a sua vontade, e aprovas as coisas
excelentes, sendo instru&iacute;do por lei;</font>
<br><font size=4>&nbsp;19&nbsp; e confias que &eacute;s guia dos cegos,
luz dos que est&atilde;o em trevas,</font>
<br><font size=4>&nbsp;20&nbsp; instruidor dos n&eacute;scios, mestre
de crian&ccedil;as, que tens a forma da ci&ecirc;ncia e da verdade na lei;</font>
<br><font size=4>&nbsp;21&nbsp; tu, pois, que ensinas a outro, n&atilde;o
te ensinas a ti mesmo? Tu, que pregas que n&atilde;o se deve furtar, furtas?</font>
<br><font size=4>&nbsp;22&nbsp; Tu, que dizes que n&atilde;o se deve adulterar,
adulteras? Tu, que abominas os &iacute;dolos, cometes sacril&eacute;gio?</font>
<br><font size=4>&nbsp;23&nbsp; Tu, que te glorias na lei, desonras a
Deus pela transgress&atilde;o da lei?</font>
<br><font size=4>&nbsp;24&nbsp; Porque, como est&aacute; escrito, o nome
de Deus &eacute; blasfemado entre os gentios por causa de v&oacute;s.</font>
<br><font size=4>&nbsp;25&nbsp; Porque a circuncis&atilde;o &eacute;,
na verdade, proveitosa, se tu guardares a lei; mas, se tu &eacute;s transgressor
da lei, a tua circuncis&atilde;o se torna em incircuncis&atilde;o.</font>
<br><font size=4>&nbsp;26&nbsp; Se, pois, a incircuncis&atilde;o guardar
os preceitos da lei, porventura, a incircuncis&atilde;o n&atilde;o ser&aacute;
reputada como circuncis&atilde;o?</font>
<br><font size=4>&nbsp;27&nbsp; E a incircuncis&atilde;o que por natureza
o &eacute;, se cumpre a lei, n&atilde;o te julgar&aacute;, porventura,
a ti, que pela letra e circuncis&atilde;o &eacute;s transgressor da lei?</font>
<br><font size=4>&nbsp;28&nbsp; Porque n&atilde;o &eacute; judeu o que
o &eacute; exteriormente, nem &eacute; circuncis&atilde;o a que o &eacute;
exteriormente na carne.</font>
<br><font size=4>&nbsp;29&nbsp; Mas &eacute; judeu o que o &eacute; no
interior, e circuncis&atilde;o, a que &eacute; do cora&ccedil;&atilde;o,
no esp&iacute;rito, n&atilde;o na letra, cujo louvor n&atilde;o prov&eacute;m
dos homens, mas de Deus.</font>
<p>&nbsp;<a href="#1">Retorna</a><a NAME="3"></a>
<br>
<hr>
<br><b><font size=+0>Cap&iacute;tulo 3</font></b>
<br><font size=4>&nbsp;1&nbsp; Qual &eacute;, logo, a vantagem do judeu?
Ou qual a utilidade da circuncis&atilde;o?</font>
<br><font size=4>&nbsp;2&nbsp; Muita, em toda maneira, porque, primeiramente,
as palavras de Deus lhe foram confiadas.</font>
<br><font size=4>&nbsp;3&nbsp; Pois qu&ecirc;? Se alguns foram incr&eacute;dulos,
a sua incredulidade aniquilar&aacute; a fidelidade de Deus?</font>
<br><font size=4>&nbsp;4&nbsp; De maneira nenhuma! Sempre seja Deus verdadeiro,
e todo homem mentiroso, como est&aacute; escrito: Para que sejas justificado
em tuas palavras e ven&ccedil;as quando fores julgado.</font>
<br><font size=4>&nbsp;5&nbsp; E, se a nossa injusti&ccedil;a for causa
da justi&ccedil;a de Deus, que diremos? Porventura, ser&aacute; Deus injusto,
trazendo ira sobre n&oacute;s? (Falo como homem.)</font>
<br><font size=4>&nbsp;6&nbsp; De maneira nenhuma! Doutro modo, como julgar&aacute;
Deus o mundo?</font>
<br><font size=4>&nbsp;7&nbsp; Mas, se pela minha mentira abundou mais
a verdade de Deus para gl&oacute;ria sua, por que sou eu ainda julgado
tamb&eacute;m como pecador?</font>
<br><font size=4>&nbsp;8&nbsp; E por que n&atilde;o dizemos (como somos
blasfemados, e como alguns dizem que dizemos): Fa&ccedil;amos males, para
que venham bens? A condena&ccedil;&atilde;o desses &eacute; justa.</font>
<br><font size=4>&nbsp;9&nbsp; Pois qu&ecirc;? Somos n&oacute;s mais excelentes?
De maneira nenhuma! Pois j&aacute; dantes demonstramos que, tanto judeus
como gregos, todos est&atilde;o debaixo do pecado,</font>
<br><font size=4>&nbsp;10&nbsp; como est&aacute; escrito: N&atilde;o h&aacute;
um justo, nem um sequer.</font>
<br><font size=4>&nbsp;11&nbsp; N&atilde;o h&aacute; ningu&eacute;m que
entenda; n&atilde;o h&aacute; ningu&eacute;m que busque a Deus.</font>
<br><font size=4>&nbsp;12&nbsp; Todos se extraviaram e juntamente se fizeram
in&uacute;teis. N&atilde;o h&aacute; quem fa&ccedil;a o bem, n&atilde;o
h&aacute; nem um s&oacute;.</font>
<br><font size=4>&nbsp;13&nbsp; A sua garganta &eacute; um sepulcro aberto;
com a l&iacute;ngua tratam enganosamente; pe&ccedil;onha de &aacute;spides
est&aacute; debaixo de seus l&aacute;bios;</font>
<br><font size=4>&nbsp;14&nbsp; cuja boca est&aacute; cheia de maldi&ccedil;&atilde;o
e amargura.</font>
<br><font size=4>&nbsp;15&nbsp; Os seus p&eacute;s s&atilde;o ligeiros
para derramar sangue.</font>
<br><font size=4>&nbsp;16&nbsp; Em seus caminhos h&aacute; destrui&ccedil;&atilde;o
e mis&eacute;ria;</font>
<br><font size=4>&nbsp;17&nbsp; e n&atilde;o conheceram o caminho da paz.</font>
<br><font size=4>&nbsp;18&nbsp; N&atilde;o h&aacute; temor de Deus diante
de seus olhos.</font>
<br><font size=4>&nbsp;19&nbsp; Ora, n&oacute;s sabemos que tudo o que
a lei diz aos que est&atilde;o debaixo da lei o diz, para que toda boca
esteja fechada e todo o mundo seja conden&aacute;vel diante de Deus.</font>
<br><font size=4>&nbsp;20&nbsp; Por isso, nenhuma carne ser&aacute; justificada
diante dele pelas obras da lei, porque pela lei vem o conhecimento do pecado.</font>
<br><font size=4>&nbsp;21&nbsp; Mas, agora, se manifestou, sem a lei,
a justi&ccedil;a de Deus, tendo o testemunho da Lei e dos Profetas,</font>
<br><font size=4>&nbsp;22&nbsp; isto &eacute;, a justi&ccedil;a de Deus
pela f&eacute; em Jesus Cristo para todos e sobre todos os que cr&ecirc;em;
porque n&atilde;o h&aacute; diferen&ccedil;a.</font>
<br><font size=4>&nbsp;23&nbsp; Porque todos pecaram e destitu&iacute;dos
est&atilde;o da gl&oacute;ria de Deus,</font>
<br><font size=4>&nbsp;24&nbsp; sendo justificados gratuitamente pela
sua gra&ccedil;a, pela reden&ccedil;&atilde;o que h&aacute; em Cristo Jesus,</font>
<br><font size=4>&nbsp;25&nbsp; ao qual Deus prop&ocirc;s para propicia&ccedil;&atilde;o
{ou propiciat&oacute;rio} pela f&eacute; no seu sangue, para demonstrar
a sua justi&ccedil;a pela remiss&atilde;o dos pecados dantes cometidos,
sob a paci&ecirc;ncia de Deus;</font>
<br><font size=4>&nbsp;26&nbsp; para demonstra&ccedil;&atilde;o da sua
justi&ccedil;a neste tempo presente, para que ele seja justo e justificador
daquele que tem f&eacute; em Jesus.</font>
<br><font size=4>&nbsp;27&nbsp; Onde est&aacute;, logo, a jact&acirc;ncia?
&Eacute; exclu&iacute;da. Por qual lei? Das obras? N&atilde;o! Mas pela
lei da f&eacute;.</font>
<br><font size=4>&nbsp;28&nbsp; Conclu&iacute;mos, pois, que o homem &eacute;
justificado pela f&eacute;, sem as obras da lei.</font>
<br><font size=4>&nbsp;29&nbsp; &Eacute;, porventura, Deus somente dos
judeus? E n&atilde;o o &eacute; tamb&eacute;m dos gentios? Tamb&eacute;m
dos gentios, certamente.</font>
<br><font size=4>&nbsp;30&nbsp; Se Deus &eacute; um s&oacute;, que justifica,
pela f&eacute;, a circuncis&atilde;o e, por meio da f&eacute;, a incircuncis&atilde;o,</font>
<br><font size=4>&nbsp;31&nbsp; anulamos, pois, a lei pela f&eacute;?
De maneira nenhuma! Antes, estabelecemos a lei.</font>
<p>&nbsp;<a href="#1">Retorna</a><a NAME="4"></a>
<br>
<hr>
<br><b><font size=+0>Cap&iacute;tulo 4</font></b>
<br><font size=4>&nbsp;1&nbsp; Que diremos, pois, ter alcan&ccedil;ado
Abra&atilde;o, nosso pai segundo a carne?</font>
<br><font size=4>&nbsp;2&nbsp; Porque, se Abra&atilde;o foi justificado
pelas obras, tem de que se gloriar, mas n&atilde;o diante de Deus.</font>
<br><font size=4>&nbsp;3&nbsp; Pois, que diz a Escritura? Creu Abra&atilde;o
em Deus, e isso lhe foi imputado como justi&ccedil;a.</font>
<br><font size=4>&nbsp;4&nbsp; Ora, &agrave;quele que faz qualquer obra,
n&atilde;o lhe &eacute; imputado o galard&atilde;o segundo a gra&ccedil;a,
mas segundo a d&iacute;vida.</font>
<br><font size=4>&nbsp;5&nbsp; Mas, &agrave;quele que n&atilde;o pratica,
por&eacute;m cr&ecirc; naquele que justifica o &iacute;mpio, a sua f&eacute;
lhe &eacute; imputada como justi&ccedil;a.</font>
<br><font size=4>&nbsp;6&nbsp; Assim tamb&eacute;m Davi declara bem-aventurado
o homem a quem Deus imputa a justi&ccedil;a sem as obras, dizendo:</font>
<br><font size=4>&nbsp;7&nbsp; Bem-aventurados aqueles cujas maldades
s&atilde;o perdoadas, e cujos pecados s&atilde;o cobertos.</font>
<br><font size=4>&nbsp;8&nbsp; Bem-aventurado o homem a quem o Senhor
n&atilde;o imputa o pecado.</font>
<br><font size=4>&nbsp;9&nbsp; Vem, pois, esta bem-aventuran&ccedil;a
sobre a circuncis&atilde;o somente ou tamb&eacute;m sobre a incircuncis&atilde;o?
Porque dizemos que a f&eacute; foi imputada como justi&ccedil;a a Abra&atilde;o.</font>
<br><font size=4>&nbsp;10&nbsp; Como lhe foi, pois, imputada? Estando
na circuncis&atilde;o ou na incircuncis&atilde;o? N&atilde;o na circuncis&atilde;o,
mas na incircuncis&atilde;o.</font>
<br><font size=4>&nbsp;11&nbsp; E recebeu o sinal da circuncis&atilde;o,
selo da justi&ccedil;a da f&eacute;, quando estava na incircuncis&atilde;o,
para que fosse pai de todos os que cr&ecirc;em (estando eles tamb&eacute;m
na incircuncis&atilde;o, a fim de que tamb&eacute;m a justi&ccedil;a lhes
seja imputada),</font>
<br><font size=4>&nbsp;12&nbsp; e fosse pai da circuncis&atilde;o, daqueles
que n&atilde;o somente s&atilde;o da circuncis&atilde;o, mas que tamb&eacute;m
andam nas pisadas daquela f&eacute; de Abra&atilde;o, nosso pai, que tivera
na incircuncis&atilde;o.</font>
<br><font size=4>&nbsp;13&nbsp; Porque a promessa de que havia de ser
herdeiro do mundo n&atilde;o foi feita pela lei a Abra&atilde;o ou &agrave;
sua posteridade, mas pela justi&ccedil;a da f&eacute;.</font>
<br><font size=4>&nbsp;14&nbsp; Pois, se os que s&atilde;o da lei s&atilde;o
herdeiros, logo a f&eacute; &eacute; v&atilde; e a promessa &eacute; aniquilada.</font>
<br><font size=4>&nbsp;15&nbsp; Porque a lei opera a ira; porque onde
n&atilde;o h&aacute; lei tamb&eacute;m n&atilde;o h&aacute; transgress&atilde;o.</font>
<br><font size=4>&nbsp;16&nbsp; Portanto, &eacute; pela f&eacute;, para
que seja segundo a gra&ccedil;a, a fim de que a promessa seja firme a toda
a posteridade, n&atilde;o somente &agrave; que &eacute; da lei, mas tamb&eacute;m
&agrave; que &eacute; da f&eacute; de Abra&atilde;o, o qual &eacute; pai
de todos n&oacute;s</font>
<br><font size=4>&nbsp;17&nbsp; (como est&aacute; escrito: Por pai de
muitas na&ccedil;&otilde;es te constitu&iacute;.), perante aquele no qual
creu, a saber, Deus, o qual vivifica os mortos e chama as coisas que n&atilde;o
s&atilde;o como se j&aacute; fossem.</font>
<br><font size=4>&nbsp;18&nbsp; O qual, em esperan&ccedil;a, creu contra
a esperan&ccedil;a que seria feito pai de muitas na&ccedil;&otilde;es,
conforme o que lhe fora dito: Assim ser&aacute; a tua descend&ecirc;ncia.</font>
<br><font size=4>&nbsp;19&nbsp; E n&atilde;o enfraqueceu na f&eacute;,
nem atentou para o seu pr&oacute;prio corpo j&aacute; amortecido (pois
era j&aacute; de quase cem anos), nem tampouco para o amortecimento do
ventre de Sara.</font>
<br><font size=4>&nbsp;20&nbsp; E n&atilde;o duvidou da promessa de Deus
por incredulidade, mas foi fortificado na f&eacute;, dando gl&oacute;ria
a Deus;</font>
<br><font size=4>&nbsp;21&nbsp; e estando cert&iacute;ssimo de que o que
ele tinha prometido tamb&eacute;m era poderoso para o fazer.</font>
<br><font size=4>&nbsp;22&nbsp; Pelo que isso lhe foi tamb&eacute;m imputado
como justi&ccedil;a.</font>
<br><font size=4>&nbsp;23&nbsp; Ora, n&atilde;o s&oacute; por causa dele
est&aacute; escrito que lhe fosse tomado em conta,</font>
<br><font size=4>&nbsp;24&nbsp; mas tamb&eacute;m por n&oacute;s, a quem
ser&aacute; tomado em conta, os que cremos naquele que dos mortos ressuscitou
a Jesus, nosso Senhor,</font>
<br><font size=4>&nbsp;25&nbsp; o qual por nossos pecados foi entregue
e ressuscitou para nossa justifica&ccedil;&atilde;o.</font>
<p>&nbsp;<a href="#1">Retorna</a><a NAME="5"></a>
<br>
<hr>
<br><b><font size=+0>Cap&iacute;tulo 5</font></b>
<br><font size=4>&nbsp;1&nbsp; Sendo, pois, justificados pela f&eacute;,
temos paz com Deus por nosso Senhor Jesus Cristo;</font>
<br><font size=4>&nbsp;2&nbsp; pelo qual tamb&eacute;m temos entrada pela
f&eacute; a esta gra&ccedil;a, na qual estamos firmes; e nos gloriamos
na esperan&ccedil;a da gl&oacute;ria de Deus.</font>
<br><font size=4>&nbsp;3&nbsp; E n&atilde;o somente isto, mas tamb&eacute;m
nos gloriamos nas tribula&ccedil;&otilde;es, sabendo que a tribula&ccedil;&atilde;o
produz a paci&ecirc;ncia;</font>
<br><font size=4>&nbsp;4&nbsp; e a paci&ecirc;ncia, a experi&ecirc;ncia;
e a experi&ecirc;ncia, a esperan&ccedil;a.</font>
<br><font size=4>&nbsp;5&nbsp; E a esperan&ccedil;a n&atilde;o traz confus&atilde;o,
porquanto o amor de Deus est&aacute; derramado em nosso cora&ccedil;&atilde;o
pelo Esp&iacute;rito Santo que nos foi dado.</font>
<br><font size=4>&nbsp;6&nbsp; Porque Cristo, estando n&oacute;s ainda
fracos, morreu a seu tempo pelos &iacute;mpios.</font>
<br><font size=4>&nbsp;7&nbsp; Porque apenas algu&eacute;m morrer&aacute;
por um justo; pois poder&aacute; ser que pelo bom algu&eacute;m ouse morrer.</font>
<br><font size=4>&nbsp;8&nbsp; Mas Deus prova o seu amor para conosco
em que Cristo morreu por n&oacute;s, sendo n&oacute;s ainda pecadores.</font>
<br><font size=4>&nbsp;9&nbsp; Logo, muito mais agora, sendo justificados
pelo seu sangue, seremos por ele salvos da ira.</font>
<br><font size=4>&nbsp;10&nbsp; Porque, se n&oacute;s, sendo inimigos,
fomos reconciliados com Deus pela morte de seu Filho, muito mais, estando
j&aacute; reconciliados, seremos salvos pela sua vida.</font>
<br><font size=4>&nbsp;11&nbsp; E n&atilde;o somente isto, mas tamb&eacute;m
nos gloriamos em Deus por nosso Senhor Jesus Cristo, pelo qual agora alcan&ccedil;amos
a reconcilia&ccedil;&atilde;o.</font>
<br><font size=4>&nbsp;12&nbsp; Pelo que, como por um homem entrou o pecado
no mundo, e pelo pecado, a morte, assim tamb&eacute;m a morte passou a
todos os homens, por isso que todos pecaram.</font>
<br><font size=4>&nbsp;13&nbsp; Porque at&eacute; &agrave; lei estava
o pecado no mundo, mas o pecado n&atilde;o &eacute; imputado n&atilde;o
havendo lei.</font>
<br><font size=4>&nbsp;14&nbsp; No entanto, a morte reinou desde Ad&atilde;o
at&eacute; Mois&eacute;s, at&eacute; sobre aqueles que n&atilde;o pecaram
&agrave; semelhan&ccedil;a da transgress&atilde;o de Ad&atilde;o, o qual
&eacute; a figura daquele que havia de vir.</font>
<br><font size=4>&nbsp;15&nbsp; Mas n&atilde;o &eacute; assim o dom gratuito
como a ofensa; porque, se, pela ofensa de um, morreram muitos, muito mais
a gra&ccedil;a de Deus e o dom pela gra&ccedil;a, que &eacute; de um s&oacute;
homem, Jesus Cristo, abundou sobre muitos.</font>
<br><font size=4>&nbsp;16&nbsp; E n&atilde;o foi assim o dom como a ofensa,
por um s&oacute; que pecou; porque o ju&iacute;zo veio de uma s&oacute;
ofensa, na verdade, para condena&ccedil;&atilde;o, mas o dom gratuito veio
de muitas ofensas para justifica&ccedil;&atilde;o.</font>
<br><font size=4>&nbsp;17&nbsp; Porque, se, pela ofensa de um s&oacute;,
a morte reinou por esse, muito mais os que recebem a abund&acirc;ncia da
gra&ccedil;a e do dom da justi&ccedil;a reinar&atilde;o em vida por um
s&oacute;, Jesus Cristo.</font>
<br><font size=4>&nbsp;18&nbsp; Pois assim como por uma s&oacute; ofensa
veio o ju&iacute;zo sobre todos os homens para condena&ccedil;&atilde;o,
assim tamb&eacute;m por um s&oacute; ato de justi&ccedil;a veio a gra&ccedil;a
sobre todos os homens para justifica&ccedil;&atilde;o de vida.</font>
<br><font size=4>&nbsp;19&nbsp; Porque, como, pela desobedi&ecirc;ncia
de um s&oacute; homem, muitos foram feitos pecadores, assim, pela obedi&ecirc;ncia
de um, muitos ser&atilde;o feitos justos.</font>
<br><font size=4>&nbsp;20&nbsp; Veio, por&eacute;m, a lei para que a ofensa
abundasse; mas, onde o pecado abundou, superabundou a gra&ccedil;a;</font>
<br><font size=4>&nbsp;21&nbsp; para que, assim como o pecado reinou na
morte, tamb&eacute;m a gra&ccedil;a reinasse pela justi&ccedil;a para a
vida eterna, por Jesus Cristo, nosso Senhor.</font>
<p>&nbsp;<a href="#1">Retorna</a><a NAME="6"></a>
<br>
<hr>
<br><b><font size=+0>Cap&iacute;tulo 6</font></b>
<br><font size=4>&nbsp;1&nbsp; Que diremos, pois? Permaneceremos no pecado,
para que a gra&ccedil;a seja mais abundante?</font>
<br><font size=4>&nbsp;2&nbsp; De modo nenhum! N&oacute;s que estamos
mortos para o pecado, como viveremos ainda nele?</font>
<br><font size=4>&nbsp;3&nbsp; Ou n&atilde;o sabeis que todos quantos
fomos batizados em Jesus Cristo fomos batizados na sua morte?</font>
<br><font size=4>&nbsp;4&nbsp; De sorte que fomos sepultados com ele pelo
batismo na morte; para que, como Cristo ressuscitou dos mortos pela gl&oacute;ria
do Pai, assim andemos n&oacute;s tamb&eacute;m em novidade de vida.</font>
<br><font size=4>&nbsp;5&nbsp; Porque, se fomos plantados juntamente com
ele na semelhan&ccedil;a da sua morte, tamb&eacute;m o seremos na da sua
ressurrei&ccedil;&atilde;o;</font>
<br><font size=4>&nbsp;6&nbsp; sabendo isto: que o nosso velho homem foi
com ele crucificado, para que o corpo do pecado seja desfeito, a fim de
que n&atilde;o sirvamos mais ao pecado.</font>
<br><font size=4>&nbsp;7&nbsp; Porque aquele que est&aacute; morto est&aacute;
justificado do pecado.</font>
<br><font size=4>&nbsp;8&nbsp; Ora, se j&aacute; morremos com Cristo,
cremos que tamb&eacute;m com ele viveremos;</font>
<br><font size=4>&nbsp;9&nbsp; sabendo que, havendo Cristo ressuscitado
dos mortos, j&aacute; n&atilde;o morre; a morte n&atilde;o mais ter&aacute;
dom&iacute;nio sobre ele.</font>
<br><font size=4>&nbsp;10&nbsp; Pois, quanto a ter morrido, de uma vez
morreu para o pecado; mas, quanto a viver, vive para Deus.</font>
<br><font size=4>&nbsp;11&nbsp; Assim tamb&eacute;m v&oacute;s considerai-vos
como mortos para o pecado, mas vivos para Deus, em Cristo Jesus, nosso
Senhor.</font>
<br><font size=4>&nbsp;12&nbsp; N&atilde;o reine, portanto, o pecado em
vosso corpo mortal, para lhe obedecerdes em suas concupisc&ecirc;ncias;</font>
<br><font size=4>&nbsp;13&nbsp; nem tampouco apresenteis os vossos membros
ao pecado por instrumentos de iniq&uuml;idade; mas apresentai-vos a Deus,
como vivos dentre mortos, e os vossos membros a Deus, como instrumentos
de justi&ccedil;a.</font>
<br><font size=4>&nbsp;14&nbsp; Porque o pecado n&atilde;o ter&aacute;
dom&iacute;nio sobre v&oacute;s, pois n&atilde;o estais debaixo da lei,
mas debaixo da gra&ccedil;a.</font>
<br><font size=4>&nbsp;15&nbsp; Pois qu&ecirc;? Pecaremos porque n&atilde;o
estamos debaixo da lei, mas debaixo da gra&ccedil;a? De modo nenhum!</font>
<br><font size=4>&nbsp;16&nbsp; N&atilde;o sabeis v&oacute;s que a quem
vos apresentardes por servos para lhe obedecer, sois servos daquele a quem
obedeceis, ou do pecado para a morte, ou da obedi&ecirc;ncia para a justi&ccedil;a?</font>
<br><font size=4>&nbsp;17&nbsp; Mas gra&ccedil;as a Deus que, tendo sido
servos do pecado, obedecestes de cora&ccedil;&atilde;o &agrave; forma de
doutrina a que fostes entregues.</font>
<br><font size=4>&nbsp;18&nbsp; E, libertados do pecado, fostes feitos
servos da justi&ccedil;a.</font>
<br><font size=4>&nbsp;19&nbsp; Falo como homem, pela fraqueza da vossa
carne; pois que, assim como apresentastes os vossos membros para servirem
&agrave; imund&iacute;cia e &agrave; maldade para a maldade, assim apresentai
agora os vossos membros para servirem &agrave; justi&ccedil;a para a santifica&ccedil;&atilde;o.</font>
<br><font size=4>&nbsp;20&nbsp; Porque, quando &eacute;reis servos do
pecado, est&aacute;veis livres da justi&ccedil;a.</font>
<br><font size=4>&nbsp;21&nbsp; E que fruto t&iacute;nheis, ent&atilde;o,
das coisas de que agora vos envergonhais? Porque o fim delas &eacute; a
morte.</font>
<br><font size=4>&nbsp;22&nbsp; Mas, agora, libertados do pecado e feitos
servos de Deus, tendes o vosso fruto para santifica&ccedil;&atilde;o, e
por fim a vida eterna.</font>
<br><font size=4>&nbsp;23&nbsp; Porque o sal&aacute;rio do pecado &eacute;
a morte, mas o dom gratuito de Deus &eacute; a vida eterna, por Cristo
Jesus, nosso Senhor.</font>
<p>&nbsp;<a href="#1">Retorna</a><a NAME="7"></a>
<br>
<hr>
<br><b><font size=+0>Cap&iacute;tulo 7</font></b>
<br><font size=4>&nbsp;1&nbsp; N&atilde;o sabeis v&oacute;s, irm&atilde;os
(pois que falo aos que sabem a lei), que a lei tem dom&iacute;nio sobre
o homem por todo o tempo que vive?</font>
<br><font size=4>&nbsp;2&nbsp; Porque a mulher que est&aacute; sujeita
ao marido, enquanto ele viver, est&aacute;-lhe ligada pela lei; mas, morto
o marido, est&aacute; livre da lei do marido.</font>
<br><font size=4>&nbsp;3&nbsp; De sorte que, vivendo o marido, ser&aacute;
chamada ad&uacute;ltera se for doutro marido; mas, morto o marido, livre
est&aacute; da lei e assim n&atilde;o ser&aacute; ad&uacute;ltera se for
doutro marido.</font>
<br><font size=4>&nbsp;4&nbsp; Assim, meus irm&atilde;os, tamb&eacute;m
v&oacute;s estais mortos para a lei pelo corpo de Cristo, para que sejais
doutro, daquele que ressuscitou de entre os mortos, a fim de que demos
fruto para Deus.</font>
<br><font size=4>&nbsp;5&nbsp; Porque, quando est&aacute;vamos na carne,
as paix&otilde;es dos pecados, que s&atilde;o pela lei, operavam em nossos
membros para darem fruto para a morte.</font>
<br><font size=4>&nbsp;6&nbsp; Mas, agora, estamos livres da lei, pois
morremos para aquilo em que est&aacute;vamos retidos; para que sirvamos
em novidade de esp&iacute;rito, e n&atilde;o na velhice da letra.</font>
<br><font size=4>&nbsp;7&nbsp; Que diremos, pois? &Eacute; a lei pecado?
De modo nenhum! Mas eu n&atilde;o conheci o pecado sen&atilde;o pela lei;
porque eu n&atilde;o conheceria a concupisc&ecirc;ncia, se a lei n&atilde;o
dissesse: N&atilde;o cobi&ccedil;ar&aacute;s.</font>
<br><font size=4>&nbsp;8&nbsp; Mas o pecado, tomando ocasi&atilde;o pelo
mandamento, despertou em mim toda a concupisc&ecirc;ncia: porquanto, sem
a lei, estava morto o pecado.</font>
<br><font size=4>&nbsp;9&nbsp; E eu, nalgum tempo, vivia sem lei, mas,
vindo o mandamento, reviveu o pecado, e eu morri;</font>
<br><font size=4>&nbsp;10&nbsp; e o mandamento que era para vida, achei
eu que me era para morte.</font>
<br><font size=4>&nbsp;11&nbsp; Porque o pecado, tomando ocasi&atilde;o
pelo mandamento, me enganou e, por ele, me matou.</font>
<br><font size=4>&nbsp;12&nbsp; Assim, a lei &eacute; santa; e o mandamento,
santo, justo e bom.</font>
<br><font size=4>&nbsp;13&nbsp; Logo, tornou-se-me o bom em morte? De
modo nenhum! Mas o pecado, para que se mostrasse pecado, operou em mim
a morte pelo bem, a fim de que pelo mandamento o pecado se fizesse excessivamente
maligno.</font>
<br><font size=4>&nbsp;14&nbsp; Porque bem sabemos que a lei &eacute;
espiritual; mas eu sou carnal, vendido sob o pecado.</font>
<br><font size=4>&nbsp;15&nbsp; Porque o que fa&ccedil;o, n&atilde;o o
aprovo, pois o que quero, isso n&atilde;o fa&ccedil;o; mas o que aborre&ccedil;o,
isso fa&ccedil;o.</font>
<br><font size=4>&nbsp;16&nbsp; E, se fa&ccedil;o o que n&atilde;o quero,
consinto com a lei, que &eacute; boa.</font>
<br><font size=4>&nbsp;17&nbsp; De maneira que, agora, j&aacute; n&atilde;o
sou eu que fa&ccedil;o isto, mas o pecado que habita em mim.</font>
<br><font size=4>&nbsp;18&nbsp; Porque eu sei que em mim, isto &eacute;,
na minha carne, n&atilde;o habita bem algum; e, com efeito, o querer est&aacute;
em mim, mas n&atilde;o consigo realizar o bem.</font>
<br><font size=4>&nbsp;19&nbsp; Porque n&atilde;o fa&ccedil;o o bem que
quero, mas o mal que n&atilde;o quero, esse fa&ccedil;o.</font>
<br><font size=4>&nbsp;20&nbsp; Ora, se eu fa&ccedil;o o que n&atilde;o
quero, j&aacute; o n&atilde;o fa&ccedil;o eu, mas o pecado que habita em
mim.</font>
<br><font size=4>&nbsp;21&nbsp; Acho, ent&atilde;o, esta lei em mim: que,
quando quero fazer o bem, o mal est&aacute; comigo.</font>
<br><font size=4>&nbsp;22&nbsp; Porque, segundo o homem interior, tenho
prazer na lei de Deus.</font>
<br><font size=4>&nbsp;23&nbsp; Mas vejo nos meus membros outra lei que
batalha contra a lei do meu entendimento e me prende debaixo da lei do
pecado que est&aacute; nos meus membros.</font>
<br><font size=4>&nbsp;24&nbsp; Miser&aacute;vel homem que eu sou! Quem
me livrar&aacute; do corpo desta morte?</font>
<br><font size=4>&nbsp;25&nbsp; Dou gra&ccedil;as a Deus por Jesus Cristo,
nosso Senhor. Assim que eu mesmo, com o entendimento, sirvo &agrave; lei
de Deus, mas, com a carne, &agrave; lei do pecado.</font>
<p>&nbsp;<a href="#1">Retorna</a><a NAME="8"></a>
<br>
<hr>
<br><b><font size=+0>Cap&iacute;tulo 8</font></b>
<br><font size=4>&nbsp;1&nbsp; Portanto, agora, nenhuma condena&ccedil;&atilde;o
h&aacute; para os que est&atilde;o em Cristo Jesus, que n&atilde;o andam
segundo a carne, mas segundo o esp&iacute;rito.</font>
<br><font size=4>&nbsp;2&nbsp; Porque a lei do Esp&iacute;rito de vida,
em Cristo Jesus, me livrou da lei do pecado e da morte.</font>
<br><font size=4>&nbsp;3&nbsp; Porquanto, o que era imposs&iacute;vel
&agrave; lei, visto como estava enferma pela carne, Deus, enviando o seu
Filho em semelhan&ccedil;a da carne do pecado, pelo pecado condenou o pecado
na carne,</font>
<br><font size=4>&nbsp;4&nbsp; para que a justi&ccedil;a da lei se cumprisse
em n&oacute;s, que n&atilde;o andamos segundo a carne, mas segundo o Esp&iacute;rito.</font>
<br><font size=4>&nbsp;5&nbsp; Porque os que s&atilde;o segundo a carne
inclinam-se para as coisas da carne; mas os que s&atilde;o segundo o Esp&iacute;rito,
para as coisas do Esp&iacute;rito.</font>
<br><font size=4>&nbsp;6&nbsp; Porque a inclina&ccedil;&atilde;o da carne
&eacute; morte; mas a inclina&ccedil;&atilde;o do Esp&iacute;rito &eacute;
vida e paz.</font>
<br><font size=4>&nbsp;7&nbsp; Porquanto a inclina&ccedil;&atilde;o da
carne &eacute; inimizade contra Deus, pois n&atilde;o &eacute; sujeita
&agrave; lei de Deus, nem, em verdade, o pode ser.</font>
<br><font size=4>&nbsp;8&nbsp; Portanto, os que est&atilde;o na carne
n&atilde;o podem agradar a Deus.</font>
<br><font size=4>&nbsp;9&nbsp; V&oacute;s, por&eacute;m, n&atilde;o estais
na carne, mas no Esp&iacute;rito, se &eacute; que o Esp&iacute;rito de
Deus habita em v&oacute;s. Mas, se algu&eacute;m n&atilde;o tem o Esp&iacute;rito
de Cristo, esse tal n&atilde;o &eacute; dele.</font>
<br><font size=4>&nbsp;10&nbsp; E, se Cristo est&aacute; em v&oacute;s,
o corpo, na verdade, est&aacute; morto por causa do pecado, mas o esp&iacute;rito
vive por causa da justi&ccedil;a.</font>
<br><font size=4>&nbsp;11&nbsp; E, se o Esp&iacute;rito daquele que dos
mortos ressuscitou a Jesus habita em v&oacute;s, aquele que dos mortos
ressuscitou a Cristo tamb&eacute;m vivificar&aacute; o vosso corpo mortal,
pelo seu Esp&iacute;rito que em v&oacute;s habita.</font>
<br><font size=4>&nbsp;12&nbsp; De maneira que, irm&atilde;os, somos devedores,
n&atilde;o &agrave; carne para viver segundo a carne,</font>
<br><font size=4>&nbsp;13&nbsp; porque, se viverdes segundo a carne, morrereis;
mas, se pelo esp&iacute;rito mortificardes as obras do corpo, vivereis.</font>
<br><font size=4>&nbsp;14&nbsp; Porque todos os que s&atilde;o guiados
pelo Esp&iacute;rito de Deus, esses s&atilde;o filhos de Deus.</font>
<br><font size=4>&nbsp;15&nbsp; Porque n&atilde;o recebestes o esp&iacute;rito
de escravid&atilde;o, para, outra vez, estardes em temor, mas recebestes
o esp&iacute;rito de ado&ccedil;&atilde;o de filhos, pelo qual clamamos:
Aba, Pai.</font>
<br><font size=4>&nbsp;16&nbsp; O mesmo Esp&iacute;rito testifica com
o nosso esp&iacute;rito que somos filhos de Deus.</font>
<br><font size=4>&nbsp;17&nbsp; E, se n&oacute;s somos filhos, somos,
logo, herdeiros tamb&eacute;m, herdeiros de Deus e co-herdeiros de Cristo;
se &eacute; certo que com ele padecemos, para que tamb&eacute;m com ele
sejamos glorificados.</font>
<br><font size=4>&nbsp;18&nbsp; Porque para mim tenho por certo que as
afli&ccedil;&otilde;es deste tempo presente n&atilde;o s&atilde;o para
comparar com a gl&oacute;ria que em n&oacute;s h&aacute; de ser revelada.</font>
<br><font size=4>&nbsp;19&nbsp; Porque a ardente expecta&ccedil;&atilde;o
da criatura espera a manifesta&ccedil;&atilde;o dos filhos de Deus.</font>
<br><font size=4>&nbsp;20&nbsp; Porque a cria&ccedil;&atilde;o ficou sujeita
&agrave; vaidade, n&atilde;o por sua vontade, mas por causa do que a sujeitou,</font>
<br><font size=4>&nbsp;21&nbsp; na esperan&ccedil;a de que tamb&eacute;m
a mesma criatura ser&aacute; libertada da servid&atilde;o da corrup&ccedil;&atilde;o,
para a liberdade da gl&oacute;ria dos filhos de Deus.</font>
<br><font size=4>&nbsp;22&nbsp; Porque sabemos que toda a cria&ccedil;&atilde;o
geme e est&aacute; juntamente com dores de parto at&eacute; agora.</font>
<br><font size=4>&nbsp;23&nbsp; E n&atilde;o s&oacute; ela, mas n&oacute;s
mesmos, que temos as prim&iacute;cias do Esp&iacute;rito, tamb&eacute;m
gememos em n&oacute;s mesmos, esperando a ado&ccedil;&atilde;o, a saber,
a reden&ccedil;&atilde;o do nosso corpo.</font>
<br><font size=4>&nbsp;24&nbsp; Porque, em esperan&ccedil;a, somos salvos.
Ora, a esperan&ccedil;a que se v&ecirc; n&atilde;o &eacute; esperan&ccedil;a;
porque o que algu&eacute;m v&ecirc;, como o esperar&aacute;?</font>
<br><font size=4>&nbsp;25&nbsp; Mas, se esperamos o que n&atilde;o vemos,
com paci&ecirc;ncia o esperamos.</font>
<br><font size=4>&nbsp;26&nbsp; E da mesma maneira tamb&eacute;m o Esp&iacute;rito
ajuda as nossas fraquezas; porque n&atilde;o sabemos o que havemos de pedir
como conv&eacute;m, mas o mesmo Esp&iacute;rito intercede por n&oacute;s
com gemidos inexprim&iacute;veis.</font>
<br><font size=4>&nbsp;27&nbsp; E aquele que examina os cora&ccedil;&otilde;es
sabe qual &eacute; a inten&ccedil;&atilde;o do Esp&iacute;rito; e &eacute;
ele que segundo Deus intercede pelos santos.</font>
<br><font size=4>&nbsp;28&nbsp; E sabemos que todas as coisas contribuem
juntamente para o bem daqueles que amam a Deus, daqueles que s&atilde;o
chamados por seu decreto.</font>
<br><font size=4>&nbsp;29&nbsp; Porque os que dantes conheceu, tamb&eacute;m
os predestinou para serem conformes &agrave; imagem de seu Filho, a fim
de que ele seja o primog&ecirc;nito entre muitos irm&atilde;os.</font>
<br><font size=4>&nbsp;30&nbsp; E aos que predestinou, a esses tamb&eacute;m
chamou; e aos que chamou, a esses tamb&eacute;m justificou; e aos que justificou,
a esses tamb&eacute;m glorificou.</font>
<br><font size=4>&nbsp;31&nbsp; Que diremos, pois, a estas coisas? Se
Deus &eacute; por n&oacute;s, quem ser&aacute; contra n&oacute;s?</font>
<br><font size=4>&nbsp;32&nbsp; Aquele que nem mesmo a seu pr&oacute;prio
Filho poupou, antes, o entregou por todos n&oacute;s, como nos n&atilde;o
dar&aacute; tamb&eacute;m com ele todas as coisas?</font>
<br><font size=4>&nbsp;33&nbsp; Quem intentar&aacute; acusa&ccedil;&atilde;o
contra os escolhidos de Deus? &Eacute; Deus quem os justifica.</font>
<br><font size=4>&nbsp;34&nbsp; Quem os condenar&aacute;? Pois &eacute;
Cristo quem morreu ou, antes, quem ressuscitou dentre os mortos, o qual
est&aacute; &agrave; direita de Deus, e tamb&eacute;m intercede por n&oacute;s.</font>
<br><font size=4>&nbsp;35&nbsp; Quem nos separar&aacute; do amor de Cristo?
A tribula&ccedil;&atilde;o, ou a ang&uacute;stia, ou a persegui&ccedil;&atilde;o,
ou a fome, ou a nudez, ou o perigo, ou a espada?</font>
<br><font size=4>&nbsp;36&nbsp; Como est&aacute; escrito: Por amor de
ti somos entregues &agrave; morte todo o dia: fomos reputados como ovelhas
para o matadouro.</font>
<br><font size=4>&nbsp;37&nbsp; Mas em todas estas coisas somos mais do
que vencedores, por aquele que nos amou.</font>
<br><font size=4>&nbsp;38&nbsp; Porque estou certo de que nem a morte,
nem a vida, nem os anjos, nem os principados, nem as potestades, nem o
presente, nem o porvir,</font>
<br><font size=4>&nbsp;39&nbsp; nem a altura, nem a profundidade, nem
alguma outra criatura nos poder&aacute; separar do amor de Deus, que est&aacute;
em Cristo Jesus, nosso Senhor!</font>
<p>&nbsp;<a href="#1">Retorna</a><a NAME="9"></a>
<br>
<hr>
<br><b><font size=+0>Cap&iacute;tulo 9</font></b>
<br><font size=4>&nbsp;1&nbsp; Em Cristo digo a verdade, n&atilde;o minto
(dando-me testemunho a minha consci&ecirc;ncia no Esp&iacute;rito Santo):</font>
<br><font size=4>&nbsp;2&nbsp; tenho grande tristeza e cont&iacute;nua
dor no meu cora&ccedil;&atilde;o.</font>
<br><font size=4>&nbsp;3&nbsp; Porque eu mesmo poderia desejar ser separado
{ou an&aacute;tema} de Cristo, por amor de meus irm&atilde;os, que s&atilde;o
meus parentes segundo a carne;</font>
<br><font size=4>&nbsp;4&nbsp; que s&atilde;o israelitas, dos quais &eacute;
a ado&ccedil;&atilde;o de filhos, e a gl&oacute;ria, e os concertos, e
a lei, e o culto, e as promessas;</font>
<br><font size=4>&nbsp;5&nbsp; dos quais s&atilde;o os pais, e dos quais
&eacute; Cristo, segundo a carne, o qual &eacute; sobre todos, Deus bendito
eternamente. Am&eacute;m!</font>
<br><font size=4>&nbsp;6&nbsp; N&atilde;o que a palavra de Deus haja faltado,
porque nem todos os que s&atilde;o de Israel s&atilde;o israelitas;</font>
<br><font size=4>&nbsp;7&nbsp; nem por serem descend&ecirc;ncia de Abra&atilde;o
s&atilde;o todos filhos; mas: Em Isaque ser&aacute; chamada a tua descend&ecirc;ncia.</font>
<br><font size=4>&nbsp;8&nbsp; Isto &eacute;, n&atilde;o s&atilde;o os
filhos da carne que s&atilde;o filhos de Deus, mas os filhos da promessa
s&atilde;o contados como descend&ecirc;ncia.</font>
<br><font size=4>&nbsp;9&nbsp; Porque a palavra da promessa &eacute; esta:
Por este tempo virei, e Sara ter&aacute; um filho.</font>
<br><font size=4>&nbsp;10&nbsp; E n&atilde;o somente esta, mas tamb&eacute;m
Rebeca, quando concebeu de um, de Isaque, nosso pai;</font>
<br><font size=4>&nbsp;11&nbsp; porque, n&atilde;o tendo eles ainda nascido,
nem tendo feito bem ou mal (para que o prop&oacute;sito de Deus, segundo
a elei&ccedil;&atilde;o, ficasse firme, n&atilde;o por causa das obras,
mas por aquele que chama),</font>
<br><font size=4>&nbsp;12&nbsp; foi-lhe dito a ela: O maior servir&aacute;
o menor.</font>
<br><font size=4>&nbsp;13&nbsp; Como est&aacute; escrito: Amei Jac&oacute;
e aborreci Esa&uacute;.</font>
<br><font size=4>&nbsp;14&nbsp; Que diremos, pois? Que h&aacute; injusti&ccedil;a
da parte de Deus? De maneira nenhuma!</font>
<br><font size=4>&nbsp;15&nbsp; Pois diz a Mois&eacute;s: Compadecer-me-ei
de quem me compadecer e terei miseric&oacute;rdia de quem eu tiver miseric&oacute;rdia.</font>
<br><font size=4>&nbsp;16&nbsp; Assim, pois, isto n&atilde;o depende do
que quer, nem do que corre, mas de Deus, que se compadece.</font>
<br><font size=4>&nbsp;17&nbsp; Porque diz a Escritura a Fara&oacute;:
Para isto mesmo te levantei, para em ti mostrar o meu poder e para que
o meu nome seja anunciado em toda a terra.</font>
<br><font size=4>&nbsp;18&nbsp; Logo, pois, compadece-se de quem quer
e endurece a quem quer.</font>
<br><font size=4>&nbsp;19&nbsp; Dir-me-&aacute;s, ent&atilde;o: Por que
se queixa ele ainda? Porquanto, quem resiste &agrave; sua vontade?</font>
<br><font size=4>&nbsp;20&nbsp; Mas, &oacute; homem, quem &eacute;s tu,
que a Deus replicas? Porventura, a coisa formada dir&aacute; ao que a formou:
Por que me fizeste assim?</font>
<br><font size=4>&nbsp;21&nbsp; Ou n&atilde;o tem o oleiro poder sobre
o barro, para da mesma massa fazer um vaso para honra e outro para desonra?</font>
<br><font size=4>&nbsp;22&nbsp; E que direis se Deus, querendo mostrar
a sua ira e dar a conhecer o seu poder, suportou com muita paci&ecirc;ncia
os vasos da ira, preparados para perdi&ccedil;&atilde;o,</font>
<br><font size=4>&nbsp;23&nbsp; para que tamb&eacute;m desse a conhecer
as riquezas da sua gl&oacute;ria nos vasos de miseric&oacute;rdia, que
para gl&oacute;ria j&aacute; dantes preparou,</font>
<br><font size=4>&nbsp;24&nbsp; os quais somos n&oacute;s, a quem tamb&eacute;m
chamou, n&atilde;o s&oacute; dentre os judeus, mas tamb&eacute;m dentre
os gentios?</font>
<br><font size=4>&nbsp;25&nbsp; Como tamb&eacute;m diz em Os&eacute;ias:
Chamarei meu povo ao que n&atilde;o era meu povo; e amada, &agrave; que
n&atilde;o era amada.</font>
<br><font size=4>&nbsp;26&nbsp; E suceder&aacute; que no lugar em que
lhes foi dito: V&oacute;s n&atilde;o sois meu povo, a&iacute; ser&atilde;o
chamados filhos do Deus vivo.</font>
<br><font size=4>&nbsp;27&nbsp; Tamb&eacute;m Isa&iacute;as clamava acerca
de Israel: Ainda que o n&uacute;mero dos filhos de Israel seja como a areia
do mar, o remanescente &eacute; que ser&aacute; salvo.</font>
<br><font size=4>&nbsp;28&nbsp; Porque o Senhor executar&aacute; a sua
palavra sobre a terra, completando -a e abreviando -a.</font>
<br><font size=4>&nbsp;29&nbsp; E como antes disse Isa&iacute;as: Se o
Senhor dos {ou de Sebaoth} Ex&eacute;rcitos nos n&atilde;o deixara descend&ecirc;ncia,
ter&iacute;amos sido feitos como Sodoma e ser&iacute;amos semelhantes a
Gomorra.</font>
<br><font size=4>&nbsp;30&nbsp; Que diremos, pois? Que os gentios, que
n&atilde;o buscavam a justi&ccedil;a, alcan&ccedil;aram a justi&ccedil;a?
Sim, mas a justi&ccedil;a que &eacute; pela f&eacute;.</font>
<br><font size=4>&nbsp;31&nbsp; Mas Israel, que buscava a lei da justi&ccedil;a,
n&atilde;o chegou &agrave; lei da justi&ccedil;a.</font>
<br><font size=4>&nbsp;32&nbsp; Por qu&ecirc;? Porque n&atilde;o foi pela
f&eacute;, mas como que pelas obras da lei. Trope&ccedil;aram na pedra
de trope&ccedil;o,</font>
<br><font size=4>&nbsp;33&nbsp; como est&aacute; escrito: Eis que eu ponho
em Si&atilde;o uma pedra de trope&ccedil;o e uma rocha de esc&acirc;ndalo;
e todo aquele que crer nela n&atilde;o ser&aacute; confundido.</font>
<p>&nbsp;<a href="#1">Retorna</a><a NAME="10"></a>
<br>
<hr>
<br><b><font size=+0>Cap&iacute;tulo 10</font></b>
<br><font size=4>&nbsp;1&nbsp; Irm&atilde;os, o bom desejo do meu cora&ccedil;&atilde;o
e a ora&ccedil;&atilde;o a Deus por Israel &eacute; para sua salva&ccedil;&atilde;o.</font>
<br><font size=4>&nbsp;2&nbsp; Porque lhes dou testemunho de que t&ecirc;m
zelo de Deus, mas n&atilde;o com entendimento.</font>
<br><font size=4>&nbsp;3&nbsp; Porquanto, n&atilde;o conhecendo a justi&ccedil;a
de Deus e procurando estabelecer a sua pr&oacute;pria justi&ccedil;a, n&atilde;o
se sujeitaram &agrave; justi&ccedil;a de Deus.</font>
<br><font size=4>&nbsp;4&nbsp; Porque o fim da lei &eacute; Cristo para
justi&ccedil;a de todo aquele que cr&ecirc;.</font>
<br><font size=4>&nbsp;5&nbsp; Ora, Mois&eacute;s descreve a justi&ccedil;a
que &eacute; pela lei, dizendo: O homem que fizer estas coisas viver&aacute;
por elas.</font>
<br><font size=4>&nbsp;6&nbsp; Mas a justi&ccedil;a que &eacute; pela
f&eacute; diz assim: N&atilde;o digas em teu cora&ccedil;&atilde;o: Quem
subir&aacute; ao c&eacute;u (isto &eacute;, a trazer do alto a Cristo)?</font>
<br><font size=4>&nbsp;7&nbsp; Ou: Quem descer&aacute; ao abismo (isto
&eacute;, a tornar a trazer dentre os mortos a Cristo)?</font>
<br><font size=4>&nbsp;8&nbsp; Mas que diz? A palavra est&aacute; junto
de ti, na tua boca e no teu cora&ccedil;&atilde;o; esta &eacute; a palavra
da f&eacute;, que pregamos,</font>
<br><font size=4>&nbsp;9&nbsp; a saber: Se, com a tua boca, confessares
ao Senhor Jesus e, em teu cora&ccedil;&atilde;o, creres que Deus o ressuscitou
dos mortos, ser&aacute;s salvo.</font>
<br><font size=4>&nbsp;10&nbsp; Visto que com o cora&ccedil;&atilde;o
se cr&ecirc; para a justi&ccedil;a, e com a boca se faz confiss&atilde;o
para a salva&ccedil;&atilde;o.</font>
<br><font size=4>&nbsp;11&nbsp; Porque a Escritura diz: Todo aquele que
nele crer n&atilde;o ser&aacute; confundido.</font>
<br><font size=4>&nbsp;12&nbsp; Porquanto n&atilde;o h&aacute; diferen&ccedil;a
entre judeu e grego, porque um mesmo &eacute; o Senhor de todos, rico para
com todos os que o invocam.</font>
<br><font size=4>&nbsp;13&nbsp; Porque todo aquele que invocar o nome
do Senhor ser&aacute; salvo.</font>
<br><font size=4>&nbsp;14&nbsp; Como, pois, invocar&atilde;o aquele em
quem n&atilde;o creram? E como crer&atilde;o naquele de quem n&atilde;o
ouviram? E como ouvir&atilde;o, se n&atilde;o h&aacute; quem pregue?</font>
<br><font size=4>&nbsp;15&nbsp; E como pregar&atilde;o, se n&atilde;o
forem enviados? Como est&aacute; escrito: Qu&atilde;o formosos os p&eacute;s
dos que anunciam a paz, dos que anunciam coisas boas!</font>
<br><font size=4>&nbsp;16&nbsp; Mas nem todos obedecem ao evangelho; pois
Isa&iacute;as diz: Senhor, quem creu na nossa prega&ccedil;&atilde;o?</font>
<br><font size=4>&nbsp;17&nbsp; De sorte que a f&eacute; &eacute; pelo
ouvir, e o ouvir pela palavra de Deus.</font>
<br><font size=4>&nbsp;18&nbsp; Mas digo: Porventura, n&atilde;o ouviram?
Sim, por certo, pois por toda a terra saiu a voz deles, e as suas palavras
at&eacute; aos confins do mundo.</font>
<br><font size=4>&nbsp;19&nbsp; Mas digo: Porventura, Israel n&atilde;o
o soube? Primeiramente, diz Mois&eacute;s: Eu vos meterei em ci&uacute;mes
com aqueles que n&atilde;o s&atilde;o povo, com gente insensata vos provocarei
&agrave; ira.</font>
<br><font size=4>&nbsp;20&nbsp; E Isa&iacute;as ousadamente diz: Fui achado
pelos que me n&atilde;o buscavam, fui manifestado aos que por mim n&atilde;o
perguntavam.</font>
<br><font size=4>&nbsp;21&nbsp; Mas contra Israel diz: Todo o dia estendi
as minhas m&atilde;os a um povo rebelde e contradizente.</font>
<p>&nbsp;<a href="#1">Retorna</a><a NAME="11"></a>
<br>
<hr>
<br><b><font size=+0>Cap&iacute;tulo 11</font></b>
<br><font size=4>&nbsp;1&nbsp; Digo, pois: porventura, rejeitou Deus o
seu povo? De modo nenhum! Porque tamb&eacute;m eu sou israelita, da descend&ecirc;ncia
de Abra&atilde;o, da tribo de Benjamim.</font>
<br><font size=4>&nbsp;2&nbsp; Deus n&atilde;o rejeitou o seu povo, que
antes conheceu. Ou n&atilde;o sabeis o que a Escritura diz de Elias, como
fala a Deus contra Israel, dizendo:</font>
<br><font size=4>&nbsp;3&nbsp; Senhor, mataram os teus profetas e derribaram
os teus altares; e s&oacute; eu fiquei, e buscam a minha alma?</font>
<br><font size=4>&nbsp;4&nbsp; Mas que lhe diz a resposta divina? Reservei
para mim sete mil var&otilde;es, que n&atilde;o dobraram os joelhos diante
de Baal.</font>
<br><font size=4>&nbsp;5&nbsp; Assim, pois, tamb&eacute;m agora neste
tempo ficou um resto, segundo a elei&ccedil;&atilde;o da gra&ccedil;a.</font>
<br><font size=4>&nbsp;6&nbsp; Mas, se &eacute; por gra&ccedil;a, j&aacute;
n&atilde;o &eacute; pelas obras; de outra maneira, a gra&ccedil;a j&aacute;
n&atilde;o &eacute; gra&ccedil;a.</font>
<br><font size=4>&nbsp;7&nbsp; Pois qu&ecirc;? O que Israel buscava n&atilde;o
o alcan&ccedil;ou; mas os eleitos o alcan&ccedil;aram, e os outros foram
endurecidos.</font>
<br><font size=4>&nbsp;8&nbsp; Como est&aacute; escrito: Deus lhes deu
esp&iacute;rito de profundo sono: olhos para n&atilde;o verem e ouvidos
para n&atilde;o ouvirem, at&eacute; ao dia de hoje.</font>
<br><font size=4>&nbsp;9&nbsp; E Davi diz: Torne-se-lhes a sua mesa em
la&ccedil;o, e em armadilha, e em trope&ccedil;o, por sua retribui&ccedil;&atilde;o;</font>
<br><font size=4>&nbsp;10&nbsp; escure&ccedil;am-se-lhes os olhos para
n&atilde;o verem, e encurvem-se-lhes continuamente as costas.</font>
<br><font size=4>&nbsp;11&nbsp; Digo, pois: porventura, trope&ccedil;aram,
para que ca&iacute;ssem? De modo nenhum! Mas, pela sua queda, veio a salva&ccedil;&atilde;o
aos gentios, para os incitar &agrave; emula&ccedil;&atilde;o.</font>
<br><font size=4>&nbsp;12&nbsp; E, se a sua queda &eacute; a riqueza do
mundo, e a sua diminui&ccedil;&atilde;o, a riqueza dos gentios, quanto
mais a sua plenitude!</font>
<br><font size=4>&nbsp;13&nbsp; Porque convosco falo, gentios, que, enquanto
for ap&oacute;stolo dos gentios, glorificarei o meu minist&eacute;rio;</font>
<br><font size=4>&nbsp;14&nbsp; para ver se de alguma maneira posso incitar
&agrave; emula&ccedil;&atilde;o os da minha carne e salvar alguns deles.</font>
<br><font size=4>&nbsp;15&nbsp; Porque, se a sua rejei&ccedil;&atilde;o
&eacute; a reconcilia&ccedil;&atilde;o do mundo, qual ser&aacute; a sua
admiss&atilde;o, sen&atilde;o a vida dentre os mortos?</font>
<br><font size=4>&nbsp;16&nbsp; E, se as prim&iacute;cias s&atilde;o santas,
tamb&eacute;m a massa o &eacute;; se a raiz &eacute; santa, tamb&eacute;m
os ramos o s&atilde;o.</font>
<br><font size=4>&nbsp;17&nbsp; E se alguns dos ramos foram quebrados,
e tu, sendo zambujeiro, foste enxertado em lugar deles e feito participante
da raiz e da seiva da oliveira,</font>
<br><font size=4>&nbsp;18&nbsp; n&atilde;o te glories contra os ramos;
e, se contra eles te gloriares, n&atilde;o &eacute;s tu que sustentas a
raiz, mas a raiz a ti.</font>
<br><font size=4>&nbsp;19&nbsp; Dir&aacute;s, pois: Os ramos foram quebrados,
para que eu fosse enxertado.</font>
<br><font size=4>&nbsp;20&nbsp; Est&aacute; bem! Pela sua incredulidade
foram quebrados, e tu est&aacute;s em p&eacute; pela f&eacute;; ent&atilde;o,
n&atilde;o te ensoberbe&ccedil;as, mas teme.</font>
<br><font size=4>&nbsp;21&nbsp; Porque, se Deus n&atilde;o poupou os ramos
naturais, teme que te n&atilde;o poupe a ti tamb&eacute;m.</font>
<br><font size=4>&nbsp;22&nbsp; Considera, pois, a bondade e a severidade
de Deus: para com os que ca&iacute;ram, severidade; mas, para contigo,
a benignidade de Deus, se permaneceres na sua benignidade; de outra maneira,
tamb&eacute;m tu ser&aacute;s cortado.</font>
<br><font size=4>&nbsp;23&nbsp; E tamb&eacute;m eles, se n&atilde;o permanecerem
na incredulidade, ser&atilde;o enxertados; porque poderoso &eacute; Deus
para os tornar a enxertar.</font>
<br><font size=4>&nbsp;24&nbsp; Porque, se tu foste cortado do natural
zambujeiro e, contra a natureza, enxertado na boa oliveira, quanto mais
esses, que s&atilde;o naturais, ser&atilde;o enxertados na sua pr&oacute;pria
oliveira!</font>
<br><font size=4>&nbsp;25&nbsp; Porque n&atilde;o quero, irm&atilde;os,
que ignoreis este segredo (para que n&atilde;o presumais de v&oacute;s
mesmos): que o endurecimento veio em parte sobre Israel, at&eacute; que
a plenitude dos gentios haja entrado.</font>
<br><font size=4>&nbsp;26&nbsp; E, assim, todo o Israel ser&aacute; salvo,
como est&aacute; escrito: De Si&atilde;o vir&aacute; o Libertador, e desviar&aacute;
de Jac&oacute; as impiedades.</font>
<br><font size=4>&nbsp;27&nbsp; E este ser&aacute; o meu concerto com
eles, quando eu tirar os seus pecados.</font>
<br><font size=4>&nbsp;28&nbsp; Assim que, quanto ao evangelho, s&atilde;o
inimigos por causa de v&oacute;s; mas, quanto &agrave; elei&ccedil;&atilde;o,
amados por causa dos pais.</font>
<br><font size=4>&nbsp;29&nbsp; Porque os dons e a voca&ccedil;&atilde;o
de Deus s&atilde;o sem arrependimento.</font>
<br><font size=4>&nbsp;30&nbsp; Porque assim como v&oacute;s tamb&eacute;m,
antigamente, fostes desobedientes a Deus, mas, agora, alcan&ccedil;astes
miseric&oacute;rdia pela desobedi&ecirc;ncia deles,</font>
<br><font size=4>&nbsp;31&nbsp; assim tamb&eacute;m estes, agora, foram
desobedientes, para tamb&eacute;m alcan&ccedil;arem miseric&oacute;rdia
pela miseric&oacute;rdia a v&oacute;s demonstrada.</font>
<br><font size=4>&nbsp;32&nbsp; Porque Deus encerrou a todos debaixo da
desobedi&ecirc;ncia, para com todos usar de miseric&oacute;rdia.</font>
<br><font size=4>&nbsp;33&nbsp; &Oacute; profundidade das riquezas, tanto
da sabedoria, como da ci&ecirc;ncia de Deus! Qu&atilde;o insond&aacute;veis
s&atilde;o os seus ju&iacute;zos, e qu&atilde;o inescrut&aacute;veis, os
seus caminhos!</font>
<br><font size=4>&nbsp;34&nbsp; Porque quem compreendeu o intento do Senhor?
Ou quem foi seu conselheiro?</font>
<br><font size=4>&nbsp;35&nbsp; Ou quem lhe deu primeiro a ele, para que
lhe seja recompensado?</font>
<br><font size=4>&nbsp;36&nbsp; Porque dele, e por ele, e para ele s&atilde;o
todas as coisas; gl&oacute;ria, pois, a ele eternamente. Am&eacute;m!</font>
<p>&nbsp;<a href="#1">Retorna</a><a NAME="12"></a>
<br>
<hr>
<br><b><font size=+0>Cap&iacute;tulo 12</font></b>
<br><font size=4>&nbsp;1&nbsp; Rogo-vos, pois, irm&atilde;os, pela compaix&atilde;o
de Deus, que apresenteis o vosso corpo em sacrif&iacute;cio vivo, santo
e agrad&aacute;vel a Deus, que &eacute; o vosso culto racional.</font>
<br><font size=4>&nbsp;2&nbsp; E n&atilde;o vos conformeis com este mundo,
mas transformai-vos pela renova&ccedil;&atilde;o do vosso entendimento,
para que experimenteis qual seja a boa, agrad&aacute;vel e perfeita vontade
de Deus.</font>
<br><font size=4>&nbsp;3&nbsp; Porque, pela gra&ccedil;a que me &eacute;
dada, digo a cada um dentre v&oacute;s que n&atilde;o saiba mais do que
conv&eacute;m saber, mas que saiba com temperan&ccedil;a, conforme a medida
da f&eacute; que Deus repartiu a cada um.</font>
<br><font size=4>&nbsp;4&nbsp; Porque assim como em um corpo temos muitos
membros, e nem todos os membros t&ecirc;m a mesma opera&ccedil;&atilde;o,</font>
<br><font size=4>&nbsp;5&nbsp; assim n&oacute;s, que somos muitos, somos
um s&oacute; corpo em Cristo, mas individualmente somos membros uns dos
outros.</font>
<br><font size=4>&nbsp;6&nbsp; De modo que, tendo diferentes dons, segundo
a gra&ccedil;a que nos &eacute; dada: se &eacute; profecia, seja ela segundo
a medida da f&eacute;;</font>
<br><font size=4>&nbsp;7&nbsp; se &eacute; minist&eacute;rio, seja em
ministrar; se &eacute; ensinar, haja dedica&ccedil;&atilde;o ao ensino;</font>
<br><font size=4>&nbsp;8&nbsp; ou o que exorta, use esse dom em exortar;
o que reparte, fa&ccedil;a -o com liberalidade; o que preside, com cuidado;
o que exercita miseric&oacute;rdia, com alegria.</font>
<br><font size=4>&nbsp;9&nbsp; O amor seja n&atilde;o fingido. Aborrecei
o mal e apegai-vos ao bem.</font>
<br><font size=4>&nbsp;10&nbsp; Amai-vos cordialmente uns aos outros com
amor fraternal, preferindo-vos em honra uns aos outros.</font>
<br><font size=4>&nbsp;11&nbsp; N&atilde;o sejais vagarosos no cuidado;
sede fervorosos no esp&iacute;rito, servindo ao Senhor;</font>
<br><font size=4>&nbsp;12&nbsp; alegrai-vos na esperan&ccedil;a, sede
pacientes na tribula&ccedil;&atilde;o, perseverai na ora&ccedil;&atilde;o;</font>
<br><font size=4>&nbsp;13&nbsp; comunicai com os santos nas suas necessidades,
segui a hospitalidade;</font>
<br><font size=4>&nbsp;14&nbsp; aben&ccedil;oai aos que vos perseguem;
aben&ccedil;oai e n&atilde;o amaldi&ccedil;oeis.</font>
<br><font size=4>&nbsp;15&nbsp; Alegrai-vos com os que se alegram e chorai
com os que choram.</font>
<br><font size=4>&nbsp;16&nbsp; Sede un&acirc;nimes entre v&oacute;s;
n&atilde;o ambicioneis coisas altas, mas acomodai-vos &agrave;s humildes;
n&atilde;o sejais s&aacute;bios em v&oacute;s mesmos.</font>
<br><font size=4>&nbsp;17&nbsp; A ningu&eacute;m torneis mal por mal;
procurai as coisas honestas perante todos os homens.</font>
<br><font size=4>&nbsp;18&nbsp; Se for poss&iacute;vel, quanto estiver
em v&oacute;s, tende paz com todos os homens.</font>
<br><font size=4>&nbsp;19&nbsp; N&atilde;o vos vingueis a v&oacute;s mesmos,
amados, mas dai lugar &agrave; ira, porque est&aacute; escrito: Minha &eacute;
a vingan&ccedil;a; eu recompensarei, diz o Senhor.</font>
<br><font size=4>&nbsp;20&nbsp; Portanto, se o teu inimigo tiver fome,
d&aacute;-lhe de comer; se tiver sede, d&aacute;-lhe de beber; porque,
fazendo isto, amontoar&aacute;s brasas de fogo sobre a sua cabe&ccedil;a.</font>
<br><font size=4>&nbsp;21&nbsp; N&atilde;o te deixes vencer do mal, mas
vence o mal com o bem.</font>
<p>&nbsp;<a href="#1">Retorna</a><a NAME="13"></a>
<br>
<hr>
<br><b><font size=+0>Cap&iacute;tulo 13</font></b>
<br><font size=4>&nbsp;1&nbsp; Toda alma esteja sujeita &agrave;s autoridades
superiores; porque n&atilde;o h&aacute; autoridade que n&atilde;o venha
de Deus; e as autoridades que h&aacute; foram ordenadas por Deus.</font>
<br><font size=4>&nbsp;2&nbsp; Por isso, quem resiste &agrave; autoridade
resiste &agrave; ordena&ccedil;&atilde;o de Deus; e os que resistem trar&atilde;o
sobre si mesmos a condena&ccedil;&atilde;o.</font>
<br><font size=4>&nbsp;3&nbsp; Porque os magistrados n&atilde;o s&atilde;o
terror para as boas obras, mas para as m&aacute;s. Queres tu, pois, n&atilde;o
temer a autoridade? Faze o bem e ter&aacute;s louvor dela.</font>
<br><font size=4>&nbsp;4&nbsp; Porque ela &eacute; ministro de Deus para
teu bem. Mas, se fizeres o mal, teme, pois n&atilde;o traz debalde a espada;
porque &eacute; ministro de Deus e vingador para castigar o que faz o mal.</font>
<br><font size=4>&nbsp;5&nbsp; Portanto, &eacute; necess&aacute;rio que
lhe estejais sujeitos, n&atilde;o somente pelo castigo, mas tamb&eacute;m
pela consci&ecirc;ncia.</font>
<br><font size=4>&nbsp;6&nbsp; Por esta raz&atilde;o tamb&eacute;m pagais
tributos, porque s&atilde;o ministros de Deus, atendendo sempre a isto
mesmo.</font>
<br><font size=4>&nbsp;7&nbsp; Portanto, dai a cada um o que deveis: a
quem tributo, tributo; a quem imposto, imposto; a quem temor, temor; a
quem honra, honra.</font>
<br><font size=4>&nbsp;8&nbsp; A ningu&eacute;m devais coisa alguma, a
n&atilde;o ser o amor com que vos ameis uns aos outros; porque quem ama
aos outros cumpriu a lei.</font>
<br><font size=4>&nbsp;9&nbsp; Com efeito: N&atilde;o adulterar&aacute;s,
n&atilde;o matar&aacute;s, n&atilde;o furtar&aacute;s, n&atilde;o dar&aacute;s
falso testemunho, n&atilde;o cobi&ccedil;ar&aacute;s, e, se h&aacute; algum
outro mandamento, tudo nesta palavra se resume: Amar&aacute;s ao teu pr&oacute;ximo
como a ti mesmo.</font>
<br><font size=4>&nbsp;10&nbsp; O amor n&atilde;o faz mal ao pr&oacute;ximo;
de sorte que o cumprimento da lei &eacute; o amor.</font>
<br><font size=4>&nbsp;11&nbsp; E isto digo, conhecendo o tempo, que &eacute;
j&aacute; hora de despertarmos do sono; porque a nossa salva&ccedil;&atilde;o
est&aacute;, agora, mais perto de n&oacute;s do que quando aceitamos a
f&eacute;.</font>
<br><font size=4>&nbsp;12&nbsp; A noite &eacute; passada, e o dia &eacute;
chegado. Rejeitemos, pois, as obras das trevas e vistamo-nos das armas
da luz.</font>
<br><font size=4>&nbsp;13&nbsp; Andemos honestamente, como de dia, n&atilde;o
em glutonarias, nem em bebedeiras, nem em desonestidades, nem em dissolu&ccedil;&otilde;es,
nem em contendas e inveja.</font>
<br><font size=4>&nbsp;14&nbsp; Mas revesti-vos do Senhor Jesus Cristo
e n&atilde;o tenhais cuidado da carne em suas concupisc&ecirc;ncias.</font>
<p>&nbsp;<a href="#1">Retorna</a><a NAME="14"></a>
<br>
<hr>
<br><b><font size=+0>Cap&iacute;tulo 14</font></b>
<br><font size=4>&nbsp;1&nbsp; Ora, quanto ao que est&aacute; enfermo
na f&eacute;, recebei -o, n&atilde;o em contendas sobre d&uacute;vidas.</font>
<br><font size=4>&nbsp;2&nbsp; Porque um cr&ecirc; que de tudo se pode
comer, e outro, que &eacute; fraco, come legumes.</font>
<br><font size=4>&nbsp;3&nbsp; O que come n&atilde;o despreze o que n&atilde;o
come; e o que n&atilde;o come n&atilde;o julgue o que come; porque Deus
o recebeu por seu.</font>
<br><font size=4>&nbsp;4&nbsp; Quem &eacute;s tu que julgas o servo alheio?
Para seu pr&oacute;prio senhor ele est&aacute; em p&eacute; ou cai; mas
estar&aacute; firme, porque poderoso &eacute; Deus para o firmar.</font>
<br><font size=4>&nbsp;5&nbsp; Um faz diferen&ccedil;a entre dia e dia,
mas outro julga iguais todos os dias. Cada um esteja inteiramente seguro
em seu pr&oacute;prio &acirc;nimo.</font>
<br><font size=4>&nbsp;6&nbsp; Aquele que faz caso do dia, para o Senhor
o faz. O que come para o Senhor come, porque d&aacute; gra&ccedil;as a
Deus; e o que n&atilde;o come para o Senhor n&atilde;o come e d&aacute;
gra&ccedil;as a Deus.</font>
<br><font size=4>&nbsp;7&nbsp; Porque nenhum de n&oacute;s vive para si
e nenhum morre para si.</font>
<br><font size=4>&nbsp;8&nbsp; Porque, se vivemos, para o Senhor vivemos;
se morremos, para o Senhor morremos. De sorte que, ou vivamos ou morramos,
somos do Senhor.</font>
<br><font size=4>&nbsp;9&nbsp; Foi para isto que morreu Cristo e tornou
a viver; para ser Senhor tanto dos mortos como dos vivos.</font>
<br><font size=4>&nbsp;10&nbsp; Mas tu, por que julgas teu irm&atilde;o?
Ou tu, tamb&eacute;m, por que desprezas teu irm&atilde;o? Pois todos havemos
de comparecer ante o tribunal de Cristo.</font>
<br><font size=4>&nbsp;11&nbsp; Porque est&aacute; escrito: Pela minha
vida, diz o Senhor, todo joelho se dobrar&aacute; diante de mim, e toda
l&iacute;ngua confessar&aacute; a Deus.</font>
<br><font size=4>&nbsp;12&nbsp; De maneira que cada um de n&oacute;s dar&aacute;
conta de si mesmo a Deus.</font>
<br><font size=4>&nbsp;13&nbsp; Assim que n&atilde;o nos julguemos mais
uns aos outros; antes, seja o vosso prop&oacute;sito n&atilde;o p&ocirc;r
trope&ccedil;o ou esc&acirc;ndalo ao irm&atilde;o.</font>
<br><font size=4>&nbsp;14&nbsp; Eu sei e estou certo, no Senhor Jesus,
que nenhuma coisa &eacute; de si mesma imunda, a n&atilde;o ser para aquele
que a tem por imunda; para esse &eacute; imunda.</font>
<br><font size=4>&nbsp;15&nbsp; Mas, se por causa da comida se contrista
teu irm&atilde;o, j&aacute; n&atilde;o andas conforme o amor. N&atilde;o
destruas por causa da tua comida aquele por quem Cristo morreu.</font>
<br><font size=4>&nbsp;16&nbsp; N&atilde;o seja, pois, blasfemado o vosso
bem;</font>
<br><font size=4>&nbsp;17&nbsp; porque o Reino de Deus n&atilde;o &eacute;
comida nem bebida, mas justi&ccedil;a, e paz, e alegria no Esp&iacute;rito
Santo.</font>
<br><font size=4>&nbsp;18&nbsp; Porque quem nisto serve a Cristo agrad&aacute;vel
&eacute; a Deus e aceito aos homens.</font>
<br><font size=4>&nbsp;19&nbsp; Sigamos, pois, as coisas que servem para
a paz e para a edifica&ccedil;&atilde;o de uns para com os outros.</font>
<br><font size=4>&nbsp;20&nbsp; N&atilde;o destruas por causa da comida
a obra de Deus. &Eacute; verdade que tudo &eacute; limpo, mas mal vai para
o homem que come com esc&acirc;ndalo.</font>
<br><font size=4>&nbsp;21&nbsp; Bom &eacute; n&atilde;o comer carne, nem
beber vinho, nem fazer outras coisas em que teu irm&atilde;o tropece, ou
se escandalize, ou se enfraque&ccedil;a.</font>
<br><font size=4>&nbsp;22&nbsp; Tens tu f&eacute;? Tem-na em ti mesmo
diante de Deus. Bem-aventurado aquele que n&atilde;o se condena a si mesmo
naquilo que aprova.</font>
<br><font size=4>&nbsp;23&nbsp; Mas aquele que tem d&uacute;vidas, se
come, est&aacute; condenado, porque n&atilde;o come por f&eacute;; e tudo
o que n&atilde;o &eacute; de f&eacute; &eacute; pecado.</font>
<p>&nbsp;<a href="#1">Retorna</a><a NAME="15"></a>
<br>
<hr>
<br><b><font size=+0>Cap&iacute;tulo 15</font></b>
<br><font size=4>&nbsp;1&nbsp; Mas n&oacute;s que somos fortes devemos
suportar as fraquezas dos fracos e n&atilde;o agradar a n&oacute;s mesmos.</font>
<br><font size=4>&nbsp;2&nbsp; Portanto, cada um de n&oacute;s agrade
ao seu pr&oacute;ximo no que &eacute; bom para edifica&ccedil;&atilde;o.</font>
<br><font size=4>&nbsp;3&nbsp; Porque tamb&eacute;m Cristo n&atilde;o
agradou a si mesmo, mas, como est&aacute; escrito: Sobre mim ca&iacute;ram
as inj&uacute;rias dos que te injuriavam.</font>
<br><font size=4>&nbsp;4&nbsp; Porque tudo que dantes foi escrito para
nosso ensino foi escrito, para que, pela paci&ecirc;ncia e consola&ccedil;&atilde;o
das Escrituras, tenhamos esperan&ccedil;a.</font>
<br><font size=4>&nbsp;5&nbsp; Ora, o Deus de paci&ecirc;ncia e consola&ccedil;&atilde;o
vos conceda o mesmo sentimento uns para com os outros, segundo Cristo Jesus,</font>
<br><font size=4>&nbsp;6&nbsp; para que concordes, a uma boca, glorifiqueis
ao Deus e Pai de nosso Senhor Jesus Cristo.</font>
<br><font size=4>&nbsp;7&nbsp; Portanto, recebei-vos uns aos outros, como
tamb&eacute;m Cristo nos recebeu para gl&oacute;ria de Deus.</font>
<br><font size=4>&nbsp;8&nbsp; Digo, pois, que Jesus Cristo foi ministro
da circuncis&atilde;o, por causa da verdade de Deus, para que confirmasse
as promessas feitas aos pais;</font>
<br><font size=4>&nbsp;9&nbsp; e para que os gentios glorifiquem a Deus
pela sua miseric&oacute;rdia, como est&aacute; escrito: Portanto, eu te
louvarei entre os gentios e cantarei ao teu nome.</font>
<br><font size=4>&nbsp;10&nbsp; E outra vez diz: Alegrai-vos, gentios,
com o seu povo.</font>
<br><font size=4>&nbsp;11&nbsp; E outra vez: Louvai ao Senhor, todos os
gentios, e celebrai -o todos os povos.</font>
<br><font size=4>&nbsp;12&nbsp; E outra vez diz Isa&iacute;as: Uma raiz
em Jess&eacute; haver&aacute;, e, naquele que se levantar para reger os
gentios, os gentios esperar&atilde;o.</font>
<br><font size=4>&nbsp;13&nbsp; Ora, o Deus de esperan&ccedil;a vos encha
de todo o gozo e paz em cren&ccedil;a, para que abundeis em esperan&ccedil;a
pela virtude do Esp&iacute;rito Santo.</font>
<br><font size=4>&nbsp;14&nbsp; Eu pr&oacute;prio, meus irm&atilde;os,
certo estou, a respeito de v&oacute;s, que v&oacute;s mesmos estais cheios
de bondade, cheios de todo o conhecimento, podendo admoestar-vos uns aos
outros.</font>
<br><font size=4>&nbsp;15&nbsp; Mas, irm&atilde;os, em parte vos escrevi
mais ousadamente, como para vos trazer outra vez isto &agrave; mem&oacute;ria,
pela gra&ccedil;a que por Deus me foi dada,</font>
<br><font size=4>&nbsp;16&nbsp; que eu seja ministro de Jesus Cristo entre
os gentios, ministrando o evangelho de Deus, para que seja agrad&aacute;vel
a oferta dos gentios, santificada pelo Esp&iacute;rito Santo.</font>
<br><font size=4>&nbsp;17&nbsp; De sorte que tenho gl&oacute;ria em Jesus
Cristo nas coisas que pertencem a Deus.</font>
<br><font size=4>&nbsp;18&nbsp; Porque n&atilde;o ousaria dizer coisa
alguma, que Cristo por mim n&atilde;o tenha feito, para obedi&ecirc;ncia
dos gentios, por palavra e por obras;</font>
<br><font size=4>&nbsp;19&nbsp; pelo poder dos sinais e prod&iacute;gios,
na virtude do Esp&iacute;rito de Deus; de maneira que, desde Jerusal&eacute;m
e arredores at&eacute; ao Il&iacute;rico, tenho pregado o evangelho de
Jesus Cristo.</font>
<br><font size=4>&nbsp;20&nbsp; E desta maneira me esforcei por anunciar
o evangelho, n&atilde;o onde Cristo houvera sido nomeado, para n&atilde;o
edificar sobre fundamento alheio;</font>
<br><font size=4>&nbsp;21&nbsp; antes, como est&aacute; escrito: Aqueles
a quem n&atilde;o foi anunciado o ver&atilde;o, e os que n&atilde;o ouviram
o entender&atilde;o.</font>
<br><font size=4>&nbsp;22&nbsp; Pelo que tamb&eacute;m muitas vezes tenho
sido impedido de ir ter convosco.</font>
<br><font size=4>&nbsp;23&nbsp; Mas, agora, que n&atilde;o tenho mais
demora nestes s&iacute;tios, e tendo j&aacute; h&aacute; muitos anos grande
desejo de ir ter convosco,</font>
<br><font size=4>&nbsp;24&nbsp; quando partir para a Espanha, irei ter
convosco; pois espero que, de passagem, vos verei e que para l&aacute;
seja encaminhado por v&oacute;s, depois de ter gozado um pouco da vossa
companhia.</font>
<br><font size=4>&nbsp;25&nbsp; Mas, agora, vou a Jerusal&eacute;m para
ministrar aos santos.</font>
<br><font size=4>&nbsp;26&nbsp; Porque pareceu bem &agrave; Maced&ocirc;nia
e &agrave; Acaia fazerem uma coleta para os pobres dentre os santos que
est&atilde;o em Jerusal&eacute;m.</font>
<br><font size=4>&nbsp;27&nbsp; Isto lhes pareceu bem, como devedores
que s&atilde;o para com eles. Porque, se os gentios foram participantes
dos seus bens espirituais, devem tamb&eacute;m ministrar-lhes os temporais.</font>
<br><font size=4>&nbsp;28&nbsp; Assim que, conclu&iacute;do isto, e havendo-lhes
consignado este fruto, de l&aacute;, passando por v&oacute;s, irei &agrave;
Espanha.</font>
<br><font size=4>&nbsp;29&nbsp; E bem sei que, indo ter convosco, chegarei
com a plenitude da b&ecirc;n&ccedil;&atilde;o do evangelho de Cristo.</font>
<br><font size=4>&nbsp;30&nbsp; E rogo-vos, irm&atilde;os, por nosso Senhor
Jesus Cristo e pelo amor do Esp&iacute;rito, que combatais comigo nas vossas
ora&ccedil;&otilde;es por mim a Deus,</font>
<br><font size=4>&nbsp;31&nbsp; para que seja livre dos rebeldes que est&atilde;o
na Jud&eacute;ia, e que esta minha administra&ccedil;&atilde;o, que em
Jerusal&eacute;m fa&ccedil;o, seja bem aceita pelos santos;</font>
<br><font size=4>&nbsp;32&nbsp; a fim de que, pela vontade de Deus, chegue
a v&oacute;s com alegria e possa recrear-me convosco.</font>
<br><font size=4>&nbsp;33&nbsp; E o Deus de paz seja com todos v&oacute;s.
Am&eacute;m!</font>
<p>&nbsp;<a href="#1">Retorna</a><a NAME="16"></a>
<br>
<hr>
<br><b><font size=+0>Cap&iacute;tulo 16</font></b>
<br><font size=4>&nbsp;1&nbsp; Recomendo-vos, pois, Febe, nossa irm&atilde;,
a qual serve na igreja que est&aacute; em Cencr&eacute;ia,</font>
<br><font size=4>&nbsp;2&nbsp; para que a recebais no Senhor, como conv&eacute;m
aos santos, e a ajudeis em qualquer coisa que de v&oacute;s necessitar;
porque tem hospedado a muitos, como tamb&eacute;m a mim mesmo.</font>
<br><font size=4>&nbsp;3&nbsp; Saudai a Priscila e a &Aacute;q&uuml;ila,
meus cooperadores em Cristo Jesus,</font>
<br><font size=4>&nbsp;4&nbsp; os quais pela minha vida expuseram a {Gr.
o seu pesco&ccedil;o} sua cabe&ccedil;a; o que n&atilde;o s&oacute; eu
lhes agrade&ccedil;o, mas tamb&eacute;m todas as igrejas dos gentios.</font>
<br><font size=4>&nbsp;5&nbsp; Saudai tamb&eacute;m a igreja que est&aacute;
em sua casa. Saudai a Ep&ecirc;neto, meu amado, que &eacute; as prim&iacute;cias
da &Aacute;sia em Cristo.</font>
<br><font size=4>&nbsp;6&nbsp; Saudai a Maria, que trabalhou muito por
n&oacute;s.</font>
<br><font size=4>&nbsp;7&nbsp; Saudai a Andr&ocirc;nico e a J&uacute;nia,
meus parentes e meus companheiros na pris&atilde;o, os quais se distinguiram
entre os ap&oacute;stolos e que foram antes de mim em Cristo.</font>
<br><font size=4>&nbsp;8&nbsp; Saudai a Ampl&iacute;ato, meu amado no
Senhor.</font>
<br><font size=4>&nbsp;9&nbsp; Saudai a Urbano, nosso cooperador em Cristo,
e a Est&aacute;quis, meu amado.</font>
<br><font size=4>&nbsp;10&nbsp; Saudai a Apeles, aprovado em Cristo. Saudai
aos da fam&iacute;lia de Arist&oacute;bulo.</font>
<br><font size=4>&nbsp;11&nbsp; Saudai a Herodi&atilde;o, meu parente.
Saudai aos da fam&iacute;lia de Narciso, os que est&atilde;o no Senhor.</font>
<br><font size=4>&nbsp;12&nbsp; Saudai a Trifena e a Trifosa, as quais
trabalham no Senhor. Saudai &agrave; amada P&eacute;rside, a qual muito
trabalhou no Senhor.</font>
<br><font size=4>&nbsp;13&nbsp; Saudai a Rufo, eleito no Senhor, e a sua
m&atilde;e e minha.</font>
<br><font size=4>&nbsp;14&nbsp; Saudai a As&iacute;ncrito, a Flegonte,
a Hermas, a P&aacute;trobas, a Hermes, e aos irm&atilde;os que est&atilde;o
com eles.</font>
<br><font size=4>&nbsp;15&nbsp; Saudai a Fil&oacute;logo e a J&uacute;lia,
a Nereu e a sua irm&atilde;, e a Olimpas, e a todos os santos que com eles
est&atilde;o.</font>
<br><font size=4>&nbsp;16&nbsp; Saudai-vos uns aos outros com santo &oacute;sculo.
As igrejas de Cristo vos sa&uacute;dam.</font>
<br><font size=4>&nbsp;17&nbsp; E rogo-vos, irm&atilde;os, que noteis
os que promovem dissens&otilde;es e esc&acirc;ndalos contra a doutrina
que aprendestes; desviai-vos deles.</font>
<br><font size=4>&nbsp;18&nbsp; Porque os tais n&atilde;o servem a nosso
Senhor Jesus Cristo, mas ao seu ventre; e, com suaves palavras e lisonjas,
enganam o cora&ccedil;&atilde;o dos s&iacute;mplices.</font>
<br><font size=4>&nbsp;19&nbsp; Quanto &agrave; vossa obedi&ecirc;ncia,
&eacute; ela conhecida de todos. Comprazo-me, pois, em v&oacute;s; e quero
que sejais s&aacute;bios no bem, mas s&iacute;mplices no mal.</font>
<br><font size=4>&nbsp;20&nbsp; E o Deus de paz esmagar&aacute; em breve
Satan&aacute;s debaixo dos vossos p&eacute;s. A gra&ccedil;a de nosso Senhor
Jesus Cristo seja convosco. Am&eacute;m!</font>
<br><font size=4>&nbsp;21&nbsp; Sa&uacute;dam-vos Tim&oacute;teo, meu
cooperador, e L&uacute;cio, e Jasom, e Sos&iacute;patro, meus parentes.</font>
<br><font size=4>&nbsp;22&nbsp; Eu, T&eacute;rcio, que esta carta escrevi,
vos sa&uacute;do no Senhor.</font>
<br><font size=4>&nbsp;23&nbsp; Sa&uacute;da-vos Gaio, meu hospedeiro
e de toda a igreja. Sa&uacute;da-vos Erasto, procurador da cidade, e tamb&eacute;m
o irm&atilde;o Quarto.</font>
<br><font size=4>&nbsp;24&nbsp; A gra&ccedil;a de nosso Senhor Jesus Cristo
seja com todos v&oacute;s. Am&eacute;m!</font>
<br><font size=4>&nbsp;25&nbsp; Ora, &agrave;quele que &eacute; poderoso
para vos confirmar segundo o meu evangelho e a prega&ccedil;&atilde;o de
Jesus Cristo, conforme a revela&ccedil;&atilde;o do mist&eacute;rio que
desde tempos eternos esteve oculto,</font>
<br><font size=4>&nbsp;26&nbsp; mas que se manifestou agora e se notificou
pelas Escrituras dos profetas, segundo o mandamento do Deus eterno, a todas
as na&ccedil;&otilde;es para obedi&ecirc;ncia da f&eacute;,</font>
<br><font size=4>&nbsp;27&nbsp; ao &uacute;nico Deus, s&aacute;bio, seja
dada gl&oacute;ria por Jesus Cristo para todo o sempre. Am&eacute;m!</font>
<p>&nbsp;<a href="#1">Retorna</a></dl>

<br>&nbsp;
</body>
</html>
