<html>
<head>

   <title>Rute - 8&ordm; livro</title>
</head>
<body background="modules/biblia/Antigo/back_169.gif"  text="#000000" bgcolor="#F4E3D4" link="#000099" vlink="#000099" alink="#FF0000">

<center><a NAME="1"></a>
<br><b><font color="#000000"><font size=+2>Rute</font></font></b>
<br><br>
</center>
<div align="center"><a href="modules.php?name=biblia&page=Introlev.htm"><img SRC="intro.jpg" ALT="Leia introdu&ccedil;&atilde;o ao livro de Lev&iacute;tico" border="0"></a><a href="modules.php?name=biblia&page=intrute.htm"><br>
  <br>
  <br>
  </a><font color="#000000"><strong>Cap&iacute;tulos:</strong></font></div>
<center><table BORDER COLS=4 WIDTH="15%" >
<tr>
<td><strong>&nbsp;<a href="#2">#2</a></strong></td>

<td><strong>&nbsp;<a href="#3">#3</a></strong></td>

<td><strong>&nbsp;<a href="#4">#4</a></strong></td>

<td ALIGN=CENTER><strong><a href="modules.php?name=biblia&page=Novo.htm">Home</a></strong></td>
</tr>
</table>
</center>


<dt>
<b><font size=+0>Cap&iacute;tulo 1</font></b></dt>

<br><font size=4>&nbsp;1&nbsp; E sucedeu que, nos dias em que os ju&iacute;zes
julgavam, houve uma fome na terra; pelo que um homem de Bel&eacute;m de
Jud&aacute; saiu a peregrinar nos campos de Moabe, ele, e sua mulher, e
seus dois filhos.</font>
<br><font size=4>&nbsp;2&nbsp; E era o nome deste homem Elimeleque, e
o nome de sua mulher, Noemi, e os nomes de seus dois filhos, Malom e Quiliom,
efrateus, de Bel&eacute;m de Jud&aacute;; e vieram aos campos de Moabe
e ficaram ali.</font>
<br><font size=4>&nbsp;3&nbsp; E morreu Elimeleque, marido de Noemi; e
ficou ela com os seus dois filhos,</font>
<br><font size=4>&nbsp;4&nbsp; os quais tomaram para si mulheres moabitas;
e era o nome de uma Orfa, e o nome da outra, Rute; e ficaram ali quase
dez anos.</font>
<br><font size=4>&nbsp;5&nbsp; E morreram tamb&eacute;m ambos, Malom e
Quiliom, ficando assim esta mulher desamparada dos seus dois filhos e de
seu marido.</font>
<br><font size=4>&nbsp;6&nbsp; Ent&atilde;o, se levantou ela com as suas
noras e voltou dos campos de Moabe, porquanto, na terra de Moabe, ouviu
que o SENHOR tinha visitado o seu povo, dando-lhe p&atilde;o.</font>
<br><font size=4>&nbsp;7&nbsp; Pelo que saiu do lugar onde estivera, e
as suas duas noras, com ela. E, indo elas caminhando, para voltarem para
a terra de Jud&aacute;,</font>
<br><font size=4>&nbsp;8&nbsp; disse Noemi &agrave;s suas duas noras:
Ide, voltai cada uma &agrave; casa de sua m&atilde;e; e o SENHOR use convosco
de benevol&ecirc;ncia, como v&oacute;s usastes com os falecidos e comigo.</font>
<br><font size=4>&nbsp;9&nbsp; O SENHOR vos d&ecirc; que acheis descanso
cada uma em casa de seu marido. E, beijando-as ela, levantaram a sua voz,
e choraram,</font>
<br><font size=4>&nbsp;10&nbsp; e disseram-lhe: Certamente, voltaremos
contigo ao teu povo.</font>
<br><font size=4>&nbsp;11&nbsp; Por&eacute;m Noemi disse: Tornai, minhas
filhas, por que ir&iacute;eis comigo? Tenho eu ainda no meu ventre mais
filhos, para que vos fossem por maridos?</font>
<br><font size=4>&nbsp;12&nbsp; Tornai, filhas minhas, ide-vos embora,
que j&aacute; mui velha sou para ter marido; ainda quando eu dissesse:
Tenho esperan&ccedil;a, ou ainda que esta noite tivesse marido, e ainda
tivesse filhos,</font>
<br><font size=4>&nbsp;13&nbsp; esper&aacute;-los-&iacute;eis at&eacute;
que viessem a ser grandes? Deter-vos-&iacute;eis por eles, sem tomardes
marido? N&atilde;o, filhas minhas, que mais amargo &eacute; a mim do que
a v&oacute;s mesmas; porquanto a m&atilde;o do SENHOR se descarregou contra
mim.</font>
<br><font size=4>&nbsp;14&nbsp; Ent&atilde;o, levantaram a sua voz e tornaram
a chorar; e Orfa beijou a sua sogra; por&eacute;m Rute se apegou a ela.</font>
<br><font size=4>&nbsp;15&nbsp; Pelo que disse: Eis que voltou tua cunhada
ao seu povo e aos seus deuses; volta tu tamb&eacute;m ap&oacute;s a tua
cunhada.</font>
<br><font size=4>&nbsp;16&nbsp; Disse, por&eacute;m, Rute: N&atilde;o
me instes para que te deixe e me afaste de ti; porque, aonde quer que tu
fores, irei eu e, onde quer que pousares &agrave; noite, ali pousarei eu;
o teu povo &eacute; o meu povo, o teu Deus &eacute; o meu Deus.</font>
<br><font size=4>&nbsp;17&nbsp; Onde quer que morreres, morrerei eu e
ali serei sepultada; me fa&ccedil;a assim o SENHOR e outro tanto, se outra
coisa que n&atilde;o seja a morte me separar de ti.</font>
<br><font size=4>&nbsp;18&nbsp; Vendo ela, pois, que de todo estava resolvida
para ir com ela, deixou de lhe falar nisso.</font>
<br><font size=4>&nbsp;19&nbsp; Assim, pois, foram-se ambas, at&eacute;
que chegaram a Bel&eacute;m; e sucedeu que, entrando elas em Bel&eacute;m,
toda a cidade se comoveu por causa delas, e diziam: N&atilde;o &eacute;
esta Noemi?</font>
<br><font size=4>&nbsp;20&nbsp; Por&eacute;m ela lhes dizia: N&atilde;o
me chameis Noemi; chamai-me Mara, porque grande amargura me tem dado o
Todo-poderoso.</font>
<br><font size=4>&nbsp;21&nbsp; Cheia parti, por&eacute;m vazia o SENHOR
me fez tornar; por que, pois, me chamareis Noemi? Pois o SENHOR testifica
contra mim, e o Todo-poderoso me tem afligido tanto.</font>
<br><font size=4>&nbsp;22&nbsp; Assim, Noemi voltou, e com ela, Rute,
a moabita, sua nora, que voltava dos campos de Moabe; e chegaram a Bel&eacute;m
no princ&iacute;pio da sega das cevadas.</font>
<br><font size=4>&nbsp;&nbsp;</font> <a href="#1">Retorna</a><a NAME="2"></a>
<br>
<hr>
<br><font size=+0>Cap&iacute;tulo 2</font>
<br><font size=4>&nbsp;1&nbsp; E tinha Noemi um parente de seu marido,
homem valente e poderoso, da gera&ccedil;&atilde;o de Elimeleque; e era
o seu nome Boaz.</font>
<br><font size=4>&nbsp;2&nbsp; E Rute, a moabita, disse a Noemi: Deixa-me
ir ao campo, e apanharei espigas atr&aacute;s daquele em cujos olhos eu
achar gra&ccedil;a. E ela lhe disse: Vai, minha filha.</font>
<br><font size=4>&nbsp;3&nbsp; Foi, pois, e chegou, e apanhava espigas
no campo ap&oacute;s os segadores; e caiu-lhe em sorte uma parte do campo
de Boaz, que era da gera&ccedil;&atilde;o de Elimeleque.</font>
<br><font size=4>&nbsp;4&nbsp; E eis que Boaz veio de Bel&eacute;m e disse
aos segadores: O SENHOR seja convosco. E disseram-lhe eles: O SENHOR te
aben&ccedil;oe.</font>
<br><font size=4>&nbsp;5&nbsp; Depois, disse Boaz a seu mo&ccedil;o que
estava posto sobre os segadores: De quem &eacute; esta mo&ccedil;a?</font>
<br><font size=4>&nbsp;6&nbsp; E respondeu o mo&ccedil;o que estava posto
sobre os segadores e disse: Esta &eacute; a mo&ccedil;a moabita que voltou
com Noemi dos campos de Moabe.</font>
<br><font size=4>&nbsp;7&nbsp; Disse-me ela: Deixa-me colher espigas e
ajunt&aacute;-las entre as gavelas ap&oacute;s os segadores. Assim, ela
veio e, desde pela manh&atilde;, est&aacute; aqui at&eacute; agora, a n&atilde;o
ser um pouco que esteve sentada em casa.</font>
<br><font size=4>&nbsp;8&nbsp; Ent&atilde;o, disse Boaz a Rute: N&atilde;o
ouves, filha minha? N&atilde;o v&aacute;s colher a outro campo, nem tampouco
passes daqui; por&eacute;m aqui te ajuntar&aacute;s com as minhas mo&ccedil;as.</font>
<br><font size=4>&nbsp;9&nbsp; Os teus olhos estar&atilde;o atentos no
campo que segarem, e ir&aacute;s ap&oacute;s elas; n&atilde;o dei ordem
aos mo&ccedil;os, que te n&atilde;o toquem? Tendo tu sede, vai aos vasos
e bebe do que os mo&ccedil;os tirarem.</font>
<br><font size=4>&nbsp;10&nbsp; Ent&atilde;o, ela caiu sobre o seu rosto,
e se inclinou &agrave; terra, e disse-lhe: Por que achei gra&ccedil;a em
teus olhos, para que fa&ccedil;as caso de mim, sendo eu uma estrangeira?</font>
<br><font size=4>&nbsp;11&nbsp; E respondeu Boaz e disse-lhe: Bem se me
contou quanto fizeste &agrave; tua sogra, depois da morte de teu marido,
e deixaste a teu pai, e a tua m&atilde;e, e a terra onde nasceste, e vieste
para um povo que, dantes, n&atilde;o conheceste.</font>
<br><font size=4>&nbsp;12&nbsp; O SENHOR galardoe o teu feito, e seja
cumprido o teu galard&atilde;o do SENHOR, Deus de Israel, sob cujas asas
te vieste abrigar.</font>
<br><font size=4>&nbsp;13&nbsp; E disse ela: Ache eu gra&ccedil;a em teus
olhos, senhor meu, pois me consolaste e falaste ao cora&ccedil;&atilde;o
da tua serva, n&atilde;o sendo eu nem ainda como uma das tuas criadas.</font>
<br><font size=4>&nbsp;14&nbsp; E, sendo j&aacute; hora de comer, disse-lhe
Boaz: Achega-te aqui, e come do p&atilde;o, e molha o teu bocado no vinagre.
E ela se assentou ao lado dos segadores, e ele lhe deu do trigo tostado,
e comeu e se fartou, e ainda lhe sobejou.</font>
<br><font size=4>&nbsp;15&nbsp; E, levantando-se ela a colher, Boaz deu
ordem aos seus mo&ccedil;os, dizendo: At&eacute; entre as gavelas deixai
-a colher e n&atilde;o lhe embaraceis.</font>
<br><font size=4>&nbsp;16&nbsp; E deixai cair alguns punhados, e deixai-os
ficar, para que os colha, e n&atilde;o a repreendais.</font>
<br><font size=4>&nbsp;17&nbsp; E esteve ela apanhando naquele campo at&eacute;
&agrave; tarde e debulhou o que apanhou, e foi quase um efa de cevada.</font>
<br><font size=4>&nbsp;18&nbsp; E tomou -o e veio &agrave; cidade; e viu
sua sogra o que tinha apanhado; tamb&eacute;m tirou e deu-lhe o que lhe
sobejara depois de fartar-se.</font>
<br><font size=4>&nbsp;19&nbsp; Ent&atilde;o, disse-lhe sua sogra: Onde
colheste hoje e onde trabalhaste? Bendito seja aquele que te reconheceu.
E relatou &agrave; sua sogra com quem tinha trabalhado e disse: O nome
do homem com quem hoje trabalhei &eacute; Boaz.</font>
<br><font size=4>&nbsp;20&nbsp; Ent&atilde;o, Noemi disse &agrave; sua
nora: Bendito seja do SENHOR, que ainda n&atilde;o tem deixado a sua benefic&ecirc;ncia
nem para com os vivos nem para com os mortos. Disse-lhe mais Noemi: Este
homem &eacute; nosso parente chegado e um dentre os nossos remidores.</font>
<br><font size=4>&nbsp;21&nbsp; E disse Rute, a moabita: Tamb&eacute;m
ainda me disse: Com os mo&ccedil;os que tenho te ajuntar&aacute;s, at&eacute;
que acabem toda a sega que tenho.</font>
<br><font size=4>&nbsp;22&nbsp; E disse Noemi &agrave; sua nora, Rute:
Melhor &eacute;, filha minha, que saias com as suas mo&ccedil;as, para
que noutro campo n&atilde;o te encontrem.</font>
<br><font size=4>&nbsp;23&nbsp; Assim, ajuntou-se com as mo&ccedil;as
de Boaz, para colher, at&eacute; que a sega das cevadas e dos trigos se
acabou; e ficou com a sua sogra.</font>
<br><font size=4>&nbsp; </font><a href="#1">Retorna</a><a NAME="3"></a>
<br>
<hr>
<br><font size=+0>Cap&iacute;tulo 3</font>
<br><font size=4>&nbsp;1&nbsp; E disse-lhe Noemi, sua sogra: Minha filha,
n&atilde;o hei de eu buscar descanso, para que fiques bem?</font>
<br><font size=4>&nbsp;2&nbsp; Ora, pois, n&atilde;o &eacute; Boaz, com
cujas mo&ccedil;as estiveste, de nossa parentela? Eis que esta noite padejar&aacute;
a cevada na eira.</font>
<br><font size=4>&nbsp;3&nbsp; Lava-te, pois, e unge-te, e veste as tuas
vestes, e desce &agrave; eira; por&eacute;m n&atilde;o te d&ecirc;s a conhecer
ao homem, at&eacute; que tenha acabado de comer e beber.</font>
<br><font size=4>&nbsp;4&nbsp; E h&aacute; de ser que, quando ele se deitar,
notar&aacute;s o lugar em que se deitar; ent&atilde;o, entra, e descobrir-lhe-&aacute;s
os p&eacute;s, e te deitar&aacute;s, e ele te far&aacute; saber o que deves
fazer.</font>
<br><font size=4>&nbsp;5&nbsp; E ela lhe disse: Tudo quanto me disseres
farei.</font>
<br><font size=4>&nbsp;6&nbsp; Ent&atilde;o, foi para a eira e fez conforme
tudo quanto sua sogra lhe tinha ordenado.</font>
<br><font size=4>&nbsp;7&nbsp; Havendo, pois, Boaz comido e bebido, e
estando j&aacute; o seu cora&ccedil;&atilde;o alegre, veio deitar-se ao
p&eacute; de um monte de cereais; ent&atilde;o, veio ela de mansinho, e
lhe descobriu os p&eacute;s, e se deitou.</font>
<br><font size=4>&nbsp;8&nbsp; E sucedeu que, pela meia-noite, o homem
estremeceu e se voltou; e eis que uma mulher jazia a seus p&eacute;s.</font>
<br><font size=4>&nbsp;9&nbsp; E disse ele: Quem &eacute;s tu? E ela disse:
Sou Rute, tua serva; estende, pois, tua aba sobre a tua serva, porque tu
&eacute;s o remidor.</font>
<br><font size=4>&nbsp;10&nbsp; E disse ele: Bendita sejas tu do SENHOR,
minha filha; melhor fizeste esta tua &uacute;ltima benefic&ecirc;ncia do
que a primeira, pois ap&oacute;s nenhuns jovens foste, quer pobres quer
ricos.</font>
<br><font size=4>&nbsp;11&nbsp; Agora, pois, minha filha, n&atilde;o temas;
tudo quanto disseste te farei, pois toda a cidade do meu povo sabe que
&eacute;s mulher virtuosa.</font>
<br><font size=4>&nbsp;12&nbsp; Por&eacute;m, agora, &eacute; muito verdade
que eu sou remidor; mas ainda outro remidor h&aacute; mais chegado do que
eu.</font>
<br><font size=4>&nbsp;13&nbsp; Fica-te aqui esta noite, e ser&aacute;
que, pela manh&atilde;, se ele te redimir, bem est&aacute;, ele te redima;
por&eacute;m, se te n&atilde;o quiser redimir, vive o SENHOR, que eu te
redimirei; deita-te aqui at&eacute; &agrave; manh&atilde;.</font>
<br><font size=4>&nbsp;14&nbsp; Ficou-se, pois, deitada a seus p&eacute;s
at&eacute; pela manh&atilde; e levantou-se antes que pudesse um conhecer
a outro, porquanto disse: N&atilde;o se saiba que alguma mulher veio &agrave;
eira.</font>
<br><font size=4>&nbsp;15&nbsp; Disse mais: D&aacute; c&aacute; o roup&atilde;o
que tens sobre ti e segura -o. E ela segurou -o; e ele mediu seis medidas
de cevada e lhas p&ocirc;s em cima; ent&atilde;o, entrou na cidade.</font>
<br><font size=4>&nbsp;16&nbsp; E veio &agrave; sua sogra, a qual disse:
Como se te passaram as coisas, minha filha? E ela lhe contou tudo quanto
aquele homem lhe fizera.</font>
<br><font size=4>&nbsp;17&nbsp; Disse mais: Estas seis medidas de cevada
me deu, porque me disse: N&atilde;o v&aacute;s vazia &agrave; tua sogra.</font>
<br><font size=4>&nbsp;18&nbsp; Ent&atilde;o, disse ela: Sossega, minha
filha, at&eacute; que saibas como ir&aacute; o caso, porque aquele homem
n&atilde;o descansar&aacute; at&eacute; que conclua hoje este neg&oacute;cio.</font>
<br><font size=4>&nbsp; </font><a href="#1">Retorna</a><a NAME="4"></a>
<br>
<hr>
<br><font size=+0>Cap&iacute;tulo 4</font>
<br><font size=4>&nbsp;1&nbsp; E Boaz subiu &agrave; porta e assentou-se
ali; e eis que o remidor de que Boaz tinha falado ia passando e disse-lhe:
&Oacute; fulano, desvia-te para c&aacute; e assenta-te aqui. E desviou-se
para ali e assentou-se.</font>
<br><font size=4>&nbsp;2&nbsp; Ent&atilde;o, tomou dez homens dos anci&atilde;os
da cidade e disse: Assentai-vos aqui. E assentaram-se.</font>
<br><font size=4>&nbsp;3&nbsp; Ent&atilde;o, disse ao remidor: Aquela
parte da terra que foi de Elimeleque, nosso irm&atilde;o, Noemi, que tornou
da terra dos moabitas, a vendeu.</font>
<br><font size=4>&nbsp;4&nbsp; E disse eu: Manifest&aacute;-lo-ei em teus
ouvidos, dizendo: Toma -a diante dos habitantes e diante dos anci&atilde;os
do meu povo; se a h&aacute;s de redimir, redime -a e, se n&atilde;o se
houver de redimir, declara-mo, para que o saiba, pois outro n&atilde;o
h&aacute;, sen&atilde;o tu, que a redima, e eu depois de ti. Ent&atilde;o,
disse ele: Eu a redimirei.</font>
<br><font size=4>&nbsp;5&nbsp; Disse, por&eacute;m, Boaz: No dia em que
tomares a terra da m&atilde;o de Noemi, tamb&eacute;m a tomar&aacute;s
da m&atilde;o de Rute, a moabita, mulher do falecido, para suscitar o nome
do falecido sobre a sua herdade.</font>
<br><font size=4>&nbsp;6&nbsp; Ent&atilde;o, disse o remidor: Para mim
n&atilde;o a poderei redimir, para que n&atilde;o cause dano &agrave; minha
herdade; redime tu a minha remiss&atilde;o para ti, porque eu n&atilde;o
a poderei redimir.</font>
<br><font size=4>&nbsp;7&nbsp; Havia, pois, j&aacute; de muito tempo este
costume em Israel, quanto &agrave; remiss&atilde;o e contrato, para confirmar
todo neg&oacute;cio, que o homem descal&ccedil;ava o sapato e o dava ao
seu pr&oacute;ximo; e isto era por testemunho em Israel.</font>
<br><font size=4>&nbsp;8&nbsp; Disse, pois, o remidor a Boaz: Toma -a
para ti. E descal&ccedil;ou o sapato.</font>
<br><font size=4>&nbsp;9&nbsp; Ent&atilde;o, Boaz disse aos anci&atilde;os
e a todo o povo: Sois, hoje, testemunhas de que tomei tudo quanto foi de
Elimeleque, e de Quiliom, e de Malom da m&atilde;o de Noemi;</font>
<br><font size=4>&nbsp;10&nbsp; e de que tamb&eacute;m tomo por mulher
a Rute, a moabita, que foi mulher de Malom, para suscitar o nome do falecido
sobre a sua herdade, para que o nome do falecido n&atilde;o seja desarraigado
dentre seus irm&atilde;os e da porta do seu lugar; disto sois hoje testemunhas.</font>
<br><font size=4>&nbsp;11&nbsp; E todo o povo que estava na porta e os
anci&atilde;os disseram: Somos testemunhas; o SENHOR fa&ccedil;a a esta
mulher, que entra na tua casa, como a Raquel e como a L&eacute;ia, que
ambas edificaram a casa de Israel; e h&aacute;-te j&aacute; valorosamente
em Efrata e faze-te nome afamado em Bel&eacute;m.</font>
<br><font size=4>&nbsp;12&nbsp; E seja a tua casa como a casa de Perez
(que Tamar teve de Jud&aacute;), da semente que o SENHOR te der desta mo&ccedil;a.</font>
<br><font size=4>&nbsp;13&nbsp; Assim, tomou Boaz a Rute, e ela lhe foi
por mulher; e ele entrou a ela, e o SENHOR lhe deu concei&ccedil;&atilde;o,
e ela teve um filho.</font>
<br><font size=4>&nbsp;14&nbsp; Ent&atilde;o, as mulheres disseram a Noemi:
Bendito seja o SENHOR, que n&atilde;o deixou, hoje, de te dar remidor,
e seja o seu nome afamado em Israel.</font>
<br><font size=4>&nbsp;15&nbsp; Ele te ser&aacute; recriador da alma e
conservar&aacute; a tua velhice, pois tua nora, que te ama, o teve, e ela
te &eacute; melhor do que sete filhos.</font>
<br><font size=4>&nbsp;16&nbsp; E Noemi tomou o filho, e o p&ocirc;s no
seu rega&ccedil;o, e foi sua ama.</font>
<br><font size=4>&nbsp;17&nbsp; E as vizinhas lhe deram um nome, dizendo:
A Noemi nasceu um filho. E chamaram o seu nome Obede. Este &eacute; o pai
de Jess&eacute;, pai de Davi.</font>
<br><font size=4>&nbsp;18&nbsp; Estas s&atilde;o, pois, as gera&ccedil;&otilde;es
de Perez: Perez gerou a Esrom,</font>
<br><font size=4>&nbsp;19&nbsp; e Esrom gerou a Ar&atilde;o, e Ar&atilde;o
gerou a Aminadabe,</font>
<br><font size=4>&nbsp;20&nbsp; e Aminadabe gerou a Naassom, e Naassom
gerou a Salmom,</font>
<br><font size=4>&nbsp;21&nbsp; e Salmom gerou a Boaz, e Boaz gerou a
Obede,</font>
<br><font size=4>&nbsp;22&nbsp; e Obede gerou a Jess&eacute;, e Jess&eacute;
gerou a Davi.</font>
<br><font size=4>&nbsp;</font> <a href="#1">Retorna</a></dl>

<hr><a href="modules.php?name=biblia&page=Novo.htm">Home</a>
</body>
</html>
