<html>
<head>

   <title>Sofonias - 36&ordm; livro</title>
</head>
<body background="modules/biblia/Antigo/back_169.gif"  text="#000000" bgcolor="#F4E3D4" link="#000099" vlink="#000066" alink="#FF0000">

<center><a NAME="1"></a>
<br><b><font color="#000000"><font size=+2>Sofonias</font></font></b>
<br>
<hr WIDTH="100%"></center>
<div align="center"><a href="modules.php?name=biblia&page=Introlev.htm"><img SRC="intro.jpg" ALT="Leia introdu&ccedil;&atilde;o ao livro de Lev&iacute;tico" border="0"></a><a href="modules.php?name=biblia&page=Intrsofo.htm"></a><br>
  <br>
  <br>
  <br>
<strong>Cap&iacute;tulos:</strong></div>
<center><table BORDER COLS=3 WIDTH="22%" >
<tr>
<td>
<center>
  <strong><font color="#000000">&nbsp;<a href="#2">#2</a></font></strong>
</center>
</td>

<td>
<center>
  <strong><font color="#000000">&nbsp;<a href="#3">#3</a></font></strong>
</center>
</td>

<td>
<center>
  <strong><font color="#000000">&nbsp;<a href="modules.php?name=biblia&page=Novo.htm">Home</a></font></strong>
</center>
</td>
</tr>
</table>
  <br>
</center>

<b><font color="#000000"><font size=+0>Cap&iacute;tulo 1</font></font></b>
<br><font color="#000000"><font size=4>&nbsp;1&nbsp; Palavra do SENHOR
vinda a Sofonias, filho de Cusi, filho de Gedalias, filho de Amarias, filho
de Ezequias, nos dias de Josias, filho de Amom, rei de Jud&aacute;.</font></font>
<br><font color="#000000"><font size=4>&nbsp;2&nbsp; Inteiramente consumirei
tudo sobre a face da terra, diz o SENHOR.</font></font>
<br><font color="#000000"><font size=4>&nbsp;3&nbsp; Arrebatarei os homens
e os animais, consumirei as aves do c&eacute;u, e os peixes do mar, e os
trope&ccedil;os com os &iacute;mpios; e exterminarei os homens de cima
da terra, disse o SENHOR.</font></font>
<br><font color="#000000"><font size=4>&nbsp;4&nbsp; E estenderei a minha
m&atilde;o contra Jud&aacute; e contra todos os habitantes de Jerusal&eacute;m
e exterminarei deste lugar o resto de Baal e o nome dos quemarins com os
sacerdotes;</font></font>
<br><font color="#000000"><font size=4>&nbsp;5&nbsp; e os que sobre os
telhados se curvam ao ex&eacute;rcito do c&eacute;u; e os que se inclinam
jurando ao SENHOR e juram por Malc&atilde;;</font></font>
<br><font color="#000000"><font size=4>&nbsp;6&nbsp; e os que deixam de
andar em seguimento do SENHOR, e os que n&atilde;o buscam ao SENHOR, nem
perguntam por ele.</font></font>
<br><font color="#000000"><font size=4>&nbsp;7&nbsp; Cala-te diante do
Senhor JEOV&Aacute;, porque o dia do SENHOR est&aacute; perto, porque o
SENHOR preparou o sacrif&iacute;cio e santificou os seus convidados.</font></font>
<br><font color="#000000"><font size=4>&nbsp;8&nbsp; E acontecer&aacute;
que, no dia do sacrif&iacute;cio do SENHOR, hei de castigar os pr&iacute;ncipes,
e os filhos do rei, e todos os que se vestem de vestidura estranha.</font></font>
<br><font color="#000000"><font size=4>&nbsp;9&nbsp; Castigarei tamb&eacute;m,
naquele dia, todos aqueles que saltam sobre o umbral, que enchem de viol&ecirc;ncia
e engano a casa dos seus senhores.</font></font>
<br><font color="#000000"><font size=4>&nbsp;10&nbsp; E, naquele dia,
diz o SENHOR, far-se -&aacute; ouvir uma voz de clamor desde a Porta do
Peixe, e um uivo desde a segunda parte, e grande quebranto desde os outeiros.</font></font>
<br><font color="#000000"><font size=4>&nbsp;11&nbsp; Uivai v&oacute;s,
moradores de Mact&eacute;s, porque todo o povo de Cana&atilde; est&aacute;
arruinado, todos os carregados de dinheiro s&atilde;o destru&iacute;dos.</font></font>
<br><font color="#000000"><font size=4>&nbsp;12&nbsp; E h&aacute; de ser
que, naquele tempo, esquadrinharei Jerusal&eacute;m com lanternas e castigarei
os homens que est&atilde;o assentados sobre as suas fezes, que dizem no
seu cora&ccedil;&atilde;o: O SENHOR n&atilde;o faz bem nem faz mal.</font></font>
<br><font color="#000000"><font size=4>&nbsp;13&nbsp; Por isso, ser&aacute;
saqueada a sua fazenda, e assoladas as suas casas; e edificar&atilde;o
casas, mas n&atilde;o habitar&atilde;o nelas, e plantar&atilde;o vinhas,
mas n&atilde;o lhes beber&atilde;o o vinho.</font></font>
<br><font color="#000000"><font size=4>&nbsp;14&nbsp; O grande dia do
SENHOR est&aacute; perto, est&aacute; perto, e se apressa muito a voz do
dia do SENHOR; amargamente clamar&aacute; ali o homem poderoso.</font></font>
<br><font color="#000000"><font size=4>&nbsp;15&nbsp; Aquele dia &eacute;
um dia de indigna&ccedil;&atilde;o, dia de ang&uacute;stia e de &acirc;nsia,
dia de alvoro&ccedil;o e de desola&ccedil;&atilde;o, dia de trevas e de
escurid&atilde;o, dia de nuvens e de densas trevas,</font></font>
<br><font color="#000000"><font size=4>&nbsp;16&nbsp; dia de trombeta
e de alarido contra as cidades fortes e contra as torres altas.</font></font>
<br><font color="#000000"><font size=4>&nbsp;17&nbsp; E angustiarei os
homens, e eles andar&atilde;o como cegos, porque pecaram contra o SENHOR;
e o seu sangue se derramar&aacute; como p&oacute;, e a sua carne, como
esterco.</font></font>
<br><font color="#000000"><font size=4>&nbsp;18&nbsp; Nem a sua prata
nem o seu ouro os poder&aacute; livrar no dia do furor do SENHOR, mas,
pelo fogo do seu zelo, toda esta terra ser&aacute; consumida, porque certamente
far&aacute; de todos os moradores da terra uma destrui&ccedil;&atilde;o
total e apressada.</font></font>
<br><font color="#000000"><font size=4>&nbsp;&nbsp;</font> <a href="#1">Retorna</a></font><a NAME="2"></a>
<br>
<hr>
<br><b><font color="#000000"><font size=+0>Cap&iacute;tulo 2</font></font></b>
<br><font color="#000000"><font size=4>&nbsp;1&nbsp; Congrega-te, sim,
congrega-te, &oacute; na&ccedil;&atilde;o que n&atilde;o tens desejo,</font></font>
<br><font color="#000000"><font size=4>&nbsp;2&nbsp; antes que saia o
decreto, e o dia passe como a palha; antes que venha sobre v&oacute;s a
ira do SENHOR; sim, antes que venha sobre v&oacute;s o dia da ira do SENHOR.</font></font>
<br><font color="#000000"><font size=4>&nbsp;3&nbsp; Buscai o SENHOR,
v&oacute;s todos os mansos da terra, que pondes por obra o seu ju&iacute;zo;
buscai a justi&ccedil;a, buscai a mansid&atilde;o; porventura sereis escondidos
no dia da ira do SENHOR.</font></font>
<br><font color="#000000"><font size=4>&nbsp;4&nbsp; Porque Gaza ser&aacute;
desamparada, e Asquelom, assolada; Asdode ao meio-dia ser&aacute; expelida,
e Ecrom, desarraigada.</font></font>
<br><font color="#000000"><font size=4>&nbsp;5&nbsp; Ai dos habitantes
da borda do mar, do povo dos quereteus! A palavra do SENHOR ser&aacute;
contra v&oacute;s, &oacute; Cana&atilde;, terra dos filisteus, e eu vos
farei destruir, at&eacute; que n&atilde;o haja morador.</font></font>
<br><font color="#000000"><font size=4>&nbsp;6&nbsp; E a borda do mar
ser&aacute; de pastagens, com cabanas para os pastores e currais para os
rebanhos.</font></font>
<br><font color="#000000"><font size=4>&nbsp;7&nbsp; E ser&aacute; a costa
para o resto da casa de Jud&aacute; para que nela apascentem; &agrave;
tarde, se assentar&atilde;o nas casas de Asquelom, porque o SENHOR, seu
Deus, os visitar&aacute; e reconduzir&aacute; os seus cativos.</font></font>
<br><font color="#000000"><font size=4>&nbsp;8&nbsp; Eu ouvi o esc&aacute;rnio
de Moabe e as injuriosas palavras dos filhos de Amom, com que escarneceram
do meu povo e se engrandeceram contra o seu termo.</font></font>
<br><font color="#000000"><font size=4>&nbsp;9&nbsp; Portanto, t&atilde;o
certo como eu vivo, diz o SENHOR dos Ex&eacute;rcitos, o Deus de Israel,
Moabe ser&aacute; como Sodoma, e os filhos de Amom, como Gomorra, campo
de urtigas, e po&ccedil;os de sal, e assola&ccedil;&atilde;o perp&eacute;tua;
o resto do meu povo os saquear&aacute;, e o restante do meu povo os possuir&aacute;.</font></font>
<br><font color="#000000"><font size=4>&nbsp;10&nbsp; Isso ter&atilde;o
em recompensa da sua soberba, porque escarneceram e se engrandeceram contra
o povo do SENHOR dos Ex&eacute;rcitos.</font></font>
<br><font color="#000000"><font size=4>&nbsp;11&nbsp; O SENHOR ser&aacute;
terr&iacute;vel para eles, porque aniquilar&aacute; todos os deuses da
terra; e todos vir&atilde;o ador&aacute;-lo, cada um desde o seu lugar,
todas as ilhas das na&ccedil;&otilde;es.</font></font>
<br><font color="#000000"><font size=4>&nbsp;12&nbsp; Tamb&eacute;m v&oacute;s,
&oacute; et&iacute;opes, sereis mortos com a minha espada.</font></font>
<br><font color="#000000"><font size=4>&nbsp;13&nbsp; Estender&aacute;
tamb&eacute;m a sua m&atilde;o contra o Norte e destruir&aacute; a Ass&iacute;ria;
e far&aacute; de N&iacute;nive uma assola&ccedil;&atilde;o, terra seca
como o deserto.</font></font>
<br><font color="#000000"><font size=4>&nbsp;14&nbsp; E, no meio dela,
repousar&atilde;o os rebanhos, todos os animais dos povos; e alojar-se-&atilde;o
nos seus capit&eacute;is assim o pelicano como o ouri&ccedil;o; a voz do
seu canto retinir&aacute; nas janelas, a assola&ccedil;&atilde;o estar&aacute;
no umbral, quando tiver descoberto a sua obra de cedro.</font></font>
<br><font color="#000000"><font size=4>&nbsp;15&nbsp; Esta &eacute; a
cidade alegre e descuidada, que dizia no seu cora&ccedil;&atilde;o: Eu
sou, e n&atilde;o h&aacute; outra al&eacute;m de mim; como se tornou em
assola&ccedil;&atilde;o, em pousada de animais! Qualquer que passar por
ela assobiar&aacute; e menear&aacute; a sua m&atilde;o.</font></font>
<br><font color="#000000"><font size=4>&nbsp; </font><a href="#1">Retorna</a></font><a NAME="3"></a>
<br>
<hr>
<br><b><font color="#000000"><font size=+0>Cap&iacute;tulo 3</font></font></b>
<br><font color="#000000"><font size=4>&nbsp;1&nbsp; Ai da rebelde e manchada,
da cidade opressora!</font></font>
<br><font color="#000000"><font size=4>&nbsp;2&nbsp; N&atilde;o ouve a
voz, n&atilde;o aceita o castigo, n&atilde;o confia no SENHOR, nem se aproximou
do seu Deus.</font></font>
<br><font color="#000000"><font size=4>&nbsp;3&nbsp; Os seus pr&iacute;ncipes
s&atilde;o le&otilde;es rugidores no meio dela; os seus ju&iacute;zes s&atilde;o
lobos da tarde, que n&atilde;o deixam os ossos para o outro dia.</font></font>
<br><font color="#000000"><font size=4>&nbsp;4&nbsp; Os seus profetas
s&atilde;o levianos e criaturas aleivosas; os seus sacerdotes profanaram
o santu&aacute;rio e fizeram viol&ecirc;ncia &agrave; lei.</font></font>
<br><font color="#000000"><font size=4>&nbsp;5&nbsp; O SENHOR &eacute;
justo, no meio dela; ele n&atilde;o comete iniq&uuml;idade; cada manh&atilde;
traz o seu ju&iacute;zo &agrave; luz; nunca falta; mas o perverso n&atilde;o
conhece a vergonha.</font></font>
<br><font color="#000000"><font size=4>&nbsp;6&nbsp; Exterminei as na&ccedil;&otilde;es,
as suas torres est&atilde;o assoladas; fiz desertas as suas pra&ccedil;as,
a ponto de n&atilde;o ficar quem passe por elas; as suas cidades foram
destru&iacute;das, at&eacute; n&atilde;o ficar ningu&eacute;m, at&eacute;
n&atilde;o haver quem as habite.</font></font>
<br><font color="#000000"><font size=4>&nbsp;7&nbsp; Eu dizia: Certamente
me temer&aacute;s e aceitar&aacute;s a corre&ccedil;&atilde;o; e assim
a sua morada n&atilde;o seria destru&iacute;da, conforme o que havia determinado;
mas eles se levantaram de madrugada, corromperam todas as suas obras.</font></font>
<br><font color="#000000"><font size=4>&nbsp;8&nbsp; Portanto, esperai-me
a mim, diz o SENHOR, no dia em que eu me levantar para o despojo; porque
o meu ju&iacute;zo &eacute; ajuntar as na&ccedil;&otilde;es e congregar
os reinos, para sobre eles derramar a minha indigna&ccedil;&atilde;o e
todo o ardor da minha ira; porque toda esta terra ser&aacute; consumida
pelo fogo do meu zelo.</font></font>
<br><font color="#000000"><font size=4>&nbsp;9&nbsp; Porque, ent&atilde;o,
darei l&aacute;bios puros aos povos, para que todos invoquem o nome do
SENHOR, para que o sirvam com um mesmo esp&iacute;rito.</font></font>
<br><font color="#000000"><font size=4>&nbsp;10&nbsp; Dal&eacute;m dos
rios da Eti&oacute;pia os meus zelosos adoradores, a filha da minha dispers&atilde;o,
me trar&atilde;o sacrif&iacute;cio.</font></font>
<br><font color="#000000"><font size=4>&nbsp;11&nbsp; Naquele dia, n&atilde;o
te envergonhar&aacute;s de nenhuma das tuas obras, com que te rebelaste
contra mim; porque ent&atilde;o tirarei do meio de ti os que exultam na
sua soberba, e tu nunca mais te ensoberbecer&aacute;s no meu monte santo.</font></font>
<br><font color="#000000"><font size=4>&nbsp;12&nbsp; Mas deixarei no
meio de ti um povo humilde e pobre; e eles confiar&atilde;o no nome do
SENHOR.</font></font>
<br><font color="#000000"><font size=4>&nbsp;13&nbsp; O remanescente de
Israel n&atilde;o cometer&aacute; iniq&uuml;idade, nem proferir&aacute;
mentira, e na sua boca n&atilde;o se achar&aacute; l&iacute;ngua enganosa;
porque ser&atilde;o apascentados, deitar-se-&atilde;o, e n&atilde;o haver&aacute;
quem os espante.</font></font>
<br><font color="#000000"><font size=4>&nbsp;14&nbsp; Canta alegremente,
&oacute; filha de Si&atilde;o; rejubila, &oacute; Israel; regozija-te e
exulta de todo o cora&ccedil;&atilde;o, &oacute; filha de Jerusal&eacute;m.</font></font>
<br><font color="#000000"><font size=4>&nbsp;15&nbsp; O SENHOR afastou
os teus ju&iacute;zos, exterminou o teu inimigo; o SENHOR, o rei de Israel,
est&aacute; no meio de ti; tu n&atilde;o ver&aacute;s mais mal algum.</font></font>
<br><font color="#000000"><font size=4>&nbsp;16&nbsp; Naquele dia, se
dir&aacute; a Jerusal&eacute;m: N&atilde;o temas, &oacute; Si&atilde;o,
n&atilde;o se enfraque&ccedil;am as tuas m&atilde;os.</font></font>
<br><font color="#000000"><font size=4>&nbsp;17&nbsp; O SENHOR, teu Deus,
est&aacute; no meio de ti, poderoso para te salvar; ele se deleitar&aacute;
em ti com alegria; calar-se -&aacute; por seu amor, regozijar-se -&aacute;
em ti com j&uacute;bilo.</font></font>
<br><font color="#000000"><font size=4>&nbsp;18&nbsp; Os que em ti se
entristeceram, por causa da reuni&atilde;o solene, eu os congregarei; esses
para os quais o peso foi uma afronta.</font></font>
<br><font color="#000000"><font size=4>&nbsp;19&nbsp; Eis que, naquele
tempo, procederei contra todos os que te afligem, e salvarei os que coxeiam,
e recolherei os que foram expulsos; e lhes darei um louvor e um nome em
toda a terra em que foram envergonhados.</font></font>
<br><font color="#000000"><font size=4>&nbsp;20&nbsp; Naquele tempo, vos
trarei, naquele tempo, vos recolherei; certamente, vos darei um nome e
um louvor entre todos os povos da terra, quando reconduzir os vossos cativos
diante dos vossos olhos, diz o SENHOR.</font></font>
<br>
<hr WIDTH="100%"><font color="#000000"><font size=4>&nbsp; </font><a href="#1">Retorna</a></font>
<br><font color="#000000"><a href="#1"></a></font>&nbsp;</dl>

</body>
</html>
