<html>
<head>
<title>Vers&atilde;o - ARC</title>
</head>
<body background="modules/biblia/Antigo/back_169.gif" >

<center><font size=+2>Vers&atilde;o de Jo&atilde;o Ferreira Almeida Revisada
e Corrigida (ARC)</font>
<p><font size=+2>BIOGRAFIA</font></center>

<center><table COLS=1 WIDTH="90%" >
<tr>
<td>"Coube a Jo&atilde;o Ferreira de Almeida a grandiosa tarefa de traduzir
pela primeira vez para o portugu&ecirc;s o&nbsp; Antigo e o Novo Testamentos.
Nascido em 1628 em Torre de Tavares, nas proximidades de Lisboa, Jo&atilde;o
Ferreira de Almeida, quando tinha&nbsp; doze anos de idade, mudou-se para
o sudeste da &Aacute;sia. Ap&oacute;s viver dois anos na Bat&aacute;via
(atual Jacarta), na ilha de Java, Indon&eacute;sia, Almeida partiu para
M&aacute;laca, na Mal&aacute;sia, e l&aacute;, atrav&eacute;s da leitura
de um folheto em espanhol acerca das diferen&ccedil;as entre a f&eacute;
cat&oacute;lica e protestante, converteu-se do catolicismo &agrave; f&eacute;
evang&eacute;lica. No ano seguinte, aos quinze anos de idade, come&ccedil;ou
a pregar o evangelho no Ceil&atilde;o e em muitos pontos da costa de Malabar,
nas Igrejas Reformadas Holandesas. Ministrava em portugu&ecirc;s, a l&iacute;ngua
que muitos falavam, pois s&oacute; fazia um ano que Portugal havia perdido
o controle da regi&atilde;o.
<p>"N&atilde;o tinha ainda dezessete anos de idade quando iniciou o trabalho
de tradu&ccedil;&atilde;o da B&iacute;blia para o portugu&ecirc;s, baseou-se
em vers&otilde;es em franc&ecirc;s, italiano, espanhol e latim; come&ccedil;ou
em 1644 e terminou em 1645, mas lamentavelmente ele perdeu o seu manuscrito
e teve de reiniciar a tradu&ccedil;&atilde;o em 1648, aos vinte anos de
idade.
<p>"Dedicou-se ao estudo das l&iacute;nguas originais (grego e hebraico)
com grande empenho e, depois, por conhecer o hebraico e o grego, Almeida
p&ocirc;de se utilizar dos manuscritos dessas l&iacute;nguas, calcando
sua tradu&ccedil;&atilde;o no chamado TEXTUS RECEPTUS, do grupo bizantino.
Durante esse exaustivo e criterioso trabalho, ele tamb&eacute;m se serviu
das tradu&ccedil;&otilde;es holandesa, francesa (tradu&ccedil;&atilde;o
de Beza), italiana, espanhola [todas elas baseadas no TR] e latina (Vulgata).
<p>"Em 1676, Jo&atilde;o Ferreira de Almeida concluiu a tradu&ccedil;&atilde;o
do Novo Testamento, e naquele mesmo ano remeteu o manuscrito para ser impresso
na Bat&aacute;via; todavia, o lento trabalho de revis&atilde;o a que a
tradu&ccedil;&atilde;o foi submetida levou Almeida a retom&aacute;-la e
envi&aacute;-la para ser impressa em Amsterd&atilde;, Holanda. Finalmente,
EM 1681 SURGIU O PRIMEIRO NOVO TESTAMENTO EM PORTUGU&Ecirc;S, ...
<p>"Foi perseguido pela inquisi&ccedil;&atilde;o. A Igreja Cat&oacute;lica
atrav&eacute;s do tribunal da inquisi&ccedil;&atilde;o, n&atilde;o tendo
podido queim&aacute;-lo vivo queimou-o em est&aacute;tua em Goa, antiga
possess&atilde;o portuguesa na &Iacute;ndia."
<p>"Logo ap&oacute;s a publica&ccedil;&atilde;o do Novo Testamento, Almeida
iniciou a tradu&ccedil;&atilde;o do Antigo, e ao falecer, em 6 de agosto
de 1691, ele havia traduzido at&eacute; Ezequiel 41:21. Em 1748, o pastor
Jacobus op den Akker, de Bat&aacute;via [Jakarta], juntamente com Cristov&atilde;o
Teod&oacute;sio Walther, reiniciou o trabalho interrompido por Almeida,
publicou o primeiro dos dois tomos da B&iacute;blia e, cinco anos depois,
EM 1753, PUBLICOU A PRIMEIRA B&Iacute;BLIA COMPLETA EM PORTUGU&Ecirc;S,
EM DOIS VOLUMES. ...
<p><a href="modules.php?name=biblia&page=Novo.htm">Home</a></td>
</tr>
</table></center>

</body>
</html>
