
<html>
<head>


   <title>Zacarias - 38&ordm; livro</title>
</head>
<body background="modules/biblia/Antigo/back_169.gif"  text="#000000" bgcolor="#F4E3D4" link="#000099" vlink="#000099" alink="#FF0000">

<center><a NAME="1"></a>
<br><b><font color="#000000"><font size=+2>Zacarias</font></font></b>
<br>
<hr WIDTH="100%"></center>
<div align="center"><a href="modules.php?name=biblia&page=intrzaca.htm"><img SRC="tbibli.jpg" ALT="Leia introdução ao livro de Zacarias" border="0"></a>
<br>
  <br>
  <strong>Cap&iacute;tulos:</strong>&nbsp;
</div>
<center><table BORDER COLS=7 WIDTH="33%" >
<tr>
<td>
<center>
  <strong>&nbsp;<a href="#2">#2</a></strong>
</center>
</td>

<td>
<center>
  <strong>&nbsp;<a href="#3">#3</a></strong>
</center>
</td>

<td>
<center>
  <strong>&nbsp;<a href="#4">#4</a></strong>
</center>
</td>

<td>
<center>
  <strong>&nbsp;<a href="#5">#5</a></strong>
</center>
</td>

<td>
<center>
  <strong>&nbsp;<a href="#6">#6</a></strong>
</center>
</td>

<td>
<center>
  <strong>&nbsp;<a href="#7">#7</a></strong>
</center>
</td>

<td>
<center>
  <strong>&nbsp;<a href="#8">#8</a></strong>
</center>
</td>
</tr>

<tr>
<td>
<center>
  <strong>&nbsp;<a href="#9">#9</a></strong>
</center>
</td>

<td>
<center>
  <strong>&nbsp;<a href="#10">#10</a></strong>
</center>
</td>

<td>
<center>
  <strong>&nbsp;<a href="#11">#11</a></strong>
</center>
</td>

<td>
<center>
  <strong>&nbsp;<a href="#12">#12</a></strong>
</center>
</td>

<td>
<center>
  <strong>&nbsp;<a href="#13">#13</a></strong>
</center>
</td>

<td>
<center>
  <strong>&nbsp;<a href="#14">#14</a></strong>
</center>
</td>

<td>
<center>
  <strong>&nbsp;<a href="modules.php?name=biblia&page=Novo.htm">Home</a></strong>
</center>
</td>
</tr>
</table>
  <br>
</center>

<b><font size=+0>Cap&iacute;tulo 1</font></b>
<br><font size=4>&nbsp;1&nbsp; No oitavo m&ecirc;s do segundo ano de Dario,
veio a palavra do SENHOR ao profeta Zacarias, filho de Baraquias, filho
de Ido, dizendo:</font>
<br><font size=4>&nbsp;2&nbsp; O SENHOR tem estado em extremo desgostoso
com vossos pais.</font>
<br><font size=4>&nbsp;3&nbsp; Portanto, dize-lhes: Assim diz o SENHOR
dos Ex&eacute;rcitos: Tornai para mim, diz o SENHOR dos Ex&eacute;rcitos,
e eu tornarei para v&oacute;s, diz o SENHOR dos Ex&eacute;rcitos.</font>
<br><font size=4>&nbsp;4&nbsp; E n&atilde;o sejais como vossos pais, aos
quais clamavam os primeiros profetas, dizendo: Assim diz o SENHOR dos Ex&eacute;rcitos:
Convertei-vos, agora, dos vossos maus caminhos e das vossas m&aacute;s
obras. Mas n&atilde;o ouviram, nem me escutaram, diz o SENHOR.</font>
<br><font size=4>&nbsp;5&nbsp; Vossos pais, onde est&atilde;o eles? E
os profetas, viver&atilde;o eles para sempre?</font>
<br><font size=4>&nbsp;6&nbsp; Contudo, as minhas palavras e os meus estatutos,
que eu mandei pelos profetas, meus servos, n&atilde;o alcan&ccedil;aram
a vossos pais? E eles tornaram e disseram: Assim como o SENHOR dos Ex&eacute;rcitos
fez ten&ccedil;&atilde;o de nos tratar, segundo os nossos caminhos e segundo
as nossas obras, assim ele nos tratou.</font>
<br><font size=4>&nbsp;7&nbsp; Aos vinte e quatro dias do m&ecirc;s und&eacute;cimo
(que &eacute; o m&ecirc;s de sebate), no segundo ano de Dario, veio a palavra
do SENHOR ao profeta Zacarias, filho de Baraquias, filho de Ido, dizendo:</font>
<br><font size=4>&nbsp;8&nbsp; Olhei de noite e vi um homem montado em
um cavalo vermelho, e parava entre as murtas que estavam na profundeza;
e atr&aacute;s dele estavam cavalos vermelhos, morenos e brancos.</font>
<br><font size=4>&nbsp;9&nbsp; E eu disse: Senhor meu, quem s&atilde;o
estes? E disse-me o anjo que falava comigo: Eu te mostrarei quem estes
s&atilde;o.</font>
<br><font size=4>&nbsp;10&nbsp; Ent&atilde;o, respondeu o homem que estava
entre as murtas e disse: Estes s&atilde;o os que o SENHOR tem enviado para
andarem pela terra.</font>
<br><font size=4>&nbsp;11&nbsp; E eles responderam ao anjo do SENHOR,
que estava entre as murtas, e disseram: N&oacute;s j&aacute; andamos pela
terra, e eis que toda a terra est&aacute; tranq&uuml;ila e em descanso.</font>
<br><font size=4>&nbsp;12&nbsp; Ent&atilde;o, o anjo do SENHOR respondeu
e disse: &Oacute; SENHOR dos Ex&eacute;rcitos, at&eacute; quando n&atilde;o
ter&aacute;s compaix&atilde;o de Jerusal&eacute;m e das cidades de Jud&aacute;,
contra as quais estiveste irado estes setenta anos?</font>
<br><font size=4>&nbsp;13&nbsp; Respondeu o SENHOR, ao anjo que falava
comigo, palavras boas, palavras consoladoras.</font>
<br><font size=4>&nbsp;14&nbsp; E o anjo que falava comigo me disse: Clama,
dizendo: Assim diz o SENHOR dos Ex&eacute;rcitos: Com grande zelo, estou
zelando por Jerusal&eacute;m e por Si&atilde;o.</font>
<br><font size=4>&nbsp;15&nbsp; E, com grand&iacute;ssima ira, estou irado
contra as na&ccedil;&otilde;es em descanso; porque, estando eu um pouco
desgostoso, eles auxiliaram no mal.</font>
<br><font size=4>&nbsp;16&nbsp; Portanto, o SENHOR diz assim: Voltei-me
para Jerusal&eacute;m com miseric&oacute;rdia; a minha casa nela ser&aacute;
edificada, diz o SENHOR dos Ex&eacute;rcitos, e o cordel ser&aacute; estendido
sobre Jerusal&eacute;m.</font>
<br><font size=4>&nbsp;17&nbsp; Clama outra vez, dizendo: Assim diz o
SENHOR dos Ex&eacute;rcitos: As minhas cidades ainda aumentar&atilde;o
e prosperar&atilde;o; porque o SENHOR ainda consolar&aacute; a Si&atilde;o
e ainda escolher&aacute; a Jerusal&eacute;m.</font>
<br><font size=4>&nbsp;18&nbsp; E levantei os meus olhos, e olhei, e vi
quatro chifres.</font>
<br><font size=4>&nbsp;19&nbsp; E eu disse ao anjo que falava comigo:
Que &eacute; isto? E ele me disse: Estes s&atilde;o os poderes que dispersaram
Jud&aacute;, Israel e Jerusal&eacute;m.</font>
<br><font size=4>&nbsp;20&nbsp; E o SENHOR me mostrou quatro ferreiros.</font>
<br><font size=4>&nbsp;21&nbsp; Ent&atilde;o, eu disse: Que v&ecirc;m
estes fazer? E ele falou, dizendo: Estes s&atilde;o os poderes que dispersaram
Jud&aacute;, de maneira que ningu&eacute;m p&ocirc;de levantar a sua cabe&ccedil;a;
estes, pois, vieram para os amedrontarem, para derribarem os poderes das
na&ccedil;&otilde;es que levantaram o seu poder contra a terra de Jud&aacute;,
para a espalharem.</font>
<br><font size=4>&nbsp;&nbsp;</font> <a href="#1">Retornar</a><a NAME="2"></a>
<br>
<hr>
<br><b><font size=+0>Cap&iacute;tulo 2</font></b>
<br><font size=4>&nbsp;1&nbsp; Tornei a levantar os meus olhos, e olhei,
e vi um homem em cuja m&atilde;o estava um cordel de medir.</font>
<br><font size=4>&nbsp;2&nbsp; E eu disse: Para onde vais tu? E ele me
disse: Medir Jerusal&eacute;m, para ver qual &eacute; a sua largura e qual
o seu comprimento.</font>
<br><font size=4>&nbsp;3&nbsp; E eis que saiu o anjo que falava comigo,
e outro anjo lhe saiu ao encontro</font>
<br><font size=4>&nbsp;4&nbsp; e lhe disse: Corre, fala a este jovem,
dizendo: Jerusal&eacute;m ser&aacute; habitada como as aldeias sem muros,
por causa da multid&atilde;o, nela, dos homens e dos animais.</font>
<br><font size=4>&nbsp;5&nbsp; E eu, diz o SENHOR, serei para ela um muro
de fogo em redor e eu mesmo serei, no meio dela, a sua gl&oacute;ria.</font>
<br><font size=4>&nbsp;6&nbsp; Ol&aacute;! Oh! Fugi, agora, da terra do
Norte, diz o SENHOR, porque vos espalhei como os quatro ventos do c&eacute;u,
diz o SENHOR.</font>
<br><font size=4>&nbsp;7&nbsp; Oh! Si&atilde;o! Livra-te tu que habitas
com a filha da Babil&ocirc;nia.</font>
<br><font size=4>&nbsp;8&nbsp; Porque assim diz o SENHOR dos Ex&eacute;rcitos:
Depois da gl&oacute;ria, ele me enviou &agrave;s na&ccedil;&otilde;es que
vos despojaram; porque aquele que tocar em v&oacute;s toca na menina do
seu olho.</font>
<br><font size=4>&nbsp;9&nbsp; Porque eis a&iacute; levantarei a minha
m&atilde;o sobre eles, e eles vir&atilde;o a ser a presa daqueles que os
serviram; assim, sabereis v&oacute;s que o SENHOR dos Ex&eacute;rcitos
me enviou.</font>
<br><font size=4>&nbsp;10&nbsp; Exulta e alegra-te, &oacute; filha de
Si&atilde;o, porque eis que venho e habitarei no meio de ti, diz o SENHOR.</font>
<br><font size=4>&nbsp;11&nbsp; E, naquele dia, muitas na&ccedil;&otilde;es
se ajuntar&atilde;o ao SENHOR e ser&atilde;o o meu povo; e habitarei no
meio de ti, e saber&aacute;s que o SENHOR dos Ex&eacute;rcitos me enviou
a ti.</font>
<br><font size=4>&nbsp;12&nbsp; Ent&atilde;o, o SENHOR possuir&aacute;
a Jud&aacute; como sua por&ccedil;&atilde;o na terra santa e ainda escolher&aacute;
a Jerusal&eacute;m.</font>
<br><font size=4>&nbsp;13&nbsp; Cale-se, toda a carne, diante do SENHOR,
porque ele despertou na sua santa morada.</font>
<br><font size=4>&nbsp;&nbsp;</font> <a href="#1">Retornar</a><a NAME="3"></a>
<br>
<hr>
<br><b><font size=+0>Cap&iacute;tulo 3</font></b>
<br><font size=4>&nbsp;1&nbsp; E me mostrou o sumo sacerdote Josu&eacute;,
o qual estava diante do anjo do SENHOR, e Satan&aacute;s estava &agrave;
sua m&atilde;o direita, para se lhe opor.</font>
<br><font size=4>&nbsp;2&nbsp; Mas o SENHOR disse a Satan&aacute;s: O
SENHOR te repreende, &oacute; Satan&aacute;s, sim, o SENHOR, que escolheu
Jerusal&eacute;m, te repreende; n&atilde;o &eacute; este um ti&ccedil;&atilde;o
tirado do fogo?</font>
<br><font size=4>&nbsp;3&nbsp; Ora, Josu&eacute;, vestido de vestes sujas,
estava diante do anjo.</font>
<br><font size=4>&nbsp;4&nbsp; Ent&atilde;o, falando, ordenou aos que
estavam diante dele, dizendo: Tirai-lhe estas vestes sujas. E a ele lhe
disse: Eis que tenho feito com que passe de ti a tua iniq&uuml;idade e
te vestirei de vestes novas.</font>
<br><font size=4>&nbsp;5&nbsp; E disse eu: Ponham-lhe uma mitra limpa
sobre a sua cabe&ccedil;a. E puseram uma mitra limpa sobre sua cabe&ccedil;a
e o vestiram de vestes; e o anjo do SENHOR estava ali.</font>
<br><font size=4>&nbsp;6&nbsp; E o anjo do SENHOR protestou a Josu&eacute;,
dizendo:</font>
<br><font size=4>&nbsp;7&nbsp; Assim diz o SENHOR dos Ex&eacute;rcitos:
Se andares nos meus caminhos e se observares as minhas ordenan&ccedil;as,
tamb&eacute;m tu julgar&aacute;s a minha casa e tamb&eacute;m guardar&aacute;s
os meus &aacute;trios, e te darei lugar entre os que est&atilde;o aqui.</font>
<br><font size=4>&nbsp;8&nbsp; Ouve, pois, Josu&eacute;, sumo sacerdote,
tu e os teus companheiros que se assentam diante de ti, porque s&atilde;o
homens portentosos; eis que eu farei vir o meu servo, o Renovo.</font>
<br><font size=4>&nbsp;9&nbsp; Porque eis aqui a pedra que pus diante
de Josu&eacute;; sobre esta pedra &uacute;nica est&atilde;o sete olhos;
eis que eu esculpirei a sua escultura, diz o SENHOR dos Ex&eacute;rcitos,
e tirarei a iniq&uuml;idade desta terra, em um dia.</font>
<br><font size=4>&nbsp;10&nbsp; Naquele dia, diz o SENHOR dos Ex&eacute;rcitos,
cada um de v&oacute;s convidar&aacute; o seu companheiro para debaixo da
videira e para debaixo da figueira.</font>
<br><font size=4>&nbsp;&nbsp;</font> <a href="#1">Retornar</a><a NAME="4"></a>
<br>
<hr>
<br><b><font size=+0>Cap&iacute;tulo 4</font></b>
<br><font size=4>&nbsp;1&nbsp; E tornou o anjo que falava comigo, e me
despertou, como a um homem que &eacute; despertado do seu sono,</font>
<br><font size=4>&nbsp;2&nbsp; e me disse: Que v&ecirc;s? E eu disse:
Olho, e eis um casti&ccedil;al todo de ouro, e um vaso de azeite no cimo,
com as suas sete l&acirc;mpadas; e cada l&acirc;mpada posta no cimo tinha
sete canudos.</font>
<br><font size=4>&nbsp;3&nbsp; E, por cima dele, duas oliveiras, uma &agrave;
direita do vaso de azeite, e outra &agrave; sua esquerda.</font>
<br><font size=4>&nbsp;4&nbsp; E falei e disse ao anjo que falava comigo,
dizendo: Senhor meu, que &eacute; isto?</font>
<br><font size=4>&nbsp;5&nbsp; Ent&atilde;o, respondeu o anjo que falava
comigo e me disse: N&atilde;o sabes tu o que isto &eacute;? E eu disse:
N&atilde;o, Senhor meu.</font>
<br><font size=4>&nbsp;6&nbsp; E respondeu e me falou, dizendo: Esta &eacute;
a palavra do SENHOR a Zorobabel, dizendo: N&atilde;o por for&ccedil;a,
nem por viol&ecirc;ncia, mas pelo meu Esp&iacute;rito, diz o SENHOR dos
Ex&eacute;rcitos.</font>
<br><font size=4>&nbsp;7&nbsp; Quem &eacute;s tu, &oacute; monte grande?
Diante de Zorobabel, ser&aacute;s uma campina; porque ele trar&aacute;
a primeira pedra com aclama&ccedil;&otilde;es: Gra&ccedil;a, gra&ccedil;a
a ela.</font>
<br><font size=4>&nbsp;8&nbsp; E a palavra do SENHOR veio de novo a mim,
dizendo:</font>
<br><font size=4>&nbsp;9&nbsp; As m&atilde;os de Zorobabel t&ecirc;m fundado
esta casa, tamb&eacute;m as suas m&atilde;os a acabar&atilde;o, para que
saibais que o SENHOR dos Ex&eacute;rcitos me enviou a v&oacute;s.</font>
<br><font size=4>&nbsp;10&nbsp; Porque quem despreza o dia das coisas
pequenas? Pois esse se alegrar&aacute;, vendo o prumo na m&atilde;o de
Zorobabel; s&atilde;o os sete olhos do SENHOR, que discorrem por toda a
terra.</font>
<br><font size=4>&nbsp;11&nbsp; Falei mais e disse-lhe: Que s&atilde;o
as duas oliveiras &agrave; direita do casti&ccedil;al e &agrave; sua esquerda?</font>
<br><font size=4>&nbsp;12&nbsp; E, falando-lhe outra vez, disse: Que s&atilde;o
aqueles dois raminhos de oliveira que est&atilde;o junto aos dois tubos
de ouro e que vertem de si ouro?</font>
<br><font size=4>&nbsp;13&nbsp; E ele me respondeu, dizendo: N&atilde;o
sabes o que &eacute; isto? E eu disse: N&atilde;o, Senhor meu.</font>
<br><font size=4>&nbsp;14&nbsp; Ent&atilde;o, ele disse: Estes s&atilde;o
os dois ungidos, que est&atilde;o diante do Senhor de toda a terra.</font>
<br><font size=4>&nbsp;&nbsp;</font> <a href="#1">Retornar</a><a NAME="5"></a>
<br>
<hr>
<br><b><font size=+0>Cap&iacute;tulo 5</font></b>
<br><font size=4>&nbsp;1&nbsp; E outra vez levantei os meus olhos, e olhei,
e vi um rolo voante.</font>
<br><font size=4>&nbsp;2&nbsp; E ele me disse: Que v&ecirc;s? E eu disse:
Vejo um rolo voante, que tem vinte c&ocirc;vados de comprido e dez c&ocirc;vados
de largo.</font>
<br><font size=4>&nbsp;3&nbsp; Ent&atilde;o, me disse: Esta &eacute; a
maldi&ccedil;&atilde;o que sair&aacute; pela face de toda a terra; porque
qualquer que furtar ser&aacute; desarraigado, conforme a maldi&ccedil;&atilde;o
de um lado; e qualquer que jurar falsamente ser&aacute; desarraigado, conforme
a maldi&ccedil;&atilde;o do outro lado.</font>
<br><font size=4>&nbsp;4&nbsp; Eu a trarei, disse o SENHOR dos Ex&eacute;rcitos,
e a farei entrar na casa do ladr&atilde;o e na casa do que jurar falsamente
pelo meu nome; e pernoitar&aacute; no meio da sua casa e a consumir&aacute;
com a sua madeira e com as suas pedras.</font>
<br><font size=4>&nbsp;5&nbsp; E saiu o anjo que falava comigo e me disse:
Levanta, agora, os teus olhos e v&ecirc; que &eacute; isto que sai.</font>
<br><font size=4>&nbsp;6&nbsp; E eu disse: Que &eacute; isto? E ele disse:
Isso &eacute; um efa que sai. Mais disse: Esta &eacute; a semelhan&ccedil;a
deles em toda a terra.</font>
<br><font size=4>&nbsp;7&nbsp; E eis que foi levantado um talento de chumbo,
e uma mulher estava assentada no meio do efa.</font>
<br><font size=4>&nbsp;8&nbsp; E ele disse: Esta &eacute; a impiedade.
E a lan&ccedil;ou dentro do efa e p&ocirc;s sobre a boca dele o peso de
chumbo.</font>
<br><font size=4>&nbsp;9&nbsp; E levantei os meus olhos e olhei, e eis
que duas mulheres sa&iacute;ram, agitando o ar com as suas asas, pois tinham
asas como as da cegonha; e levantaram o efa entre a terra e o c&eacute;u.</font>
<br><font size=4>&nbsp;10&nbsp; Ent&atilde;o, eu disse ao anjo que falava
comigo: Para onde levam estas o efa?</font>
<br><font size=4>&nbsp;11&nbsp; E ele me disse: Para lhe edificarem uma
casa na terra de Sinar, e, estando ela acabada, ele ser&aacute; posto ali
em seu pr&oacute;prio lugar.</font>
<br><font size=4>&nbsp;&nbsp;</font> <a href="#1">Retornar</a><a NAME="6"></a>
<br>
<hr>
<br><b><font size=+0>Cap&iacute;tulo 6</font></b>
<br><font size=4>&nbsp;1&nbsp; E outra vez levantei os meus olhos, e olhei,
e vi quatro carros que sa&iacute;ram dentre dois montes, e estes montes
eram montes de metal.</font>
<br><font size=4>&nbsp;2&nbsp; No primeiro carro, eram os cavalos vermelhos,
e, no segundo carro, cavalos pretos.</font>
<br><font size=4>&nbsp;3&nbsp; E, no terceiro carro, cavalos brancos,
e, no quarto carro, cavalos grisalhos e fortes.</font>
<br><font size=4>&nbsp;4&nbsp; E respondi e disse ao anjo que falava comigo:
Que &eacute; isto, Senhor meu?</font>
<br><font size=4>&nbsp;5&nbsp; E o anjo respondeu e me disse: Estes s&atilde;o
os quatro ventos do c&eacute;u, saindo donde estavam perante o Senhor de
toda a terra.</font>
<br><font size=4>&nbsp;6&nbsp; O carro em que est&atilde;o os cavalos
pretos sai para a terra do Norte, e os brancos saem atr&aacute;s deles,
e os grisalhos saem para a terra do Sul.</font>
<br><font size=4>&nbsp;7&nbsp; E os cavalos fortes sa&iacute;am e procuravam
ir por diante, para andarem pela terra. E ele disse: Ide, andai pela terra.
E andavam pela terra.</font>
<br><font size=4>&nbsp;8&nbsp; E me chamou e me falou, dizendo: Eis que
aqueles que sa&iacute;ram para a terra do Norte fizeram repousar o meu
Esp&iacute;rito na terra do Norte.</font>
<br><font size=4>&nbsp;9&nbsp; E a palavra do SENHOR veio a mim, dizendo:</font>
<br><font size=4>&nbsp;10&nbsp; Recebe dos que foram levados cativos:
de Heldai, de Tobias e de Jeda&iacute;as (e vem naquele dia e entra na
casa de Josias, filho de Sofonias), os quais vieram da Babil&ocirc;nia;</font>
<br><font size=4>&nbsp;11&nbsp; recebe, digo, prata e ouro, e faze coroas,
e p&otilde;e-nas na cabe&ccedil;a de Josu&eacute;, filho de Jozadaque,
sumo sacerdote.</font>
<br><font size=4>&nbsp;12&nbsp; E fala-lhe, dizendo: Assim fala e diz
o SENHOR dos Ex&eacute;rcitos: Eis aqui o homem cujo nome &eacute; Renovo;
ele brotar&aacute; do seu lugar e edificar&aacute; o templo do SENHOR.</font>
<br><font size=4>&nbsp;13&nbsp; Ele mesmo edificar&aacute; o templo do
SENHOR, e levar&aacute; a gl&oacute;ria, e assentar-se -&aacute;, e dominar&aacute;
no seu trono, e ser&aacute; sacerdote no seu trono, e conselho de paz haver&aacute;
entre ambos.</font>
<br><font size=4>&nbsp;14&nbsp; E estas coroas ser&atilde;o de Hel&eacute;m,
e de Tobias, e de Jeda&iacute;as, e de Hem, filho de Sofonias, como um
memorial no templo do SENHOR.</font>
<br><font size=4>&nbsp;15&nbsp; E aqueles que est&atilde;o longe vir&atilde;o
e edificar&atilde;o no templo do SENHOR, e v&oacute;s sabereis que o SENHOR
dos Ex&eacute;rcitos me tem enviado a v&oacute;s; e isso acontecer&aacute;,
se ouvirdes mui atentos a voz do SENHOR, vosso Deus.</font>
<br><font size=4>&nbsp;&nbsp;</font> <a href="#1">Retornar</a><a NAME="7"></a>
<br>
<hr>
<br><b><font size=+0>Cap&iacute;tulo 7</font></b>
<br><font size=4>&nbsp;1&nbsp; Aconteceu, pois, no ano quarto do rei Dario,
que a palavra do SENHOR veio a Zacarias, no dia quarto do nono m&ecirc;s,
em quisleu.</font>
<br><font size=4>&nbsp;2&nbsp; Quando de Betel foram enviados Sarezer,
e Reg&eacute;m-Meleque, e os seus homens, para suplicarem o favor do SENHOR,</font>
<br><font size=4>&nbsp;3&nbsp; disseram aos sacerdotes que estavam na
Casa do SENHOR dos Ex&eacute;rcitos e aos profetas: Chorarei eu no quinto
m&ecirc;s, separando-me, como o tenho feito por tantos anos?</font>
<br><font size=4>&nbsp;4&nbsp; Ent&atilde;o, a palavra do SENHOR dos Ex&eacute;rcitos
veio a mim, dizendo:</font>
<br><font size=4>&nbsp;5&nbsp; Fala a todo o povo desta terra e aos sacerdotes,
dizendo: Quando jejuastes e pranteastes, no quinto e no s&eacute;timo m&ecirc;s,
durante estes setenta anos, jejuastes v&oacute;s para mim, mesmo para mim?</font>
<br><font size=4>&nbsp;6&nbsp; Ou, quando comestes e quando bebestes,
n&atilde;o foi para v&oacute;s mesmos que comestes e bebestes?</font>
<br><font size=4>&nbsp;7&nbsp; N&atilde;o ouvistes v&oacute;s as palavras
que o SENHOR pregou pelo minist&eacute;rio dos profetas precedentes, quando
Jerusal&eacute;m estava habitada e quieta, com as suas cidades ao redor
dela, e o Sul e a campina eram habitados?</font>
<br><font size=4>&nbsp;8&nbsp; E a palavra do SENHOR veio a Zacarias,
dizendo:</font>
<br><font size=4>&nbsp;9&nbsp; Assim falou o SENHOR dos Ex&eacute;rcitos,
dizendo: Executai ju&iacute;zo verdadeiro, mostrai piedade e miseric&oacute;rdia
cada um a seu irm&atilde;o;</font>
<br><font size=4>&nbsp;10&nbsp; e n&atilde;o oprimais a vi&uacute;va,
nem o &oacute;rf&atilde;o, nem o estrangeiro, nem o pobre, nem intente
o mal cada um contra o seu irm&atilde;o, no seu cora&ccedil;&atilde;o.</font>
<br><font size=4>&nbsp;11&nbsp; Eles, por&eacute;m, n&atilde;o quiseram
escutar, e me deram o ombro rebelde, e ensurdeceram os seus ouvidos, para
que n&atilde;o ouvissem.</font>
<br><font size=4>&nbsp;12&nbsp; Sim, fizeram o seu cora&ccedil;&atilde;o
duro como diamante, para que n&atilde;o ouvissem a lei, nem as palavras
que o SENHOR dos Ex&eacute;rcitos enviara pelo seu Esp&iacute;rito, mediante
os profetas precedentes; donde veio a grande ira do SENHOR dos Ex&eacute;rcitos.</font>
<br><font size=4>&nbsp;13&nbsp; E aconteceu que, como ele clamou, e eles
n&atilde;o ouviram, assim tamb&eacute;m eles clamar&atilde;o, mas eu n&atilde;o
ouvirei, diz o SENHOR dos Ex&eacute;rcitos.</font>
<br><font size=4>&nbsp;14&nbsp; E os espalharei com tempestade entre todas
as na&ccedil;&otilde;es que eles n&atilde;o conheceram, e a terra ser&aacute;
assolada atr&aacute;s deles, de sorte que ningu&eacute;m passar&aacute;
por ela, nem se voltar&aacute;, porque t&ecirc;m feito da terra desejada
uma desola&ccedil;&atilde;o.</font>
<br><font size=4>&nbsp;&nbsp;</font> <a href="#1">Retornar</a><a NAME="8"></a>
<br>
<hr>
<br><b><font size=+0>Cap&iacute;tulo 8</font></b>
<br><font size=4>&nbsp;1&nbsp; Depois, veio a mim a palavra do SENHOR
dos Ex&eacute;rcitos, dizendo:</font>
<br><font size=4>&nbsp;2&nbsp; Assim diz o SENHOR dos Ex&eacute;rcitos:
Zelei por Si&atilde;o com grande zelo e com grande indigna&ccedil;&atilde;o
zelei por ela.</font>
<br><font size=4>&nbsp;3&nbsp; Assim diz o SENHOR: Voltarei para Si&atilde;o
e habitarei no meio de Jerusal&eacute;m; e Jerusal&eacute;m chamar-se -&aacute;
a cidade de verdade, e o monte do SENHOR dos Ex&eacute;rcitos, monte de
santidade.</font>
<br><font size=4>&nbsp;4&nbsp; Assim diz o SENHOR dos Ex&eacute;rcitos:
Ainda nas pra&ccedil;as de Jerusal&eacute;m habitar&atilde;o velhos e velhas,
levando cada um na m&atilde;o o seu bord&atilde;o, por causa da sua muita
idade.</font>
<br><font size=4>&nbsp;5&nbsp; E as ruas da cidade se encher&atilde;o
de meninos e meninas, que nelas brincar&atilde;o.</font>
<br><font size=4>&nbsp;6&nbsp; Assim diz o SENHOR dos Ex&eacute;rcitos:
Se isso for maravilhoso aos olhos do resto deste povo, naqueles dias, ser&aacute;
tamb&eacute;m maravilhoso aos meus olhos? --diz o SENHOR dos Ex&eacute;rcitos.</font>
<br><font size=4>&nbsp;7&nbsp; Assim diz o SENHOR dos Ex&eacute;rcitos:
Eis que salvarei o meu povo da terra do Oriente e da terra do Ocidente;</font>
<br><font size=4>&nbsp;8&nbsp; e tr&aacute;-los-ei, e habitar&atilde;o
no meio de Jerusal&eacute;m; e ser&atilde;o o meu povo, e eu serei o seu
Deus em verdade e em justi&ccedil;a.</font>
<br><font size=4>&nbsp;9&nbsp; Assim diz o SENHOR dos Ex&eacute;rcitos:
Esforcem-se as m&atilde;os de todos v&oacute;s que nestes dias ouvistes
estas palavras da boca dos profetas que estiveram no dia em que foi posto
o fundamento da Casa do SENHOR dos Ex&eacute;rcitos, para que o templo
fosse edificado.</font>
<br><font size=4>&nbsp;10&nbsp; Porque antes destes dias n&atilde;o houve
aluguel de homens, nem aluguel de animais; nem havia paz para o que entrava,
nem para o que sa&iacute;a, por causa do inimigo, porque eu incitei a todos
os homens, cada um contra o seu companheiro.</font>
<br><font size=4>&nbsp;11&nbsp; Mas, agora, n&atilde;o serei para com
o resto deste povo como nos primeiros dias, diz o SENHOR dos Ex&eacute;rcitos.</font>
<br><font size=4>&nbsp;12&nbsp; Porque a semente prosperar&aacute;, a
vide dar&aacute; o seu fruto, e a terra dar&aacute; a sua novidade, e os
c&eacute;us dar&atilde;o o seu orvalho; e farei que o resto deste povo
herde tudo isto.</font>
<br><font size=4>&nbsp;13&nbsp; E h&aacute; de acontecer, &oacute; casa
de Jud&aacute; e &oacute; casa de Israel, que, assim como fostes uma maldi&ccedil;&atilde;o
entre as na&ccedil;&otilde;es, assim vos salvarei, e sereis uma b&ecirc;n&ccedil;&atilde;o;
n&atilde;o temais, esforcem-se as vossas m&atilde;os.</font>
<br><font size=4>&nbsp;14&nbsp; Porque assim diz o SENHOR dos Ex&eacute;rcitos:
Assim como pensei fazer-vos mal, quando vossos pais me provocaram &agrave;
ira, diz o SENHOR dos Ex&eacute;rcitos, e n&atilde;o me arrependi,</font>
<br><font size=4>&nbsp;15&nbsp; assim pensei de novo em fazer bem a Jerusal&eacute;m
e &agrave; casa de Jud&aacute; nestes dias; n&atilde;o temais.</font>
<br><font size=4>&nbsp;16&nbsp; Eis as coisas que deveis fazer: falai
verdade cada um com o seu companheiro; executai ju&iacute;zo de verdade
e de paz nas vossas portas;</font>
<br><font size=4>&nbsp;17&nbsp; e nenhum de v&oacute;s pense mal no seu
cora&ccedil;&atilde;o contra o seu companheiro, nem ame o juramento falso;
porque todas estas coisas eu aborre&ccedil;o, diz o SENHOR.</font>
<br><font size=4>&nbsp;18&nbsp; E a palavra do SENHOR dos Ex&eacute;rcitos
veio a mim, dizendo:</font>
<br><font size=4>&nbsp;19&nbsp; Assim diz o SENHOR dos Ex&eacute;rcitos:
O jejum do quarto m&ecirc;s, e o jejum do quinto, e o jejum do s&eacute;timo,
e o jejum do d&eacute;cimo m&ecirc;s ser&aacute; para a casa de Jud&aacute;
gozo, e alegria, e festividades solenes; amai, pois, a verdade e a paz.</font>
<br><font size=4>&nbsp;20&nbsp; Assim diz o SENHOR dos Ex&eacute;rcitos:
Ainda suceder&aacute; que vir&atilde;o povos e habitantes de muitas cidades;</font>
<br><font size=4>&nbsp;21&nbsp; e os habitantes de uma cidade ir&atilde;o
&agrave; outra, dizendo: Vamos depressa suplicar o favor do SENHOR e buscar
o SENHOR dos Ex&eacute;rcitos; eu tamb&eacute;m irei.</font>
<br><font size=4>&nbsp;22&nbsp; Assim, vir&atilde;o muitos povos e poderosas
na&ccedil;&otilde;es buscar, em Jerusal&eacute;m, o SENHOR dos Ex&eacute;rcitos
e suplicar a b&ecirc;n&ccedil;&atilde;o do SENHOR.</font>
<br><font size=4>&nbsp;23&nbsp; Assim diz o SENHOR dos Ex&eacute;rcitos:
Naquele dia, suceder&aacute; que pegar&atilde;o dez homens, de todas as
l&iacute;nguas das na&ccedil;&otilde;es, pegar&atilde;o, sim, na orla da
veste de um judeu, dizendo: Iremos convosco, porque temos ouvido que Deus
est&aacute; convosco.</font>
<br><font size=4>&nbsp;&nbsp;</font> <a href="#1">Retornar</a><a NAME="9"></a>
<br>
<hr>
<br><b><font size=+0>Cap&iacute;tulo 9</font></b>
<br><font size=4>&nbsp;1&nbsp; Peso da palavra do SENHOR contra a terra
de Hadraque e Damasco, que &eacute; o seu repouso; porque o olhar do homem
e de todas as tribos de Israel se volta para o SENHOR.</font>
<br><font size=4>&nbsp;2&nbsp; E tamb&eacute;m Hamate nela ter&aacute;
termo, e Tiro, e Sidom, ainda que sejam mui s&aacute;bias.</font>
<br><font size=4>&nbsp;3&nbsp; E Tiro edificou para si fortalezas e amontoou
prata como o p&oacute; e ouro fino como a lama das ruas.</font>
<br><font size=4>&nbsp;4&nbsp; Eis que o Senhor a despojar&aacute; e ferir&aacute;
no mar a sua for&ccedil;a, e ela ser&aacute; consumida pelo fogo.</font>
<br><font size=4>&nbsp;5&nbsp; Asquelom o ver&aacute; e temer&aacute;,
tamb&eacute;m Gaza e ter&aacute; grande dor, igualmente Ecrom, porque a
sua esperan&ccedil;a ser&aacute; iludida; e o rei de Gaza perecer&aacute;,
e Asquelom n&atilde;o ser&aacute; habitada.</font>
<br><font size=4>&nbsp;6&nbsp; E um bastardo habitar&aacute; em Asdode,
e exterminarei a soberba dos filisteus.</font>
<br><font size=4>&nbsp;7&nbsp; E da sua boca tirarei o seu sangue e dentre
os seus dentes as suas abomina&ccedil;&otilde;es; e ele tamb&eacute;m ficar&aacute;
como um resto para o nosso Deus; e ser&aacute; como pr&iacute;ncipe em
Jud&aacute;, e Ecrom, como um jebuseu.</font>
<br><font size=4>&nbsp;8&nbsp; E me acamparei ao redor da minha casa,
contra o ex&eacute;rcito, para que ningu&eacute;m passe e para que ningu&eacute;m
volte; para que n&atilde;o passe mais sobre eles o exator; porque agora
vi com os meus olhos.</font>
<br><font size=4>&nbsp;9&nbsp; Alegra-te muito, &oacute; filha de Si&atilde;o;
exulta, &oacute; filha de Jerusal&eacute;m; eis que o teu rei vir&aacute;
a ti, justo e Salvador, pobre e montado sobre um jumento, sobre um asninho,
filho de jumenta.</font>
<br><font size=4>&nbsp;10&nbsp; E destruirei os carros de Efraim e os
cavalos de Jerusal&eacute;m, e o arco de guerra ser&aacute; destru&iacute;do;
e ele anunciar&aacute; paz &agrave;s na&ccedil;&otilde;es; e o seu dom&iacute;nio
se estender&aacute; de um mar a outro mar e desde o rio at&eacute; &agrave;s
extremidades da terra.</font>
<br><font size=4>&nbsp;11&nbsp; Ainda quanto a ti, por causa do sangue
do teu concerto, tirei os teus presos da cova em que n&atilde;o havia &aacute;gua.</font>
<br><font size=4>&nbsp;12&nbsp; Voltai &agrave; fortaleza, &oacute; presos
de esperan&ccedil;a; tamb&eacute;m hoje vos anuncio que vos recompensarei
em dobro.</font>
<br><font size=4>&nbsp;13&nbsp; Porque curvei Jud&aacute; para mim, enchi
com Efraim o arco; suscitarei a teus filhos, &oacute; Si&atilde;o, contra
os teus filhos, &oacute; Gr&eacute;cia! E por-te-ei como a espada de um
valente.</font>
<br><font size=4>&nbsp;14&nbsp; E o SENHOR ser&aacute; visto sobre eles,
e as suas flechas sair&atilde;o como o rel&acirc;mpago; e o Senhor JEOV&Aacute;
far&aacute; soar a trombeta e ir&aacute; com os redemoinhos do Sul.</font>
<br><font size=4>&nbsp;15&nbsp; O SENHOR dos Ex&eacute;rcitos os amparar&aacute;;
e comer&atilde;o, depois que os tiverem sujeitado, as pedras da funda;
tamb&eacute;m beber&atilde;o e far&atilde;o barulho como excitados pelo
vinho; e encher-se-&atilde;o como ta&ccedil;as, como os cantos do altar.</font>
<br><font size=4>&nbsp;16&nbsp; E o SENHOR, seu Deus, naquele dia, os
salvar&aacute;, como ao rebanho do seu povo; porque, como as pedras de
uma coroa, eles ser&atilde;o exaltados na sua terra.</font>
<br><font size=4>&nbsp;17&nbsp; Porque qu&atilde;o grande &eacute; a sua
bondade! E qu&atilde;o grande &eacute; a sua formosura! O trigo far&aacute;
florescer os jovens, e o mosto, as donzelas.</font>
<br><font size=4>&nbsp;&nbsp;</font> <a href="#1">Retornar</a><a NAME="10"></a>
<br>
<hr>
<br><b><font size=+0>Cap&iacute;tulo 10</font></b>
<br><font size=4>&nbsp;1&nbsp; Pedi ao SENHOR chuva no tempo da chuva
ser&ocirc;dia; o SENHOR, que faz os rel&acirc;mpagos, lhes dar&aacute;
chuveiro de &aacute;gua e erva no campo a cada um.</font>
<br><font size=4>&nbsp;2&nbsp; Porque os terafins t&ecirc;m falado vaidade,
e os adivinhos t&ecirc;m visto mentira e descrito sonhos v&atilde;os; com
vaidade consolam; por isso, v&atilde;o como ovelhas, est&atilde;o aflitos,
porque n&atilde;o h&aacute; pastor.</font>
<br><font size=4>&nbsp;3&nbsp; Contra os pastores se acendeu a minha ira,
e castigarei os bodes; mas o SENHOR dos Ex&eacute;rcitos visitar&aacute;
o seu rebanho, a casa de Jud&aacute;, e os far&aacute; como o seu majestoso
cavalo na peleja.</font>
<br><font size=4>&nbsp;4&nbsp; Dele a pedra de esquina, dele a estaca,
dele o arco de guerra, dele juntamente sair&atilde;o todos os exatores.</font>
<br><font size=4>&nbsp;5&nbsp; E ser&atilde;o como valentes que pelo lodo
das ruas entram na peleja, esmagando os inimigos; porque o SENHOR estar&aacute;
com eles, e eles envergonhar&atilde;o os que andam montados em cavalos.</font>
<br><font size=4>&nbsp;6&nbsp; E fortalecerei a casa de Jud&aacute;, e
salvarei a casa de Jos&eacute;, e tornarei a plant&aacute;-los, porque
me apiedei deles; e ser&atilde;o como se os n&atilde;o tivera rejeitado;
porque eu sou o SENHOR, seu Deus, e os ouvirei.</font>
<br><font size=4>&nbsp;7&nbsp; E os de Efraim ser&atilde;o como um valente,
e o seu cora&ccedil;&atilde;o se alegrar&aacute; como pelo vinho, e seus
filhos o ver&atilde;o e se alegrar&atilde;o; o seu cora&ccedil;&atilde;o
se regozijar&aacute; no SENHOR.</font>
<br><font size=4>&nbsp;8&nbsp; Eu lhes assobiarei e os ajuntarei, porque
os tenho remido, e multiplicar-se-&atilde;o como se tinham multiplicado.</font>
<br><font size=4>&nbsp;9&nbsp; E eu os semearei entre os povos, e lembrar-se-&atilde;o
de mim em lugares remotos; e viver&atilde;o com seus filhos e voltar&atilde;o.</font>
<br><font size=4>&nbsp;10&nbsp; Porque eu os farei voltar da terra do
Egito e os congregarei da Ass&iacute;ria; e tr&aacute;-los-ei &agrave;
terra de Gileade e do L&iacute;bano, e n&atilde;o se achar&aacute; lugar
para eles.</font>
<br><font size=4>&nbsp;11&nbsp; E ele passar&aacute; o mar com ang&uacute;stia
e ferir&aacute; as ondas do mar, e todas as profundezas dos rios se secar&atilde;o;
ent&atilde;o, ser&aacute; derribada a soberba da Ass&iacute;ria, e o cetro
do Egito se retirar&aacute;.</font>
<br><font size=4>&nbsp;12&nbsp; E eu os fortalecerei no SENHOR, e andar&atilde;o
no seu nome, diz o SENHOR.</font>
<br><font size=4>&nbsp;&nbsp;</font> <a href="#1">Retornar</a><a NAME="11"></a>
<br>
<hr>
<br><b><font size=+0>Cap&iacute;tulo 11</font></b>
<br><font size=4>&nbsp;1&nbsp; Abre, &oacute; L&iacute;bano, as tuas portas
para que o fogo consuma os cedros.</font>
<br><font size=4>&nbsp;2&nbsp; Gemei, faias, porque os cedros ca&iacute;ram,
porque os mais excelentes s&atilde;o destru&iacute;dos; gemei, &oacute;
carvalhos de Bas&atilde;, porque o bosque forte &eacute; derribado.</font>
<br><font size=4>&nbsp;3&nbsp; Eis voz de uivo dos pastores, porque a
sua gl&oacute;ria &eacute; destru&iacute;da! Voz de bramido dos filhos
de le&otilde;es, porque foi destru&iacute;da a soberba do Jord&atilde;o!</font>
<br><font size=4>&nbsp;4&nbsp; Assim diz o SENHOR, meu Deus: Apascenta
as ovelhas da matan&ccedil;a,</font>
<br><font size=4>&nbsp;5&nbsp; cujos possuidores as matam e n&atilde;o
se t&ecirc;m por culpados; e cujos vendedores dizem: Louvado seja o SENHOR,
porque hei enriquecido, e os seus pastores n&atilde;o t&ecirc;m piedade
delas.</font>
<br><font size=4>&nbsp;6&nbsp; Certamente n&atilde;o terei mais piedade
dos moradores desta terra, diz o SENHOR, mas eis que entregarei os homens
cada um na m&atilde;o do seu companheiro e na m&atilde;o do seu rei; eles
ferir&atilde;o a terra, e eu n&atilde;o os livrarei da sua m&atilde;o.</font>
<br><font size=4>&nbsp;7&nbsp; E eu apascentei as ovelhas da matan&ccedil;a,
as pobres ovelhas do rebanho; e tomei para mim duas varas: a uma chamei
Suavidade, e &agrave; outra chamei La&ccedil;os; e apascentei as ovelhas.</font>
<br><font size=4>&nbsp;8&nbsp; E destru&iacute; os tr&ecirc;s pastores
num m&ecirc;s, porque se angustiou deles a minha alma, e tamb&eacute;m
a sua alma teve fastio de mim.</font>
<br><font size=4>&nbsp;9&nbsp; E eu disse: N&atilde;o vos apascentarei
mais; o que morrer morra, e o que for destru&iacute;do seja, e as que restarem
comam cada uma a carne da sua companheira.</font>
<br><font size=4>&nbsp;10&nbsp; E tomei a minha vara Suavidade e a quebrei,
para desfazer o meu concerto, que tinha estabelecido com todos estes povos.</font>
<br><font size=4>&nbsp;11&nbsp; E foi quebrada, naquele dia, e conheceram
assim os pobres do rebanho, que me aguardavam, que isso era palavra do
SENHOR.</font>
<br><font size=4>&nbsp;12&nbsp; E eu disse-lhes: Se parece bem aos vossos
olhos, dai-me o que me &eacute; devido e, se n&atilde;o, deixai -o. E pesaram
o meu sal&aacute;rio, trinta moedas de prata.</font>
<br><font size=4>&nbsp;13&nbsp; O SENHOR, pois, me disse: Arroja isso
ao oleiro, esse belo pre&ccedil;o em que fui avaliado por eles. E tomei
as trinta moedas de prata e as arrojei ao oleiro, na Casa do SENHOR.</font>
<br><font size=4>&nbsp;14&nbsp; Ent&atilde;o, quebrei a minha segunda
vara La&ccedil;os, para romper a irmandade entre Jud&aacute; e Israel.</font>
<br><font size=4>&nbsp;15&nbsp; E o SENHOR me disse: Toma ainda para ti
o instrumento de um pastor insensato.</font>
<br><font size=4>&nbsp;16&nbsp; Porque eis que levantarei um pastor na
terra, que n&atilde;o visitar&aacute; as que est&atilde;o perecendo, n&atilde;o
buscar&aacute; a desgarrada e n&atilde;o sarar&aacute; a doente, nem apascentar&aacute;
a s&atilde;; mas comer&aacute; a carne da gorda e lhe despeda&ccedil;ar&aacute;
as unhas.</font>
<br><font size=4>&nbsp;17&nbsp; Ai do pastor in&uacute;til, que abandona
o rebanho; a espada cair&aacute; sobre o seu bra&ccedil;o e sobre o seu
olho direito; o seu bra&ccedil;o completamente se secar&aacute;, e o seu
olho direito completamente se escurecer&aacute;.</font>
<br><font size=4>&nbsp;&nbsp;</font> <a href="#1">Retornar</a><a NAME="12"></a>
<br>
<hr>
<br><b><font size=+0>Cap&iacute;tulo 12</font></b>
<br><font size=4>&nbsp;1&nbsp; Peso da palavra do SENHOR sobre Israel.
Fala o SENHOR, o que estende o c&eacute;u, e que funda a terra, e que forma
o esp&iacute;rito do homem dentro dele.</font>
<br><font size=4>&nbsp;2&nbsp; Eis que porei Jerusal&eacute;m como um
copo de tremor para todos os povos em redor e tamb&eacute;m para Jud&aacute;,
quando do cerco contra Jerusal&eacute;m.</font>
<br><font size=4>&nbsp;3&nbsp; E acontecer&aacute;, naquele dia, que farei
de Jerusal&eacute;m uma pedra pesada para todos os povos; todos os que
carregarem com ela certamente ser&atilde;o despeda&ccedil;ados, e ajuntar-se-&atilde;o
contra ela todas as na&ccedil;&otilde;es da terra.</font>
<br><font size=4>&nbsp;4&nbsp; Naquele dia, diz o SENHOR, ferirei de espanto
todos os cavalos e de loucura os que montam neles; e sobre a casa de Jud&aacute;
abrirei os meus olhos e ferirei de cegueira todos os cavalos dos povos.</font>
<br><font size=4>&nbsp;5&nbsp; Ent&atilde;o, os chefes de Jud&aacute;
dir&atilde;o no seu cora&ccedil;&atilde;o: A minha for&ccedil;a s&atilde;o
os habitantes de Jerusal&eacute;m e o SENHOR dos Ex&eacute;rcitos, seu
Deus.</font>
<br><font size=4>&nbsp;6&nbsp; Naquele dia, porei os chefes de Jud&aacute;
como uma brasa ardente debaixo da lenha e como um facho entre as gavelas;
e &agrave; direita e &agrave; esquerda eles consumir&atilde;o a todos os
povos em redor, e Jerusal&eacute;m ser&aacute; habitada outra vez no seu
pr&oacute;prio lugar, mesmo em Jerusal&eacute;m.</font>
<br><font size=4>&nbsp;7&nbsp; E o SENHOR primeiramente salvar&aacute;
as tendas de Jud&aacute;, para que a gl&oacute;ria da casa de Davi e a
gl&oacute;ria dos habitantes de Jerusal&eacute;m n&atilde;o sejam exaltadas
acima de Jud&aacute;.</font>
<br><font size=4>&nbsp;8&nbsp; Naquele dia, o SENHOR amparar&aacute; os
habitantes de Jerusal&eacute;m; e o que dentre eles trope&ccedil;ar, naquele
dia, ser&aacute; como Davi, e a casa de Davi ser&aacute; como Deus, como
o anjo do SENHOR diante deles.</font>
<br><font size=4>&nbsp;9&nbsp; E acontecer&aacute;, naquele dia, que procurarei
destruir todas as na&ccedil;&otilde;es que vierem contra Jerusal&eacute;m.</font>
<br><font size=4>&nbsp;10&nbsp; E sobre a casa de Davi e sobre os habitantes
de Jerusal&eacute;m derramarei o Esp&iacute;rito de gra&ccedil;a e de s&uacute;plicas;
e olhar&atilde;o para mim, a quem traspassaram; e o prantear&atilde;o como
quem pranteia por um unig&ecirc;nito; e chorar&atilde;o amargamente por
ele, como se chora amargamente pelo primog&ecirc;nito.</font>
<br><font size=4>&nbsp;11&nbsp; Naquele dia, ser&aacute; grande o pranto
em Jerusal&eacute;m, como o pranto de Hadade-Rimom no vale de Megido.</font>
<br><font size=4>&nbsp;12&nbsp; E a terra prantear&aacute;, cada linhagem
&agrave; parte; a linhagem da casa de Davi, &agrave; parte, e suas mulheres,
&agrave; parte, e a linhagem da casa de Nat&atilde;, &agrave; parte, e
suas mulheres, &agrave; parte;</font>
<br><font size=4>&nbsp;13&nbsp; a linhagem da casa de Levi, &agrave; parte,
e suas mulheres, &agrave; parte; a linhagem de Simei, &agrave; parte, e
suas mulheres, &agrave; parte.</font>
<br><font size=4>&nbsp;14&nbsp; Todas as mais linhagens, cada linhagem,
&agrave; parte, e suas mulheres, &agrave; parte.</font>
<br><font size=4>&nbsp;&nbsp;</font> <a href="#1">Retornar</a><a NAME="13"></a>
<br>
<hr>
<br><b><font size=+0>Cap&iacute;tulo 13</font></b>
<br><font size=4>&nbsp;1&nbsp; Naquele dia, haver&aacute; uma fonte aberta
para a casa de Davi e para os habitantes de Jerusal&eacute;m, contra o
pecado e contra a impureza.</font>
<br><font size=4>&nbsp;2&nbsp; E acontecer&aacute;, naquele dia, diz o
SENHOR dos Ex&eacute;rcitos, que tirarei da terra os nomes dos &iacute;dolos,
e deles n&atilde;o haver&aacute; mais mem&oacute;ria; e tamb&eacute;m farei
sair da terra os profetas e o esp&iacute;rito da impureza.</font>
<br><font size=4>&nbsp;3&nbsp; E ser&aacute; que, quando algu&eacute;m
ainda profetizar, seu pai e sua m&atilde;e, que o geraram, lhe dir&atilde;o:
N&atilde;o viver&aacute;s, porque mentirosamente falaste em nome do SENHOR;
e seu pai e sua m&atilde;e, que o geraram, o traspassar&atilde;o quando
profetizar.</font>
<br><font size=4>&nbsp;4&nbsp; E acontecer&aacute;, naquele dia, que os
profetas se envergonhar&atilde;o, cada um da sua vis&atilde;o, quando profetizarem;
nem mais se vestir&atilde;o de manto de p&ecirc;los, para mentirem.</font>
<br><font size=4>&nbsp;5&nbsp; Mas dir&atilde;o: N&atilde;o sou profeta,
sou lavrador da terra; porque tenho sido servo desde a minha mocidade.</font>
<br><font size=4>&nbsp;6&nbsp; E, se algu&eacute;m lhe disser: Que feridas
s&atilde;o essas nas tuas m&atilde;os?, dir&aacute; ele: S&atilde;o as
feridas com que fui ferido em casa dos meus amigos.</font>
<br><font size=4>&nbsp;7&nbsp; &Oacute; espada, ergue-te contra o meu
Pastor e contra o var&atilde;o que &eacute; o meu companheiro, diz o SENHOR
dos Ex&eacute;rcitos; fere o Pastor, e espalhar-se-&atilde;o as ovelhas;
mas volverei a minha m&atilde;o para os pequenos.</font>
<br><font size=4>&nbsp;8&nbsp; E acontecer&aacute; em toda a terra, diz
o SENHOR, que as duas partes dela ser&atilde;o extirpadas e expirar&atilde;o;
mas a terceira parte restar&aacute; nela.</font>
<br><font size=4>&nbsp;9&nbsp; E farei passar essa terceira parte pelo
fogo, e a purificarei, como se purifica a prata, e a provarei, como se
prova o ouro; ela invocar&aacute; o meu nome, e eu a ouvirei; direi: &Eacute;
meu povo; e ela dir&aacute;: O SENHOR &eacute; meu Deus.</font>
<br><font size=4>&nbsp;&nbsp;</font> <a href="#1">Retornar</a><a NAME="14"></a>
<br>
<hr>
<br><b><font size=+0>Cap&iacute;tulo 14</font></b>
<br><font size=4>&nbsp;1&nbsp; Eis que vem o dia do SENHOR, em que os
teus despojos se repartir&atilde;o no meio de ti.</font>
<br><font size=4>&nbsp;2&nbsp; Porque eu ajuntarei todas as na&ccedil;&otilde;es
para a peleja contra Jerusal&eacute;m; e a cidade ser&aacute; tomada, e
as casas ser&atilde;o saqueadas, e as mulheres, for&ccedil;adas; e metade
da cidade sair&aacute; para o cativeiro, mas o resto do povo n&atilde;o
ser&aacute; expulso da cidade.</font>
<br><font size=4>&nbsp;3&nbsp; E o SENHOR sair&aacute; e pelejar&aacute;
contra estas na&ccedil;&otilde;es, como pelejou no dia da batalha.</font>
<br><font size=4>&nbsp;4&nbsp; E, naquele dia, estar&atilde;o os seus
p&eacute;s sobre o monte das Oliveiras, que est&aacute; defronte de Jerusal&eacute;m
para o oriente; e o monte das Oliveiras ser&aacute; fendido pelo meio,
para o oriente e para o ocidente, e haver&aacute; um vale muito grande;
e metade do monte se apartar&aacute; para o norte, e a outra metade dele,
para o sul.</font>
<br><font size=4>&nbsp;5&nbsp; E fugireis pelo vale dos meus montes (porque
o vale dos montes chegar&aacute; at&eacute; Azel) e fugireis assim como
fugistes do terremoto nos dias de Uzias, rei de Jud&aacute;; ent&atilde;o,
vir&aacute; o SENHOR, meu Deus, e todos os santos contigo, &oacute; Senhor.</font>
<br><font size=4>&nbsp;6&nbsp; E acontecer&aacute;, naquele dia, que n&atilde;o
haver&aacute; preciosa luz, nem espessa escurid&atilde;o.</font>
<br><font size=4>&nbsp;7&nbsp; Mas ser&aacute; um dia conhecido do SENHOR;
nem dia nem noite ser&aacute;; e acontecer&aacute; que, no tempo da tarde,
haver&aacute; luz.</font>
<br><font size=4>&nbsp;8&nbsp; Naquele dia, tamb&eacute;m acontecer&aacute;
que correr&atilde;o de Jerusal&eacute;m &aacute;guas vivas, metade delas
para o mar oriental, e metade delas at&eacute; ao mar ocidental; no estio
e no inverno, suceder&aacute; isso.</font>
<br><font size=4>&nbsp;9&nbsp; E o SENHOR ser&aacute; rei sobre toda a
terra; naquele dia, um ser&aacute; o SENHOR, e um ser&aacute; o seu nome.</font>
<br><font size=4>&nbsp;10&nbsp; Toda a terra em redor se tornar&aacute;
em plan&iacute;cie, desde Geba at&eacute; Rimom, ao sul de Jerusal&eacute;m;
ela ser&aacute; exal&ccedil;ada e habitada no seu lugar, desde a Porta
de Benjamim at&eacute; ao lugar da primeira porta, at&eacute; &agrave;
Porta da Esquina, e desde a Torre de Hananel at&eacute; aos lagares do
rei.</font>
<br><font size=4>&nbsp;11&nbsp; E habitar&atilde;o nela, e n&atilde;o
haver&aacute; mais an&aacute;tema, porque Jerusal&eacute;m habitar&aacute;
segura.</font>
<br><font size=4>&nbsp;12&nbsp; E esta ser&aacute; a praga com que o SENHOR
ferir&aacute; todos os povos que guerrearam contra Jerusal&eacute;m: a
sua carne ser&aacute; consumida, estando eles de p&eacute;, e lhes apodrecer&atilde;o
os olhos nas suas &oacute;rbitas, e lhes apodrecer&aacute; a l&iacute;ngua
na sua boca.</font>
<br><font size=4>&nbsp;13&nbsp; Naquele dia, tamb&eacute;m acontecer&aacute;
que haver&aacute; uma grande perturba&ccedil;&atilde;o do SENHOR entre
eles; porque pegar&aacute; cada um na m&atilde;o do seu companheiro, e
al&ccedil;ar-se -&aacute; a m&atilde;o de cada um contra a m&atilde;o do
seu companheiro.</font>
<br><font size=4>&nbsp;14&nbsp; E tamb&eacute;m Jud&aacute; pelejar&aacute;
em Jerusal&eacute;m, e se ajuntar&atilde;o em redor as riquezas de todas
as na&ccedil;&otilde;es, ouro, e prata, e vestes em grande abund&acirc;ncia.</font>
<br><font size=4>&nbsp;15&nbsp; E ser&aacute; a praga dos cavalos, dos
mulos, dos camelos e dos jumentos e de todos os animais que estiverem naqueles
ex&eacute;rcitos, como foi a praga deles.</font>
<br><font size=4>&nbsp;16&nbsp; E acontecer&aacute; que todos os que restarem
de todas as na&ccedil;&otilde;es que vieram contra Jerusal&eacute;m subir&atilde;o
de ano em ano para adorarem o Rei, o SENHOR dos Ex&eacute;rcitos, e para
celebrarem a Festa das Cabanas.</font>
<br><font size=4>&nbsp;17&nbsp; E acontecer&aacute; que, se alguma das
fam&iacute;lias da terra n&atilde;o subir a Jerusal&eacute;m, para adorar
o Rei, o SENHOR dos Ex&eacute;rcitos, n&atilde;o vir&aacute; sobre ela
a chuva.</font>
<br><font size=4>&nbsp;18&nbsp; E, se a fam&iacute;lia dos eg&iacute;pcios
n&atilde;o subir, nem vier, vir&aacute; sobre eles a praga com que o SENHOR
ferir&aacute; as na&ccedil;&otilde;es que n&atilde;o subirem a celebrar
a Festa das Cabanas.</font>
<br><font size=4>&nbsp;19&nbsp; Este ser&aacute; o castigo dos eg&iacute;pcios
e o castigo de todas as na&ccedil;&otilde;es que n&atilde;o subirem a celebrar
a Festa das Cabanas.</font>
<br><font size=4>&nbsp;20&nbsp; Naquele dia, se gravar&aacute; sobre as
campainhas dos cavalos: SANTIDADE AO SENHOR; e as panelas na Casa do SENHOR
ser&atilde;o como as bacias diante do altar.</font>
<br><font size=4>&nbsp;21&nbsp; E todas as panelas em Jerusal&eacute;m
e Jud&aacute; ser&atilde;o consagradas ao SENHOR dos Ex&eacute;rcitos,
e todos os que sacrificarem vir&atilde;o, e delas tomar&atilde;o, e nelas
cozer&atilde;o; e n&atilde;o haver&aacute; mais cananeu na Casa do SENHOR
dos Ex&eacute;rcitos, naquele dia.</font>
<br>
<hr WIDTH="100%">
<br><font size=4>&nbsp;&nbsp;</font> <a href="#1">Retornar</a></dl>

</body>
</html>
