<html>
<head>
<title>1 João - 23º livro</title>
<meta name="description" content="Estas cartas estavam entre as últimas partes das
Escrituras inspiradas a serem escritas.">
</head>
<body background="modules/biblia/Antigo/back_169.gif"  bgcolor="#F4E3D4" background="../../My%20Documents/charlie/sitecharlie/back_169.gif" text="#000000" link="#000099" vlink="#000099" alink="#FF0000"><body background="back_169.gif">

<center><a NAME="1"></a>
<br><b><font color="#000000"><font size=+2>1 Jo&atilde;o</font></font></b>
<br><br>
</center>
<div align="center"><a href="modules.php?name=biblia&page=Introlev.htm"><img SRC="intro.jpg" ALT="Leia introdu&ccedil;&atilde;o ao livro de Lev&iacute;tico" border="0"></a><a href="modules.php?name=biblia&page=Intrjoa2.htm"></a><br>
  <br>
  <br>
  <br>
<strong>Cap&iacute;tulos:</strong></div>
<center>
  <table BORDER COLS=5 WIDTH="30%" >
<tr>
<td>
<center>
  <strong>&nbsp;<a href="#2">#2</a></strong>
</center>
</td>

<td>
<center>
  <strong>&nbsp;<a href="#3">#3</a></strong>
</center>
</td>

<td>
<center>
  <strong>&nbsp;<a href="#4">#4</a></strong>
</center>
</td>

<td>
<center>
  <strong>&nbsp;<a href="#5">#5</a></strong>
</center>
</td>

<td>
<center>
  <strong>&nbsp;<a href="modules.php?name=biblia&page=Novo.htm">Home</a></strong>
</center>
</td>
</tr>
</table>
  <br>
  <br>
</center>

<b><font size=+0>Cap&iacute;tulo 1</font></b>
<br><font size=4>&nbsp;1&nbsp; O que era desde o princ&iacute;pio, o que
vimos com os nossos olhos, o que temos contemplado, e as nossas m&atilde;os
tocaram da Palavra da vida</font>
<br><font size=4>&nbsp;2&nbsp; (porque a vida foi manifestada, e n&oacute;s
a vimos, e testificamos dela, e vos anunciamos a vida eterna, que estava
com o Pai e nos foi manifestada),</font>
<br><font size=4>&nbsp;3&nbsp; o que vimos e ouvimos, isso vos anunciamos,
para que tamb&eacute;m tenhais comunh&atilde;o conosco; e a nossa comunh&atilde;o
&eacute; com o Pai e com seu Filho Jesus Cristo.</font>
<br><font size=4>&nbsp;4&nbsp; Estas coisas vos escrevemos, para que o
vosso gozo se cumpra.</font>
<br><font size=4>&nbsp;5&nbsp; E esta &eacute; a mensagem que dele ouvimos
e vos anunciamos: que Deus &eacute; luz, e n&atilde;o h&aacute; nele treva
nenhuma.</font>
<br><font size=4>&nbsp;6&nbsp; Se dissermos que temos comunh&atilde;o
com ele e andarmos em trevas, mentimos e n&atilde;o praticamos a verdade.</font>
<br><font size=4>&nbsp;7&nbsp; Mas, se andarmos na luz, como ele na luz
est&aacute;, temos comunh&atilde;o uns com os outros, e o sangue de Jesus
Cristo, seu Filho, nos purifica de todo pecado.</font>
<br><font size=4>&nbsp;8&nbsp; Se dissermos que n&atilde;o temos pecado,
enganamo-nos a n&oacute;s mesmos, e n&atilde;o h&aacute; verdade em n&oacute;s.</font>
<br><font size=4>&nbsp;9&nbsp; Se confessarmos os nossos pecados, ele
&eacute; fiel e justo para nos perdoar os pecados e nos purificar de toda
injusti&ccedil;a.</font>
<br><font size=4>&nbsp;10&nbsp; Se dissermos que n&atilde;o pecamos, fazemo-lo
mentiroso, e a sua palavra n&atilde;o est&aacute; em n&oacute;s.</font>
<br><font size=4>&nbsp;</font>
<br>&nbsp;<a href="#1">Retorna</a><a NAME="2"></a>
<br>
<hr>
<br><b><font size=+0>Cap&iacute;tulo 2</font></b>
<br><font size=4>&nbsp;1&nbsp; Meus filhinhos, estas coisas vos escrevo
para que n&atilde;o pequeis; e, se algu&eacute;m pecar, temos um Advogado
{ou Consolador Gr. Paracleto} para com o Pai, Jesus Cristo, o Justo.</font>
<br><font size=4>&nbsp;2&nbsp; E ele &eacute; a propicia&ccedil;&atilde;o
pelos nossos pecados e n&atilde;o somente pelos nossos, mas tamb&eacute;m
pelos de todo o mundo.</font>
<br><font size=4>&nbsp;3&nbsp; E nisto sabemos que o conhecemos: se guardarmos
os seus mandamentos.</font>
<br><font size=4>&nbsp;4&nbsp; Aquele que diz: Eu conhe&ccedil;o -o e
n&atilde;o guarda os seus mandamentos &eacute; mentiroso, e nele n&atilde;o
est&aacute; a verdade.</font>
<br><font size=4>&nbsp;5&nbsp; Mas qualquer que guarda a sua palavra,
o amor de Deus est&aacute; nele verdadeiramente aperfei&ccedil;oado; nisto
conhecemos que estamos nele.</font>
<br><font size=4>&nbsp;6&nbsp; Aquele que diz que est&aacute; nele tamb&eacute;m
deve andar como ele andou.</font>
<br><font size=4>&nbsp;7&nbsp; Irm&atilde;os, n&atilde;o vos escrevo mandamento
novo, mas o mandamento antigo, que desde o princ&iacute;pio tivestes. Este
mandamento antigo &eacute; a palavra que desde o princ&iacute;pio ouvistes.</font>
<br><font size=4>&nbsp;8&nbsp; Outra vez vos escrevo um mandamento novo,
que &eacute; verdadeiro nele e em v&oacute;s; porque v&atilde;o passando
as trevas, e j&aacute; a verdadeira luz alumia.</font>
<br><font size=4>&nbsp;9&nbsp; Aquele que diz que est&aacute; na luz e
aborrece a seu irm&atilde;o at&eacute; agora est&aacute; em trevas.</font>
<br><font size=4>&nbsp;10&nbsp; Aquele que ama a seu irm&atilde;o est&aacute;
na luz, e nele n&atilde;o h&aacute; esc&acirc;ndalo.</font>
<br><font size=4>&nbsp;11&nbsp; Mas aquele que aborrece a seu irm&atilde;o
est&aacute; em trevas, e anda em trevas, e n&atilde;o sabe para onde deva
ir; porque as trevas lhe cegaram os olhos.</font>
<br><font size=4>&nbsp;12&nbsp; Filhinhos, escrevo-vos porque, pelo seu
nome, vos s&atilde;o perdoados os pecados.</font>
<br><font size=4>&nbsp;13&nbsp; Pais, escrevo-vos, porque conhecestes
aquele que &eacute; desde o princ&iacute;pio. Jovens, escrevo-vos, porque
vencestes o maligno. Eu vos escrevi, filhos, porque conhecestes o Pai.</font>
<br><font size=4>&nbsp;14&nbsp; Eu vos escrevi, pais, porque j&aacute;
conhecestes aquele que &eacute; desde o princ&iacute;pio. Eu vos escrevi,
jovens, porque sois fortes, e a palavra de Deus est&aacute; em v&oacute;s,
e j&aacute; vencestes o maligno.</font>
<br><font size=4>&nbsp;15&nbsp; N&atilde;o ameis o mundo, nem o que no
mundo h&aacute;. Se algu&eacute;m ama o mundo, o amor do Pai n&atilde;o
est&aacute; nele.</font>
<br><font size=4>&nbsp;16&nbsp; Porque tudo o que h&aacute; no mundo,
a concupisc&ecirc;ncia da carne, a concupisc&ecirc;ncia dos olhos e a soberba
da vida, n&atilde;o &eacute; do Pai, mas do mundo.</font>
<br><font size=4>&nbsp;17&nbsp; E o mundo passa, e a sua concupisc&ecirc;ncia;
mas aquele que faz a vontade de Deus permanece para sempre.</font>
<br><font size=4>&nbsp;18&nbsp; Filhinhos, &eacute; j&aacute; a &uacute;ltima
hora; e, como ouvistes que vem o anticristo, tamb&eacute;m agora muitos
se t&ecirc;m feito anticristos; por onde conhecemos que &eacute; j&aacute;
a &uacute;ltima hora.</font>
<br><font size=4>&nbsp;19&nbsp; Sa&iacute;ram de n&oacute;s, mas n&atilde;o
eram de n&oacute;s; porque, se fossem de n&oacute;s, ficariam conosco;
mas isto &eacute; para que se manifestasse que n&atilde;o s&atilde;o todos
de n&oacute;s.</font>
<br><font size=4>&nbsp;20&nbsp; E v&oacute;s tendes a un&ccedil;&atilde;o
do Santo e sabeis tudo.</font>
<br><font size=4>&nbsp;21&nbsp; N&atilde;o vos escrevi porque n&atilde;o
soub&eacute;sseis a verdade, mas porque a sabeis, e porque nenhuma mentira
vem da verdade.</font>
<br><font size=4>&nbsp;22&nbsp; Quem &eacute; o mentiroso, sen&atilde;o
aquele que nega que Jesus &eacute; o Cristo? &Eacute; o anticristo esse
mesmo que nega o Pai e o Filho.</font>
<br><font size=4>&nbsp;23&nbsp; Qualquer que nega o Filho tamb&eacute;m
n&atilde;o tem o Pai; e aquele que confessa o Filho tem tamb&eacute;m o
Pai.</font>
<br><font size=4>&nbsp;24&nbsp; Portanto, o que desde o princ&iacute;pio
ouvistes permane&ccedil;a em v&oacute;s. Se em v&oacute;s permanecer o
que desde o princ&iacute;pio ouvistes, tamb&eacute;m permanecereis no Filho
e no Pai.</font>
<br><font size=4>&nbsp;25&nbsp; E esta &eacute; a promessa que ele nos
fez: a vida eterna.</font>
<br><font size=4>&nbsp;26&nbsp; Estas coisas vos escrevi acerca dos que
vos enganam.</font>
<br><font size=4>&nbsp;27&nbsp; E a un&ccedil;&atilde;o que v&oacute;s
recebestes dele fica em v&oacute;s, e n&atilde;o tendes necessidade de
que algu&eacute;m vos ensine; mas, como a sua un&ccedil;&atilde;o vos ensina
todas as coisas, e &eacute; verdadeira, e n&atilde;o &eacute; mentira,
como ela vos ensinou, assim nele permanecereis.</font>
<br><font size=4>&nbsp;28&nbsp; E agora, filhinhos, permanecei nele, para
que, quando ele se manifestar, tenhamos confian&ccedil;a e n&atilde;o sejamos
confundidos por ele na sua vinda.</font>
<br><font size=4>&nbsp;29&nbsp; Se sabeis que ele &eacute; justo, sabeis
que todo aquele que pratica a justi&ccedil;a &eacute; nascido dele.</font>
<br><font size=4>&nbsp;</font>
<br>&nbsp;<a href="#1">Retorna</a><a NAME="3"></a>
<br>
<hr>
<br><b><font size=+0>Cap&iacute;tulo 3</font></b>
<br><font size=4>&nbsp;1&nbsp; Vede qu&atilde;o grande caridade {ou amor}
nos tem concedido o Pai: que f&ocirc;ssemos chamados filhos de Deus. Por
isso, o mundo n&atilde;o nos conhece, porque n&atilde;o conhece a ele.</font>
<br><font size=4>&nbsp;2&nbsp; Amados, agora somos filhos de Deus, e ainda
n&atilde;o &eacute; manifesto o que havemos de ser. Mas sabemos que, quando
ele se manifestar, seremos semelhantes a ele; porque assim como &eacute;
o veremos.</font>
<br><font size=4>&nbsp;3&nbsp; E qualquer que nele tem esta esperan&ccedil;a
purifica-se a si mesmo, como tamb&eacute;m ele &eacute; puro.</font>
<br><font size=4>&nbsp;4&nbsp; Qualquer que comete o pecado tamb&eacute;m
comete iniq&uuml;idade, porque o pecado &eacute; iniq&uuml;idade.</font>
<br><font size=4>&nbsp;5&nbsp; E bem sabeis que ele se manifestou para
tirar os nossos pecados; e nele n&atilde;o h&aacute; pecado.</font>
<br><font size=4>&nbsp;6&nbsp; Qualquer que permanece nele n&atilde;o
peca; qualquer que peca n&atilde;o o viu nem o conheceu.</font>
<br><font size=4>&nbsp;7&nbsp; Filhinhos, ningu&eacute;m vos engane. Quem
pratica justi&ccedil;a &eacute; justo, assim como ele &eacute; justo.</font>
<br><font size=4>&nbsp;8&nbsp; Quem comete o pecado &eacute; do diabo,
porque o diabo peca desde o princ&iacute;pio. Para isto o Filho de Deus
se manifestou: para desfazer as obras do diabo.</font>
<br><font size=4>&nbsp;9&nbsp; Qualquer que &eacute; nascido de Deus n&atilde;o
comete pecado; porque a sua semente permanece nele; e n&atilde;o pode pecar,
porque &eacute; nascido de Deus.</font>
<br><font size=4>&nbsp;10&nbsp; Nisto s&atilde;o manifestos os filhos
de Deus e os filhos do diabo: qualquer que n&atilde;o pratica a justi&ccedil;a
e n&atilde;o ama a seu irm&atilde;o n&atilde;o &eacute; de Deus.</font>
<br><font size=4>&nbsp;11&nbsp; Porque esta &eacute; a mensagem que ouvistes
desde o princ&iacute;pio: que nos amemos uns aos outros.</font>
<br><font size=4>&nbsp;12&nbsp; N&atilde;o como Caim, que era do maligno
e matou a seu irm&atilde;o. E por que causa o matou? Porque as suas obras
eram m&aacute;s, e as de seu irm&atilde;o, justas.</font>
<br><font size=4>&nbsp;13&nbsp; Meus irm&atilde;os, n&atilde;o vos maravilheis,
se o mundo vos aborrece.</font>
<br><font size=4>&nbsp;14&nbsp; N&oacute;s sabemos que passamos da morte
para a vida, porque amamos os irm&atilde;os; quem n&atilde;o ama a seu
irm&atilde;o permanece na morte.</font>
<br><font size=4>&nbsp;15&nbsp; Qualquer que aborrece a seu irm&atilde;o
&eacute; homicida. E v&oacute;s sabeis que nenhum homicida tem permanente
nele a vida eterna.</font>
<br><font size=4>&nbsp;16&nbsp; Conhecemos a {ou o amor} caridade nisto:
que ele deu a sua vida por n&oacute;s, e n&oacute;s devemos dar a vida
pelos irm&atilde;os.</font>
<br><font size=4>&nbsp;17&nbsp; Quem, pois, tiver bens do mundo e, vendo
o seu irm&atilde;o necessitado, lhe cerrar o seu cora&ccedil;&atilde;o,
como estar&aacute; nele a {ou o amor} caridade de Deus?</font>
<br><font size=4>&nbsp;18&nbsp; Meus filhinhos, n&atilde;o amemos de palavra,
nem de l&iacute;ngua, mas por obra e em verdade.</font>
<br><font size=4>&nbsp;19&nbsp; E nisto conhecemos que somos da verdade
e diante dele asseguraremos nosso cora&ccedil;&atilde;o;</font>
<br><font size=4>&nbsp;20&nbsp; sabendo que, se o nosso cora&ccedil;&atilde;o
nos condena, maior &eacute; Deus do que o nosso cora&ccedil;&atilde;o e
conhece todas as coisas.</font>
<br><font size=4>&nbsp;21&nbsp; Amados, se o nosso cora&ccedil;&atilde;o
nos n&atilde;o condena, temos confian&ccedil;a para com Deus;</font>
<br><font size=4>&nbsp;22&nbsp; e qualquer coisa que lhe pedirmos, dele
a receberemos, porque guardamos os seus mandamentos e fazemos o que &eacute;
agrad&aacute;vel &agrave; sua vista.</font>
<br><font size=4>&nbsp;23&nbsp; E o seu mandamento &eacute; este: que
creiamos no nome de seu Filho Jesus Cristo e nos amemos uns aos outros,
segundo o seu mandamento.</font>
<br><font size=4>&nbsp;24&nbsp; E aquele que guarda os seus mandamentos
nele est&aacute;, e ele nele. E nisto conhecemos que ele est&aacute; em
n&oacute;s: pelo Esp&iacute;rito que nos tem dado.</font>
<br><font size=4>&nbsp;</font>
<br>&nbsp;<a href="#1">Retorna</a><a NAME="4"></a>
<br>
<hr>
<br><b><font size=+0>Cap&iacute;tulo 4</font></b>
<br><font size=4>&nbsp;1&nbsp; Amados, n&atilde;o creiais em todo esp&iacute;rito,
mas provai se os esp&iacute;ritos s&atilde;o de Deus, porque j&aacute;
muitos falsos profetas se t&ecirc;m levantado no mundo.</font>
<br><font size=4>&nbsp;2&nbsp; Nisto conhecereis o Esp&iacute;rito de
Deus: todo esp&iacute;rito que confessa que Jesus Cristo veio em carne
&eacute; de Deus;</font>
<br><font size=4>&nbsp;3&nbsp; e todo esp&iacute;rito que n&atilde;o confessa
que Jesus Cristo veio em carne n&atilde;o &eacute; de Deus; mas este &eacute;
o esp&iacute;rito do anticristo, do qual j&aacute; ouvistes que h&aacute;
de vir, e eis que est&aacute; j&aacute; no mundo.</font>
<br><font size=4>&nbsp;4&nbsp; Filhinhos, sois de Deus e j&aacute; os
tendes vencido, porque maior &eacute; o que est&aacute; em v&oacute;s do
que o que est&aacute; no mundo.</font>
<br><font size=4>&nbsp;5&nbsp; Do mundo s&atilde;o; por isso, falam do
mundo, e o mundo os ouve.</font>
<br><font size=4>&nbsp;6&nbsp; N&oacute;s somos de Deus; aquele que conhece
a Deus ouve-nos; aquele que n&atilde;o &eacute; de Deus n&atilde;o nos
ouve. Nisto conhecemos n&oacute;s o esp&iacute;rito da verdade e o esp&iacute;rito
do erro.</font>
<br><font size=4>&nbsp;7&nbsp; Amados, amemo-nos uns aos outros, porque
a {ou o amor} caridade &eacute; de Deus; e qualquer que ama &eacute; nascido
de Deus e conhece a Deus.</font>
<br><font size=4>&nbsp;8&nbsp; Aquele que n&atilde;o ama n&atilde;o conhece
a Deus, porque Deus &eacute; caridade. {ou o amor}</font>
<br><font size=4>&nbsp;9&nbsp; Nisto se manifestou a {ou o amor} caridade
de Deus para conosco: que Deus enviou seu Filho unig&ecirc;nito ao mundo,
para que por ele vivamos.</font>
<br><font size=4>&nbsp;10&nbsp; Nisto est&aacute; a {ou o amor} caridade:
n&atilde;o em que n&oacute;s tenhamos amado a Deus, mas em que ele nos
amou e enviou seu Filho para propicia&ccedil;&atilde;o pelos nossos pecados.</font>
<br><font size=4>&nbsp;11&nbsp; Amados, se Deus assim nos amou, tamb&eacute;m
n&oacute;s devemos amar uns aos outros.</font>
<br><font size=4>&nbsp;12&nbsp; Ningu&eacute;m jamais viu a Deus; se n&oacute;s
amamos uns aos outros, Deus est&aacute; em n&oacute;s, e em n&oacute;s
&eacute; perfeita {ou perfeito o seu amor} a sua caridade.</font>
<br><font size=4>&nbsp;13&nbsp; Nisto conhecemos que estamos nele, e ele
em n&oacute;s, pois que nos deu do seu Esp&iacute;rito,</font>
<br><font size=4>&nbsp;14&nbsp; e vimos, e testificamos que o Pai enviou
seu Filho para Salvador do mundo.</font>
<br><font size=4>&nbsp;15&nbsp; Qualquer que confessar que Jesus &eacute;
o Filho de Deus, Deus est&aacute; nele e ele em Deus.</font>
<br><font size=4>&nbsp;16&nbsp; E n&oacute;s conhecemos e cremos no amor
que Deus nos tem. Deus &eacute; caridade {ou amor} e quem est&aacute; em
caridade {ou amor} est&aacute; em Deus, e Deus, nele.</font>
<br><font size=4>&nbsp;17&nbsp; Nisto &eacute; perfeita {ou perfeito o
amor} a caridade para conosco, para que no Dia do Ju&iacute;zo tenhamos
confian&ccedil;a; porque, qual ele &eacute;, somos n&oacute;s tamb&eacute;m
neste mundo.</font>
<br><font size=4>&nbsp;18&nbsp; Na {ou no amor} caridade, n&atilde;o h&aacute;
temor; antes, a {ou o perfeito amor} perfeita caridade lan&ccedil;a fora
o temor; porque o temor tem consigo a pena, e o que teme n&atilde;o &eacute;
perfeito em caridade. {ou amor}</font>
<br><font size=4>&nbsp;19&nbsp; N&oacute;s o amamos porque ele nos amou
primeiro.</font>
<br><font size=4>&nbsp;20&nbsp; Se algu&eacute;m diz: Eu amo a Deus e
aborrece a seu irm&atilde;o, &eacute; mentiroso. Pois quem n&atilde;o ama
seu irm&atilde;o, ao qual viu, como pode amar a Deus, a quem n&atilde;o
viu?</font>
<br><font size=4>&nbsp;21&nbsp; E dele temos este mandamento: que quem
ama a Deus, ame tamb&eacute;m seu irm&atilde;o.</font>
<br><font size=4>&nbsp;</font>
<br>&nbsp;<a href="#1">Retorna</a><a NAME="5"></a>
<br>
<hr>
<br><b><font size=+0>Cap&iacute;tulo 5</font></b>
<br><font size=4>&nbsp;1&nbsp; Todo aquele que cr&ecirc; que Jesus &eacute;
o Cristo &eacute; nascido de Deus; e todo aquele que ama ao que o gerou
tamb&eacute;m ama ao que dele &eacute; nascido.</font>
<br><font size=4>&nbsp;2&nbsp; Nisto conhecemos que amamos os filhos de
Deus: quando amamos a Deus e guardamos os seus mandamentos.</font>
<br><font size=4>&nbsp;3&nbsp; Porque esta {ou este &eacute; o amor} &eacute;
a caridade de Deus: que guardemos os seus mandamentos; e os seus mandamentos
n&atilde;o s&atilde;o pesados.</font>
<br><font size=4>&nbsp;4&nbsp; Porque todo o que &eacute; nascido de Deus
vence o mundo; e esta &eacute; a vit&oacute;ria que vence o mundo: a nossa
f&eacute;.</font>
<br><font size=4>&nbsp;5&nbsp; Quem &eacute; que vence o mundo, sen&atilde;o
aquele que cr&ecirc; que Jesus &eacute; o Filho de Deus?</font>
<br><font size=4>&nbsp;6&nbsp; Este &eacute; aquele que veio por &aacute;gua
e sangue, isto &eacute;, Jesus Cristo; n&atilde;o s&oacute; por &aacute;gua,
mas por &aacute;gua e por sangue. E o Esp&iacute;rito &eacute; o que testifica,
porque o Esp&iacute;rito &eacute; a verdade.</font>
<br><font size=4>&nbsp;7&nbsp; Porque tr&ecirc;s s&atilde;o os que testificam
no c&eacute;u: o Pai, a Palavra e o Esp&iacute;rito Santo; e estes tr&ecirc;s
s&atilde;o um.</font>
<br><font size=4>&nbsp;8&nbsp; E tr&ecirc;s s&atilde;o os que testificam
na terra: o Esp&iacute;rito, e a &aacute;gua, e o sangue; e estes tr&ecirc;s
concordam num.</font>
<br><font size=4>&nbsp;9&nbsp; Se recebemos o testemunho dos homens, o
testemunho de Deus &eacute; maior; porque o testemunho de Deus &eacute;
este, que de seu Filho testificou.</font>
<br><font size=4>&nbsp;10&nbsp; Quem cr&ecirc; no Filho de Deus em si
mesmo tem o testemunho; quem em Deus n&atilde;o cr&ecirc; mentiroso o fez,
porquanto n&atilde;o creu no testemunho que Deus de seu Filho deu.</font>
<br><font size=4>&nbsp;11&nbsp; E o testemunho &eacute; este: que Deus
nos deu a vida eterna; e esta vida est&aacute; em seu Filho.</font>
<br><font size=4>&nbsp;12&nbsp; Quem tem o Filho tem a vida; quem n&atilde;o
tem o Filho de Deus n&atilde;o tem a vida.</font>
<br><font size=4>&nbsp;13&nbsp; Estas coisas vos escrevi, para que saibais
que tendes a vida eterna e para que creiais no nome do Filho de Deus.</font>
<br><font size=4>&nbsp;14&nbsp; E esta &eacute; a confian&ccedil;a que
temos nele: que, se pedirmos alguma coisa, segundo a sua vontade, ele nos
ouve.</font>
<br><font size=4>&nbsp;15&nbsp; E, se sabemos que nos ouve em tudo o que
pedimos, sabemos que alcan&ccedil;amos {Gr. temos} as peti&ccedil;&otilde;es
que lhe fizemos.</font>
<br><font size=4>&nbsp;16&nbsp; Se algu&eacute;m vir seu irm&atilde;o
cometer pecado que n&atilde;o &eacute; para morte, orar&aacute;, e Deus
dar&aacute; a vida &agrave;queles que n&atilde;o pecarem para morte. H&aacute;
pecado para morte, e por esse n&atilde;o digo que ore.</font>
<br><font size=4>&nbsp;17&nbsp; Toda iniq&uuml;idade &eacute; pecado,
e h&aacute; pecado que n&atilde;o &eacute; para morte.</font>
<br><font size=4>&nbsp;18&nbsp; Sabemos que todo aquele que &eacute; nascido
de Deus n&atilde;o peca; mas o que de Deus &eacute; gerado conserva-se
a si mesmo, e o maligno n&atilde;o lhe toca.</font>
<br><font size=4>&nbsp;19&nbsp; Sabemos que somos de Deus e que todo o
mundo est&aacute; no maligno.</font>
<br><font size=4>&nbsp;20&nbsp; E sabemos que j&aacute; o Filho de Deus
&eacute; vindo e nos deu entendimento para conhecermos o que &eacute; verdadeiro;
e no que &eacute; verdadeiro estamos, isto &eacute;, em seu Filho Jesus
Cristo. Este &eacute; o verdadeiro Deus e a vida eterna.</font>
<br><font size=4>&nbsp;21&nbsp; Filhinhos, guardai-vos dos &iacute;dolos.
Am&eacute;m!</font>
<br><font size=4>&nbsp;</font>
<br>&nbsp;<a href="#1">Retorna</a></dl>

<hr>
<br>&nbsp;
</body>
</html>
