<html>
<head>

   <title>1 Samuel - 9&ordm; livro</title>
</head>
<body background="modules/biblia/Antigo/back_169.gif"  text="#000000" bgcolor="#F4E3D4" link="#000099" vlink="#000099" alink="#FF0000">

<center><a NAME="1"></a>
<br><b><font color="#000000"><font size=+2>1 Samuel</font></font></b>
<br><br>
</center>
<div align="center"><a href="modules.php?name=biblia&page=Introlev.htm"><img SRC="intro.jpg" ALT="Leia introdu&ccedil;&atilde;o ao livro de Lev&iacute;tico" border="0"></a><a href="modules.php?name=biblia&page=Itrsamue.htm"></a><br>
  <br>
  <br>
<strong>Cap&iacute;tulos:</strong></div>
<center><table BORDER COLS=16 WIDTH="48%" >
<tr>
<td><strong>&nbsp;<a href="#2">#2</a></strong></td>

<td><strong>&nbsp;<a href="#3">#3</a></strong></td>

<td><strong>&nbsp;<a href="#4">#4</a></strong></td>

<td><strong>&nbsp;<a href="#5">#5</a></strong></td>

<td><strong>&nbsp;<a href="#6">#6</a></strong></td>

<td><strong>&nbsp;<a href="#7">#7</a></strong></td>

<td><strong>&nbsp;<a href="#8">#8</a></strong></td>

<td><strong>&nbsp;<a href="#9">#9</a></strong></td>

<td><strong>&nbsp;<a href="#10">#10</a></strong></td>

<td><strong>&nbsp;<a href="#11">#11</a></strong></td>

<td><strong>&nbsp;<a href="#12">#12</a></strong></td>

<td><strong>&nbsp;<a href="#13">#13</a></strong></td>

<td><strong>&nbsp;<a href="#14">#14</a></strong></td>

<td><strong>&nbsp;<a href="#15">#15</a></strong></td>

<td><strong>&nbsp;<a href="#16">#16</a></strong></td>

<td><strong>&nbsp;<a href="#17">#17</a></strong></td>
</tr>

<tr>
<td><strong>&nbsp;<a href="#18">#18</a></strong></td>

<td><strong>&nbsp;<a href="#19">#19</a></strong></td>

<td><strong>&nbsp;<a href="#20">#20</a></strong></td>

<td><strong>&nbsp;<a href="#21">#21</a></strong></td>

<td><strong>&nbsp;<a href="#22">#22</a></strong></td>

<td><strong>&nbsp;<a href="#23">#23</a></strong></td>

<td><strong>&nbsp;<a href="#24">#24</a></strong></td>

<td><strong>&nbsp;<a href="#25">#25</a></strong></td>

<td><strong>&nbsp;<a href="#26">#26</a></strong></td>

<td><strong>&nbsp;<a href="#27">#27</a></strong></td>

<td><strong>&nbsp;<a href="#28">#28</a></strong></td>

<td><strong>&nbsp;<a href="#29">#29</a></strong></td>

<td><strong>&nbsp;<a href="#30">#30</a></strong></td>

<td><strong>&nbsp;<a href="#31">#31</a></strong></td>

<td><strong><a href="modules.php?name=biblia&page=Novo.htm">Home</a></strong></td>

<td><strong>*</strong></td>
</tr>
</table>
</center>


<dt>
<b><font size=+0>Cap&iacute;tulo 1</font></b></dt>

<br><font size=4>&nbsp;1&nbsp; Houve um homem de Ramataim-Zofim, da montanha
de Efraim, cujo nome era Elcana, filho de Jero&atilde;o, filho de Eli&uacute;,
filho de To&uacute;, filho de Zufe, efrateu.</font>
<br><font size=4>&nbsp;2&nbsp; E este tinha duas mulheres: o nome de uma
era Ana, e o nome da outra, Penina; Penina tinha filhos, por&eacute;m Ana
n&atilde;o tinha filhos.</font>
<br><font size=4>&nbsp;3&nbsp; Subia, pois, este homem da sua cidade de
ano em ano a adorar e a sacrificar ao SENHOR dos Ex&eacute;rcitos, em Sil&oacute;;
e estavam ali os sacerdotes em Sil&oacute;; e estavam ali os sacerdotes
do SENHOR, Hofni e Fin&eacute;ias, os dois filhos de Eli.</font>
<br><font size=4>&nbsp;4&nbsp; E sucedeu que, no dia em que Elcana sacrificava,
dava ele por&ccedil;&otilde;es do sacrif&iacute;cio a Penina, sua mulher,
e a todos os seus filhos, e a todas as suas filhas.</font>
<br><font size=4>&nbsp;5&nbsp; Por&eacute;m a Ana dava uma parte excelente,
porquanto ele amava Ana; por&eacute;m o SENHOR lhe tinha cerrado a madre.</font>
<br><font size=4>&nbsp;6&nbsp; E a sua competidora excessivamente a irritava
para a embravecer, porquanto o SENHOR lhe tinha cerrado a madre.</font>
<br><font size=4>&nbsp;7&nbsp; E assim o fazia ele de ano em ano; quando
ela subia &agrave; Casa do SENHOR, assim a outra a irritava; pelo que chorava
e n&atilde;o comia.</font>
<br><font size=4>&nbsp;8&nbsp; Ent&atilde;o, Elcana, seu marido, lhe disse:
Ana, por que choras? E por que n&atilde;o comes? E por que est&aacute;
mal o teu cora&ccedil;&atilde;o? N&atilde;o te sou eu melhor do que dez
filhos?</font>
<br><font size=4>&nbsp;9&nbsp; Ent&atilde;o, Ana se levantou, depois que
comeram e beberam em Sil&oacute;; e Eli, o sacerdote, estava assentado
numa cadeira, junto a um pilar do templo do SENHOR.</font>
<br><font size=4>&nbsp;10&nbsp; Ela, pois, com amargura de alma, orou
ao SENHOR e chorou abundantemente.</font>
<br><font size=4>&nbsp;11&nbsp; E votou um voto, dizendo: SENHOR dos Ex&eacute;rcitos!
Se benignamente atentares para a afli&ccedil;&atilde;o da tua serva, e
de mim te lembrares, e da tua serva te n&atilde;o esqueceres, mas &agrave;
tua serva deres um filho var&atilde;o, ao SENHOR o darei por todos os dias
da sua vida, e sobre a sua cabe&ccedil;a n&atilde;o passar&aacute; navalha.</font>
<br><font size=4>&nbsp;12&nbsp; E sucedeu que, perseverando ela em orar
perante o SENHOR, Eli fez aten&ccedil;&atilde;o &agrave; sua boca,</font>
<br><font size=4>&nbsp;13&nbsp; porquanto Ana, no seu cora&ccedil;&atilde;o,
falava, e s&oacute; se moviam os seus l&aacute;bios, por&eacute;m n&atilde;o
se ouvia a sua voz; pelo que Eli a teve por embriagada.</font>
<br><font size=4>&nbsp;14&nbsp; E disse-lhe Eli: At&eacute; quando estar&aacute;s
tu embriagada? Aparta de ti o teu vinho.</font>
<br><font size=4>&nbsp;15&nbsp; Por&eacute;m Ana respondeu e disse: N&atilde;o,
senhor meu, eu sou uma mulher atribulada de esp&iacute;rito; nem vinho
nem bebida forte tenho bebido; por&eacute;m tenho derramado a minha alma
perante o SENHOR.</font>
<br><font size=4>&nbsp;16&nbsp; N&atilde;o tenhas, pois, a tua serva por
filha de Belial; porque da multid&atilde;o dos meus cuidados e do meu desgosto
tenho falado at&eacute; agora.</font>
<br><font size=4>&nbsp;17&nbsp; Ent&atilde;o, respondeu Eli e disse: Vai
em paz, e o Deus de Israel te conceda a tua peti&ccedil;&atilde;o que lhe
pediste.</font>
<br><font size=4>&nbsp;18&nbsp; E disse ela: Ache a tua serva gra&ccedil;a
em teus olhos. Assim, a mulher se foi seu caminho e comeu, e o seu semblante
j&aacute; n&atilde;o era triste.</font>
<br><font size=4>&nbsp;19&nbsp; E levantaram-se de madrugada, e adoraram
perante o SENHOR, e voltaram, e vieram &agrave; sua casa, a Ram&aacute;.
Elcana conheceu a Ana, sua mulher, e o SENHOR se lembrou dela.</font>
<br><font size=4>&nbsp;20&nbsp; E sucedeu que, passado algum tempo, Ana
concebeu, e teve um filho, e chamou o seu nome Samuel, porque, dizia ela,
o tenho pedido ao SENHOR.</font>
<br><font size=4>&nbsp;21&nbsp; E subiu aquele homem Elcana, com toda
a sua casa, a sacrificar ao SENHOR o sacrif&iacute;cio anual e a cumprir
o seu voto.</font>
<br><font size=4>&nbsp;22&nbsp; Por&eacute;m Ana n&atilde;o subiu, mas
disse a seu marido: Quando o menino for desmamado, ent&atilde;o, o levarei,
para que apare&ccedil;a perante o SENHOR e l&aacute; fique para sempre.</font>
<br><font size=4>&nbsp;23&nbsp; E Elcana, seu marido, lhe disse: Faze
o que bem te parecer a teus olhos; fica at&eacute; que o desmames; t&atilde;o-somente
confirme o SENHOR a sua palavra. Assim, ficou a mulher e deu leite a seu
filho, at&eacute; que o desmamou.</font>
<br><font size=4>&nbsp;24&nbsp; E, havendo -o desmamado, o levou consigo,
com tr&ecirc;s bezerros e um efa de farinha e um odre de vinho, e o trouxe
&agrave; Casa do SENHOR, a Sil&oacute;. E era o menino ainda muito crian&ccedil;a.</font>
<br><font size=4>&nbsp;25&nbsp; E degolaram um bezerro e assim trouxeram
o menino a Eli.</font>
<br><font size=4>&nbsp;26&nbsp; E disse ela: Ah! Meu senhor, viva a tua
alma, meu senhor; eu sou aquela mulher que aqui esteve contigo, para orar
ao SENHOR.</font>
<br><font size=4>&nbsp;27&nbsp; Por este menino orava eu; e o SENHOR me
concedeu a minha peti&ccedil;&atilde;o que eu lhe tinha pedido.</font>
<br><font size=4>&nbsp;28&nbsp; Pelo que tamb&eacute;m ao SENHOR eu o
entreguei, por todos os dias que viver; pois ao SENHOR foi pedido. E ele
adorou ali ao SENHOR.</font>
<br><font size=4>&nbsp;&nbsp;</font> <a href="#1">Retorna</a><a NAME="2"></a>
<br>
<hr>
<br><font size=+0>Cap&iacute;tulo 2</font>
<br><font size=4>&nbsp;1&nbsp; Ent&atilde;o, orou Ana e disse: O meu cora&ccedil;&atilde;o
exulta no SENHOR, o meu poder est&aacute; exaltado no SENHOR; a minha boca
se dilatou sobre os meus inimigos, porquanto me alegro na tua salva&ccedil;&atilde;o.</font>
<br><font size=4>&nbsp;2&nbsp; N&atilde;o h&aacute; santo como &eacute;
o SENHOR; porque n&atilde;o h&aacute; outro fora de ti; e rocha nenhuma
h&aacute; como o nosso Deus.</font>
<br><font size=4>&nbsp;3&nbsp; N&atilde;o multipliqueis palavras de alt&iacute;ssimas
altivezas, nem saiam coisas &aacute;rduas da vossa boca; porque o SENHOR
&eacute; o Deus da sabedoria, e por ele s&atilde;o as obras pesadas na
balan&ccedil;a.</font>
<br><font size=4>&nbsp;4&nbsp; O arco dos fortes foi quebrado, e os que
trope&ccedil;avam foram cingidos de for&ccedil;a.</font>
<br><font size=4>&nbsp;5&nbsp; Os que antes eram fartos se alugaram por
p&atilde;o, mas agora cessaram os que eram famintos; at&eacute; a est&eacute;ril
teve sete filhos, e a que tinha muitos filhos enfraqueceu.</font>
<br><font size=4>&nbsp;6&nbsp; O SENHOR &eacute; o que tira a vida e a
d&aacute;; faz descer &agrave; sepultura e faz tornar a subir dela.</font>
<br><font size=4>&nbsp;7&nbsp; O SENHOR empobrece e enriquece; abaixa
e tamb&eacute;m exalta.</font>
<br><font size=4>&nbsp;8&nbsp; Levanta o pobre do p&oacute; e, desde o
esterco, exalta o necessitado, para o fazer assentar entre os pr&iacute;ncipes,
para o fazer herdar o trono de gl&oacute;ria; porque do SENHOR s&atilde;o
os alicerces da terra, e assentou sobre eles o mundo.</font>
<br><font size=4>&nbsp;9&nbsp; Os p&eacute;s dos seus santos guardar&aacute;,
por&eacute;m os &iacute;mpios ficar&atilde;o mudos nas trevas; porque o
homem n&atilde;o prevalecer&aacute; pela for&ccedil;a.</font>
<br><font size=4>&nbsp;10&nbsp; Os que contendem com o SENHOR ser&atilde;o
quebrantados; desde os c&eacute;us, trovejar&aacute; sobre eles; o SENHOR
julgar&aacute; as extremidades da terra, e dar&aacute; for&ccedil;a ao
seu rei, e exaltar&aacute; o poder do seu ungido.</font>
<br><font size=4>&nbsp;11&nbsp; Ent&atilde;o, Elcana foi-se a Ram&aacute;,
&agrave; sua casa; por&eacute;m o menino ficou servindo ao SENHOR, perante
o sacerdote Eli.</font>
<br><font size=4>&nbsp;12&nbsp; Eram, por&eacute;m, os filhos de Eli filhos
de Belial e n&atilde;o conheciam o SENHOR;</font>
<br><font size=4>&nbsp;13&nbsp; porquanto o costume daqueles sacerdotes
com o povo era que, oferecendo algu&eacute;m algum sacrif&iacute;cio, vinha
o mo&ccedil;o do sacerdote, estando-se cozendo a carne, com um garfo de
tr&ecirc;s dentes em sua m&atilde;o;</font>
<br><font size=4>&nbsp;14&nbsp; e dava com ele, na caldeira, ou na panela,
ou no caldeir&atilde;o, ou na marmita; e tudo quanto o garfo tirava o sacerdote
tomava para si; assim faziam a todo o Israel que ia ali a Sil&oacute;.</font>
<br><font size=4>&nbsp;15&nbsp; Tamb&eacute;m, antes de queimarem a gordura,
vinha o mo&ccedil;o do sacerdote e dizia ao homem que sacrificava: D&aacute;
essa carne para assar ao sacerdote, porque n&atilde;o tomar&aacute; de
ti carne cozida, sen&atilde;o crua.</font>
<br><font size=4>&nbsp;16&nbsp; E, dizendo-lhe o homem: Queimem primeiro
a gordura de hoje, e depois toma para ti quanto desejar a tua alma, ent&atilde;o,
ele lhe dizia: N&atilde;o, agora a h&aacute;s de dar; e, se n&atilde;o,
por for&ccedil;a a tomarei.</font>
<br><font size=4>&nbsp;17&nbsp; Era, pois, muito grande o pecado desses
jovens perante o SENHOR, porquanto os homens desprezavam a oferta do SENHOR.</font>
<br><font size=4>&nbsp;18&nbsp; Por&eacute;m Samuel ministrava perante
o SENHOR, sendo ainda jovem, vestido com um &eacute;fode de linho.</font>
<br><font size=4>&nbsp;19&nbsp; E sua m&atilde;e lhe fazia uma t&uacute;nica
pequena e, de ano em ano, lha trazia quando com seu marido subia a sacrificar
o sacrif&iacute;cio anual.</font>
<br><font size=4>&nbsp;20&nbsp; E Eli aben&ccedil;oava a Elcana e &agrave;
sua mulher e dizia: O SENHOR te d&ecirc; semente desta mulher, pela peti&ccedil;&atilde;o
que fez ao SENHOR. E voltavam para o seu lugar.</font>
<br><font size=4>&nbsp;21&nbsp; Visitou, pois, o SENHOR a Ana, e concebeu
e teve tr&ecirc;s filhos e duas filhas; e o jovem Samuel crescia diante
do SENHOR.</font>
<br><font size=4>&nbsp;22&nbsp; Era, por&eacute;m, Eli j&aacute; muito
velho e ouvia tudo quanto seus filhos faziam a todo o Israel e de como
se deitavam com as mulheres que em bandos se ajuntavam &agrave; porta da
tenda da congrega&ccedil;&atilde;o.</font>
<br><font size=4>&nbsp;23&nbsp; E disse-lhes: Por que fazeis tais coisas?
Porque ou&ccedil;o de todo este povo os vossos malef&iacute;cios.</font>
<br><font size=4>&nbsp;24&nbsp; N&atilde;o, filhos meus, porque n&atilde;o
&eacute; boa fama esta que ou&ccedil;o; fazeis transgredir o povo do SENHOR.</font>
<br><font size=4>&nbsp;25&nbsp; Pecando homem contra homem, os ju&iacute;zes
o julgar&atilde;o; pecando, por&eacute;m, o homem contra o SENHOR, quem
rogar&aacute; por ele? Mas n&atilde;o ouviram a voz de seu pai, porque
o SENHOR os queria matar.</font>
<br><font size=4>&nbsp;26&nbsp; E o jovem Samuel ia crescendo e fazia-se
agrad&aacute;vel, assim para com o SENHOR como tamb&eacute;m para com os
homens.</font>
<br><font size=4>&nbsp;27&nbsp; E veio um homem de Deus a Eli e disse-lhe:
Assim diz o SENHOR: N&atilde;o me manifestei, na verdade, &agrave; casa
de teu pai, estando os israelitas ainda no Egito, na casa de Fara&oacute;?</font>
<br><font size=4>&nbsp;28&nbsp; E eu o escolhi dentre todas as tribos
de Israel para sacerdote, para oferecer sobre o meu altar, para acender
o incenso e para trazer o &eacute;fode perante mim; e dei &agrave; casa
de teu pai todas as ofertas queimadas dos filhos de Israel.</font>
<br><font size=4>&nbsp;29&nbsp; Por que dais coices contra o sacrif&iacute;cio
e contra a minha oferta de manjares, que ordenei na minha morada, e honras
a teus filhos mais do que a mim, para vos engordardes do principal de todas
as ofertas do meu povo de Israel?</font>
<br><font size=4>&nbsp;30&nbsp; Portanto, diz o SENHOR, Deus de Israel:
Na verdade, tinha dito eu que a tua casa e a casa de teu pai andariam diante
de mim perpetuamente; por&eacute;m, agora, diz o SENHOR: Longe de mim tal
coisa, porque aos que me honram honrarei, por&eacute;m os que me desprezam
ser&atilde;o envilecidos.</font>
<br><font size=4>&nbsp;31&nbsp; Eis que v&ecirc;m dias em que cortarei
o teu bra&ccedil;o e o bra&ccedil;o da casa de teu pai, para que n&atilde;o
haja mais velho algum em tua casa.</font>
<br><font size=4>&nbsp;32&nbsp; E ver&aacute;s o aperto da morada de Deus,
em lugar de todo o bem que houvera de fazer a Israel; nem haver&aacute;
por todos os dias velho algum em tua casa.</font>
<br><font size=4>&nbsp;33&nbsp; O homem, por&eacute;m, que eu te n&atilde;o
desarraigar do meu altar ser&aacute; para te consumir os olhos e para te
entristecer a alma; e toda a multid&atilde;o da tua casa morrer&aacute;
quando chegar &agrave; idade varonil.</font>
<br><font size=4>&nbsp;34&nbsp; E isto te ser&aacute; por sinal, a saber,
o que sobrevir&aacute; a teus dois filhos, a Hofni e a Fin&eacute;ias:
que ambos morrer&atilde;o no mesmo dia.</font>
<br><font size=4>&nbsp;35&nbsp; E eu suscitarei para mim um sacerdote
fiel, que proceder&aacute; segundo o meu cora&ccedil;&atilde;o e a minha
alma, e eu lhe edificarei uma casa firme, e andar&aacute; sempre diante
do meu ungido.</font>
<br><font size=4>&nbsp;36&nbsp; E ser&aacute; que todo aquele que ficar
de resto da tua casa vir&aacute; a inclinar-se diante dele, por uma moeda
de prata e por um bocado de p&atilde;o, e dir&aacute;: Rogo-te que me admitas
a algum minist&eacute;rio sacerdotal, para que possa comer um peda&ccedil;o
de p&atilde;o.</font>
<br><font size=4>&nbsp;&nbsp;</font> <a href="#1">Retorna</a><a NAME="3"></a>
<br>
<hr>
<br><font size=+0>Cap&iacute;tulo 3</font>
<br><font size=4>&nbsp;1&nbsp; E o jovem Samuel servia ao SENHOR perante
Eli. E a palavra do SENHOR era de muita valia naqueles dias; n&atilde;o
havia vis&atilde;o manifesta.</font>
<br><font size=4>&nbsp;2&nbsp; E sucedeu, naquele dia, que, estando Eli
deitado no seu lugar (e os seus olhos se come&ccedil;avam j&aacute; a escurecer,
que n&atilde;o podia ver)</font>
<br><font size=4>&nbsp;3&nbsp; e estando tamb&eacute;m Samuel j&aacute;
deitado, antes que a l&acirc;mpada de Deus se apagasse no templo do SENHOR,
em que estava a arca de Deus,</font>
<br><font size=4>&nbsp;4&nbsp; o SENHOR chamou a Samuel, e disse ele:
Eis-me aqui.</font>
<br><font size=4>&nbsp;5&nbsp; E correu a Eli e disse: Eis-me aqui, porque
tu me chamaste. Mas ele disse: N&atilde;o te chamei eu, torna a deitar-te.
E foi e se deitou.</font>
<br><font size=4>&nbsp;6&nbsp; E o SENHOR tornou a chamar outra vez a
Samuel. Samuel se levantou, e foi a Eli, e disse: Eis-me aqui, porque tu
me chamaste. Mas ele disse: N&atilde;o te chamei eu, filho meu, torna a
deitar-te.</font>
<br><font size=4>&nbsp;7&nbsp; Por&eacute;m Samuel ainda n&atilde;o conhecia
o SENHOR, e ainda n&atilde;o lhe tinha sido manifestada a palavra do SENHOR.</font>
<br><font size=4>&nbsp;8&nbsp; O SENHOR, pois, tornou a chamar a Samuel,
terceira vez, e ele se levantou, e foi a Eli, e disse: Eis-me aqui, porque
tu me chamaste. Ent&atilde;o, entendeu Eli que o SENHOR chamava o jovem.</font>
<br><font size=4>&nbsp;9&nbsp; Pelo que Eli disse a Samuel: Vai-te deitar,
e h&aacute; de ser que, se te chamar, dir&aacute;s: Fala, SENHOR, porque
o teu servo ouve. Ent&atilde;o, Samuel foi e se deitou no seu lugar.</font>
<br><font size=4>&nbsp;10&nbsp; Ent&atilde;o, veio o SENHOR, e ali esteve,
e chamou como das outras vezes: Samuel, Samuel. E disse Samuel: Fala, porque
o teu servo ouve.</font>
<br><font size=4>&nbsp;11&nbsp; E disse o SENHOR a Samuel: Eis aqui vou
eu a fazer uma coisa em Israel, a qual todo o que ouvir lhe tinir&atilde;o
ambas as orelhas.</font>
<br><font size=4>&nbsp;12&nbsp; Naquele mesmo dia, suscitarei contra Eli
tudo quanto tenho falado contra a sua casa; come&ccedil;&aacute;-lo-ei
e acab&aacute;-lo-ei.</font>
<br><font size=4>&nbsp;13&nbsp; Porque j&aacute; eu lhe fiz saber que
julgarei a sua casa para sempre, pela iniq&uuml;idade que ele bem conhecia,
porque, fazendo-se os seus filhos execr&aacute;veis, n&atilde;o os repreendeu.</font>
<br><font size=4>&nbsp;14&nbsp; Portanto, jurei &agrave; casa de Eli que
nunca jamais ser&aacute; expiada a iniq&uuml;idade da casa de Eli com sacrif&iacute;cio
nem com oferta de manjares.</font>
<br><font size=4>&nbsp;15&nbsp; E Samuel ficou deitado at&eacute; pela
manh&atilde; e, ent&atilde;o, abriu as portas da Casa do SENHOR; por&eacute;m
temia Samuel relatar esta vis&atilde;o a Eli.</font>
<br><font size=4>&nbsp;16&nbsp; Ent&atilde;o, chamou Eli a Samuel e disse:
Samuel, meu filho. E disse ele: Eis-me aqui.</font>
<br><font size=4>&nbsp;17&nbsp; E ele disse: Que palavra &eacute; a que
te falou? Pe&ccedil;o-te que ma n&atilde;o encubras; assim Deus te fa&ccedil;a
e outro tanto se me encobrires alguma palavra de todas as palavras que
te falou.</font>
<br><font size=4>&nbsp;18&nbsp; Ent&atilde;o, Samuel lhe contou todas
aquelas palavras e nada lhe encobriu. E disse ele: &Eacute; o SENHOR; fa&ccedil;a
o que bem parecer aos seus olhos.</font>
<br><font size=4>&nbsp;19&nbsp; E crescia Samuel, e o SENHOR era com ele,
e nenhuma de todas as suas palavras deixou cair em terra.</font>
<br><font size=4>&nbsp;20&nbsp; E todo o Israel, desde D&atilde; at&eacute;
Berseba, conheceu que Samuel estava confirmado por profeta do SENHOR.</font>
<br><font size=4>&nbsp;21&nbsp; E continuou o SENHOR a aparecer em Sil&oacute;,
porquanto o SENHOR se manifestava a Samuel, em Sil&oacute;, pela palavra
do SENHOR.</font>
<br><font size=4>&nbsp;&nbsp;</font> <a href="#1">Retorna</a><a NAME="4"></a>
<br>
<hr>
<br><font size=+0>Cap&iacute;tulo 4</font>
<br><font size=4>&nbsp;1&nbsp; E veio a palavra de Samuel a todo o Israel;
e Israel saiu ao encontro, &agrave; peleja, aos filisteus e se acampou
junto a Eben&eacute;zer; e os filisteus se acamparam junto a Afeca.</font>
<br><font size=4>&nbsp;2&nbsp; E os filisteus se dispuseram em ordem de
batalha, para sair de encontro a Israel; e, estendendo-se a peleja, Israel
foi ferido diante dos filisteus, porque feriram na batalha, no campo, uns
quatro mil homens.</font>
<br><font size=4>&nbsp;3&nbsp; E, tornando o povo ao arraial, disseram
os anci&atilde;os de Israel: Por que nos feriu o SENHOR, hoje, diante dos
filisteus? Tragamos de Sil&oacute; a arca do concerto do SENHOR, e venha
no meio de n&oacute;s, para que nos livre da m&atilde;o de nossos inimigos.</font>
<br><font size=4>&nbsp;4&nbsp; Enviou, pois, o povo a Sil&oacute;, e trouxeram
de l&aacute; a arca do concerto do SENHOR dos Ex&eacute;rcitos, que habita
entre os querubins; e os dois filhos de Eli, Hofni e Fin&eacute;ias, estavam
ali com a arca do concerto de Deus.</font>
<br><font size=4>&nbsp;5&nbsp; E sucedeu que, vindo a arca do concerto
do SENHOR ao arraial, todo o Israel jubilou com grande j&uacute;bilo, at&eacute;
que a terra estremeceu.</font>
<br><font size=4>&nbsp;6&nbsp; E os filisteus, ouvindo a voz do j&uacute;bilo,
disseram: Que voz de t&atilde;o grande j&uacute;bilo &eacute; esta no arraial
dos hebreus? Ent&atilde;o, souberam que a arca do SENHOR era vinda ao arraial.</font>
<br><font size=4>&nbsp;7&nbsp; Pelo que os filisteus se atemorizaram,
porque diziam: Deus veio ao arraial. E diziam mais: Ai de n&oacute;s! Que
tal nunca sucedeu antes.</font>
<br><font size=4>&nbsp;8&nbsp; Ai de n&oacute;s! Quem nos livrar&aacute;
da m&atilde;o destes grandiosos deuses? Estes s&atilde;o os deuses que
feriram os eg&iacute;pcios com todas as pragas junto ao deserto.</font>
<br><font size=4>&nbsp;9&nbsp; Esfor&ccedil;ai-vos e sede homens, &oacute;
filisteus, para que, porventura, n&atilde;o venhais a servir aos hebreus,
como eles serviram a v&oacute;s; sede, pois, homens e pelejai.</font>
<br><font size=4>&nbsp;10&nbsp; Ent&atilde;o, pelejaram os filisteus,
e Israel foi ferido; e fugiram, cada um para a sua tenda; e foi t&atilde;o
grande o estrago, que ca&iacute;ram de Israel trinta mil homens de p&eacute;.</font>
<br><font size=4>&nbsp;11&nbsp; E foi tomada a arca de Deus; e os dois
filhos de Eli, Hofni e Fin&eacute;ias, morreram.</font>
<br><font size=4>&nbsp;12&nbsp; Ent&atilde;o, correu da batalha um homem
de Benjamim, e chegou no mesmo dia a Sil&oacute;, e trazia as vestes rotas
e terra sobre a cabe&ccedil;a.</font>
<br><font size=4>&nbsp;13&nbsp; E, chegando ele, eis que Eli estava assentado
sobre uma cadeira, vigiando ao p&eacute; do caminho; porquanto o seu cora&ccedil;&atilde;o
estava tremendo pela arca de Deus; entrando, pois, aquele homem a anunciar
isso na cidade, toda a cidade gritou.</font>
<br><font size=4>&nbsp;14&nbsp; E Eli, ouvindo a voz do grito, disse:
Que voz de alvoro&ccedil;o &eacute; esta? Ent&atilde;o, chegou aquele homem
a grande pressa, e veio, e o anunciou a Eli.</font>
<br><font size=4>&nbsp;15&nbsp; E era Eli da idade de noventa e oito anos;
e estavam os seus olhos t&atilde;o escurecidos, que j&aacute; n&atilde;o
podia ver.</font>
<br><font size=4>&nbsp;16&nbsp; E disse aquele homem a Eli: Eu sou o que
venho da batalha, porque eu fugi, hoje, da batalha. E disse ele: Que coisa
sucedeu, filho meu?</font>
<br><font size=4>&nbsp;17&nbsp; Ent&atilde;o, respondeu o que trazia as
novas e disse: Israel fugiu de diante dos filisteus, e houve tamb&eacute;m
grande destro&ccedil;o entre o povo; e, al&eacute;m disso, tamb&eacute;m
teus dois filhos, Hofni e Fin&eacute;ias, morreram, e a arca de Deus &eacute;
tomada.</font>
<br><font size=4>&nbsp;18&nbsp; E sucedeu que, fazendo ele men&ccedil;&atilde;o
da arca de Deus, Eli caiu da cadeira para tr&aacute;s, da banda da porta,
e quebrou-se-lhe o pesco&ccedil;o, e morreu, porquanto o homem era velho
e pesado; e tinha ele julgado a Israel quarenta anos.</font>
<br><font size=4>&nbsp;19&nbsp; E, estando sua nora, a mulher de Fin&eacute;ias,
gr&aacute;vida, e pr&oacute;xima ao parto, e ouvindo estas novas, de que
a arca de Deus era tomada e de que seu sogro e seu marido morreram, encurvou-se
e deu &agrave; luz; porquanto as dores lhe sobrevieram.</font>
<br><font size=4>&nbsp;20&nbsp; E, ao tempo em que ia morrendo, disseram
as mulheres que estavam com ela: N&atilde;o temas, pois tiveste um filho.
Ela, por&eacute;m, n&atilde;o respondeu, nem fez caso disso.</font>
<br><font size=4>&nbsp;21&nbsp; Mas chamou ao menino Icab&ocirc;, dizendo:
Foi-se a gl&oacute;ria de Israel, porquanto a arca de Deus foi levada presa
e por causa de seu sogro e de seu marido.</font>
<br><font size=4>&nbsp;22&nbsp; E disse mais: De Israel a gl&oacute;ria
&eacute; levada presa, pois &eacute; tomada a arca de Deus.</font>
<br><font size=4>&nbsp;&nbsp;</font> <a href="#1">Retorna</a><a NAME="5"></a>
<br>
<hr>
<br><font size=+0>Cap&iacute;tulo 5</font>
<br><font size=4>&nbsp;1&nbsp; Os filisteus, pois, tomaram a arca de Deus
e a trouxeram de Eben&eacute;zer a Asdode.</font>
<br><font size=4>&nbsp;2&nbsp; E tomaram os filisteus a arca de Deus,
e a meteram na casa de Dagom, e a puseram junto a Dagom.</font>
<br><font size=4>&nbsp;3&nbsp; Levantando-se, por&eacute;m, de madrugada
os de Asdode, no dia seguinte, eis que Dagom estava ca&iacute;do com o
rosto em terra, diante da arca do SENHOR; e tomaram a Dagom e tornaram
a p&ocirc;-lo no seu lugar.</font>
<br><font size=4>&nbsp;4&nbsp; E, levantando-se de madrugada no dia seguinte,
pela manh&atilde;, eis que Dagom jazia ca&iacute;do com o rosto em terra,
diante da arca do SENHOR; e a cabe&ccedil;a de Dagom e ambas as palmas
das suas m&atilde;os, cortadas sobre o limiar; somente o tronco ficou a
Dagom.</font>
<br><font size=4>&nbsp;5&nbsp; Pelo que nem os sacerdotes de Dagom, nem
nenhum de todos os que entram na casa de Dagom pisam o limiar de Dagom
em Asdode, at&eacute; ao dia de hoje.</font>
<br><font size=4>&nbsp;6&nbsp; Por&eacute;m a m&atilde;o do SENHOR se
agravou sobre os de Asdode, e os assolou, e os feriu com hemorr&oacute;idas,
a Asdode e aos seus termos.</font>
<br><font size=4>&nbsp;7&nbsp; Vendo, ent&atilde;o, os homens de Asdode
que assim era, disseram: N&atilde;o fique conosco a arca do Deus de Israel;
pois a sua m&atilde;o &eacute; dura sobre n&oacute;s e sobre Dagom, nosso
deus.</font>
<br><font size=4>&nbsp;8&nbsp; Pelo que enviaram, e congregaram a si todos
os pr&iacute;ncipes dos filisteus, e disseram: Que faremos n&oacute;s da
arca do Deus de Israel? E responderam: A arca do Deus de Israel dar&aacute;
volta a Gate. Assim, a rodearam com a arca do Deus de Israel.</font>
<br><font size=4>&nbsp;9&nbsp; E sucedeu que, desde que a rodearam com
ela, a m&atilde;o do SENHOR veio contra aquela cidade, com mui grande vexa&ccedil;&atilde;o;
pois feriu os homens daquela cidade, desde o pequeno at&eacute; ao grande;
e tinham hemorr&oacute;idas nas partes secretas.</font>
<br><font size=4>&nbsp;10&nbsp; Ent&atilde;o, enviaram a arca de Deus
a Ecrom. Sucedeu, por&eacute;m, que, vindo a arca de Deus a Ecrom, os de
Ecrom exclamaram, dizendo: Transportaram para n&oacute;s a arca do Deus
de Israel, para nos matarem, a n&oacute;s e ao nosso povo.</font>
<br><font size=4>&nbsp;11&nbsp; E enviaram, e congregaram a todos os pr&iacute;ncipes
dos filisteus, e disseram: Enviai a arca do Deus de Israel, e torne para
o seu lugar, para que n&atilde;o mate nem a n&oacute;s nem ao nosso povo.
Porque havia mortal vexa&ccedil;&atilde;o em toda a cidade, e a m&atilde;o
de Deus muito se agravara ali.</font>
<br><font size=4>&nbsp;12&nbsp; E os homens que n&atilde;o morriam eram
t&atilde;o feridos com hemorr&oacute;idas, que o clamor da cidade subia
at&eacute; o c&eacute;u.</font>
<br><font size=4>&nbsp;&nbsp;</font> <a href="#1">Retorna</a><a NAME="6"></a>
<br>
<hr>
<br><font size=+0>Cap&iacute;tulo 6</font>
<br><font size=4>&nbsp;1&nbsp; Havendo, pois, estado a arca do SENHOR
na terra dos filisteus sete meses,</font>
<br><font size=4>&nbsp;2&nbsp; os filisteus chamaram os sacerdotes e os
adivinhadores, dizendo: Que faremos n&oacute;s da arca do SENHOR? Fazei-nos
saber como a tornaremos a enviar ao seu lugar.</font>
<br><font size=4>&nbsp;3&nbsp; Os quais disseram: Se enviardes a arca
do Deus de Israel, n&atilde;o a envieis vazia, por&eacute;m sem falta lhe
enviareis uma oferta para a expia&ccedil;&atilde;o da culpa; ent&atilde;o,
sereis curados, e se vos far&aacute; saber por que a sua m&atilde;o se
n&atilde;o tira de v&oacute;s.</font>
<br><font size=4>&nbsp;4&nbsp; Ent&atilde;o, disseram: Qual &eacute; a
expia&ccedil;&atilde;o da culpa que lhe havemos de oferecer? E disseram:
Segundo o n&uacute;mero dos pr&iacute;ncipes dos filisteus, cinco hemorr&oacute;idas
de ouro e cinco ratos de ouro, porquanto a praga &eacute; uma mesma sobre
todos v&oacute;s e sobre todos os vossos pr&iacute;ncipes.</font>
<br><font size=4>&nbsp;5&nbsp; Fazei, pois, umas imagens das vossas hemorr&oacute;idas
e as imagens dos vossos ratos, que andam destruindo a terra, e dai gl&oacute;ria
ao Deus de Israel; porventura, aliviar&aacute; a sua m&atilde;o de cima
de v&oacute;s, e de cima do vosso deus, e de cima da vossa terra.</font>
<br><font size=4>&nbsp;6&nbsp; Por que, pois, endurecer&iacute;eis o cora&ccedil;&atilde;o,
como os eg&iacute;pcios e Fara&oacute; endureceram o cora&ccedil;&atilde;o?
Porventura, depois de os haverem tratado t&atilde;o mal, n&atilde;o os
deixaram ir, e eles n&atilde;o se foram?</font>
<br><font size=4>&nbsp;7&nbsp; Agora, pois, tomai, e fazei-vos um carro
novo, e tomai duas vacas que criem, sobre as quais n&atilde;o tenha subido
o jugo, e atai as vacas ao carro, e levai os seus bezerros de ap&oacute;s
elas para casa.</font>
<br><font size=4>&nbsp;8&nbsp; Ent&atilde;o, tomai a arca do SENHOR, e
ponde -a sobre o carro, e metei num cofre, ao seu lado, as figuras de ouro
que lhe haveis de oferecer em expia&ccedil;&atilde;o da culpa; e assim
a enviareis, para que se v&aacute;.</font>
<br><font size=4>&nbsp;9&nbsp; Vede ent&atilde;o: se subir pelo caminho
do seu termo a Bete-Semes, foi ele que nos fez este grande mal; e, se n&atilde;o,
saberemos que n&atilde;o nos tocou a sua m&atilde;o, e que isso nos sucedeu
por acaso.</font>
<br><font size=4>&nbsp;10&nbsp; E assim fizeram aqueles homens, e tomaram
duas vacas que criavam, e as ataram ao carro, e os seus bezerros encerraram
em casa.</font>
<br><font size=4>&nbsp;11&nbsp; E puseram a arca do SENHOR sobre o carro,
como tamb&eacute;m o cofre com os ratos de ouro e com as imagens das suas
hemorr&oacute;idas.</font>
<br><font size=4>&nbsp;12&nbsp; Ent&atilde;o, as vacas se encaminharam
direitamente pelo caminho de Bete-Semes e seguiam um mesmo caminho, andando
e berrando, sem se desviarem nem para a direita nem para a esquerda; e
os pr&iacute;ncipes dos filisteus foram atr&aacute;s delas, at&eacute;
ao termo de Bete-Semes.</font>
<br><font size=4>&nbsp;13&nbsp; E andavam os de Bete-Semes fazendo a sega
do trigo no vale e, levantando os olhos, viram a arca; e, vendo -a, se
alegraram.</font>
<br><font size=4>&nbsp;14&nbsp; E o carro veio ao campo de Josu&eacute;,
o bete-semita, e parou ali; e ali estava uma grande pedra; e fenderam a
madeira do carro e ofereceram as vacas ao SENHOR, em holocausto.</font>
<br><font size=4>&nbsp;15&nbsp; E os levitas desceram a arca do SENHOR,
como tamb&eacute;m o cofre que estava junto a ela, em que estavam as obras
de ouro, e puseram-nos sobre aquela grande pedra; e os homens de Bete-Semes
ofereceram holocaustos e sacrificaram sacrif&iacute;cios ao SENHOR no mesmo
dia.</font>
<br><font size=4>&nbsp;16&nbsp; E, vendo aquilo os cinco pr&iacute;ncipes
dos filisteus, voltaram para Ecrom no mesmo dia.</font>
<br><font size=4>&nbsp;17&nbsp; Estas, pois, s&atilde;o as hemorr&oacute;idas
de ouro que enviaram os filisteus ao SENHOR, em expia&ccedil;&atilde;o
da culpa: por Asdode uma, por Gaza outra, por Asquelom outra, por Gate
outra, por Ecrom outra;</font>
<br><font size=4>&nbsp;18&nbsp; como tamb&eacute;m os ratos de ouro, segundo
o n&uacute;mero de todas as cidades dos filisteus, pertencentes aos cinco
pr&iacute;ncipes, desde as cidades fortes at&eacute; &agrave;s aldeias
e at&eacute; Abel, a grande pedra sobre a qual puseram a arca do SENHOR,
que ainda est&aacute; at&eacute; ao dia de hoje no campo de Josu&eacute;,
o bete-semita.</font>
<br><font size=4>&nbsp;19&nbsp; E feriu o SENHOR os homens de Bete-Semes,
porquanto
olharam para dentro da arca do SENHOR, at&eacute; ferir do povo cinq&uuml;enta
mil e setenta homens; ent&atilde;o, o povo se entristeceu, porquanto o
SENHOR fizera t&atilde;o grande estrago entre o povo.</font>
<br><font size=4>&nbsp;20&nbsp; Ent&atilde;o, disseram os homens de Bete-Semes:
Quem poderia estar em p&eacute; perante o SENHOR, este Deus santo? E a
quem subir&aacute; desde n&oacute;s?</font>
<br><font size=4>&nbsp;21&nbsp; Enviaram, pois, mensageiros aos habitantes
de Quiriate-Jearim, dizendo: Os filisteus remeteram a arca do SENHOR; descei,
pois, e fazei -a subir para v&oacute;s.</font>
<br><font size=4>&nbsp;&nbsp;</font> <a href="#1">Retorna</a><a NAME="7"></a>
<br>
<hr>
<br><font size=+0>Cap&iacute;tulo 7</font>
<br><font size=4>&nbsp;1&nbsp; Ent&atilde;o, vieram os homens de Quiriate-Jearim,
e levaram a arca do SENHOR, e a trouxeram &agrave; casa de Abinadabe, no
outeiro; e consagraram Eleazar, seu filho, para que guardasse a arca do
SENHOR.</font>
<br><font size=4>&nbsp;2&nbsp; E sucedeu que, desde aquele dia, a arca
ficou em Quiriate-Jearim, e tantos dias se passaram, que chegaram at&eacute;
vinte anos; e lamentava toda a casa de Israel ap&oacute;s o SENHOR.</font>
<br><font size=4>&nbsp;3&nbsp; Ent&atilde;o, falou Samuel a toda a casa
de Israel, dizendo: Se com todo o vosso cora&ccedil;&atilde;o vos converterdes
ao SENHOR, tirai dentre v&oacute;s os deuses estranhos e os astarotes,
e preparai o vosso cora&ccedil;&atilde;o ao SENHOR, e servi a ele s&oacute;,
e vos livrar&aacute; da m&atilde;o dos filisteus.</font>
<br><font size=4>&nbsp;4&nbsp; Ent&atilde;o, os filhos de Israel tiraram
dentre si os baalins e os astarotes e serviram s&oacute; ao SENHOR.</font>
<br><font size=4>&nbsp;5&nbsp; Disse mais Samuel: Congregai todo o Israel
em Mispa, e orarei por v&oacute;s ao SENHOR.</font>
<br><font size=4>&nbsp;6&nbsp; E congregaram-se em Mispa, e tiraram &aacute;gua,
e a derramaram perante o SENHOR, e jejuaram aquele dia, e disseram ali:
Pecamos contra o SENHOR. E julgava Samuel os filhos de Israel em Mispa.</font>
<br><font size=4>&nbsp;7&nbsp; Ouvindo, pois, os filisteus que os filhos
de Israel estavam congregados em Mispa, subiram os maiorais dos filisteus
contra Israel; o que ouvindo os filhos de Israel, temeram por causa dos
filisteus.</font>
<br><font size=4>&nbsp;8&nbsp; Pelo que disseram os filhos de Israel a
Samuel: N&atilde;o cesses de clamar ao SENHOR, nosso Deus, por n&oacute;s,
para que nos livre da m&atilde;o dos filisteus.</font>
<br><font size=4>&nbsp;9&nbsp; Ent&atilde;o, tomou Samuel um cordeiro
que ainda mamava e sacrificou -o inteiro em holocausto ao SENHOR; e clamou
Samuel ao SENHOR por Israel, e o SENHOR lhe deu ouvidos.</font>
<br><font size=4>&nbsp;10&nbsp; E sucedeu que, estando Samuel sacrificando
o holocausto, os filisteus chegaram &agrave; peleja contra Israel; e trovejou
o SENHOR aquele dia com grande trovoada sobre os filisteus e os aterrou
de tal modo, que foram derrotados diante dos filhos de Israel.</font>
<br><font size=4>&nbsp;11&nbsp; E os homens de Israel sa&iacute;ram de
Mispa, e perseguiram os filisteus, e os feriram at&eacute; abaixo de Bete-Car.</font>
<br><font size=4>&nbsp;12&nbsp; Ent&atilde;o, tomou Samuel uma pedra,
e a p&ocirc;s entre Mispa e Sem, e chamou o seu nome Eben&eacute;zer, e
disse: At&eacute; aqui nos ajudou o SENHOR.</font>
<br><font size=4>&nbsp;13&nbsp; Assim, os filisteus foram abatidos e nunca
mais vieram aos termos de Israel, porquanto foi a m&atilde;o do SENHOR
contra os filisteus todos os dias de Samuel.</font>
<br><font size=4>&nbsp;14&nbsp; E as cidades que os filisteus tinham tomado
a Israel foram restitu&iacute;das a Israel, desde Ecrom at&eacute; Gate;
e at&eacute; os seus termos Israel arrebatou da m&atilde;o dos filisteus;
e houve paz entre Israel e os amorreus.</font>
<br><font size=4>&nbsp;15&nbsp; E Samuel julgou a Israel todos os dias
da sua vida.</font>
<br><font size=4>&nbsp;16&nbsp; E ia de ano em ano e rodeava a Betel,
e a Gilgal, e a Mispa; e julgava a Israel em todos aqueles lugares.</font>
<br><font size=4>&nbsp;17&nbsp; Por&eacute;m voltava a Ram&aacute;, porque
estava ali a sua casa, e ali julgava a Israel, e edificou ali um altar
ao SENHOR.</font>
<br><font size=4>&nbsp;&nbsp;</font> <a href="#1">Retorna</a><a NAME="8"></a>
<br>
<hr>
<br><font size=+0>Cap&iacute;tulo 8</font>
<br><font size=4>&nbsp;1&nbsp; E sucedeu que, tendo Samuel envelhecido,
constituiu a seus filhos por ju&iacute;zes sobre Israel.</font>
<br><font size=4>&nbsp;2&nbsp; E era o nome do seu filho primog&ecirc;nito
Joel, e o nome do seu segundo, Abias; e foram ju&iacute;zes em Berseba.</font>
<br><font size=4>&nbsp;3&nbsp; Por&eacute;m seus filhos n&atilde;o andaram
pelos caminhos dele; antes, se inclinaram &agrave; avareza, e tomaram presentes,
e perverteram o ju&iacute;zo.</font>
<br><font size=4>&nbsp;4&nbsp; Ent&atilde;o, todos os anci&atilde;os de
Israel se congregaram, e vieram a Samuel, a Ram&aacute;,</font>
<br><font size=4>&nbsp;5&nbsp; e disseram-lhe: Eis que j&aacute; est&aacute;s
velho, e teus filhos n&atilde;o andam pelos teus caminhos; constitui-nos,
pois, agora, um rei sobre n&oacute;s, para que ele nos julgue, como o t&ecirc;m
todas as na&ccedil;&otilde;es.</font>
<br><font size=4>&nbsp;6&nbsp; Por&eacute;m essa palavra pareceu mal aos
olhos de Samuel, quando disseram: D&aacute;-nos um rei, para que nos julgue.
E Samuel orou ao SENHOR.</font>
<br><font size=4>&nbsp;7&nbsp; E disse o SENHOR a Samuel: Ouve a voz do
povo em tudo quanto te disser, pois n&atilde;o te tem rejeitado a ti; antes,
a mim me tem rejeitado, para eu n&atilde;o reinar sobre ele.</font>
<br><font size=4>&nbsp;8&nbsp; Conforme todas as obras que fez desde o
dia em que o tirei do Egito at&eacute; ao dia de hoje, pois a mim me deixou,
e a outros deuses serviu, assim tamb&eacute;m te fez a ti.</font>
<br><font size=4>&nbsp;9&nbsp; Agora, pois, ouve a sua voz, por&eacute;m
protesta-lhe solenemente e declara-lhe qual ser&aacute; o costume do rei
que houver de reinar sobre ele.</font>
<br><font size=4>&nbsp;10&nbsp; E falou Samuel todas as palavras do SENHOR
ao povo, que lhe pedia um rei,</font>
<br><font size=4>&nbsp;11&nbsp; e disse: Este ser&aacute; o costume do
rei que houver de reinar sobre v&oacute;s: ele tomar&aacute; os vossos
filhos e os empregar&aacute; para os seus carros e para seus cavaleiros,
para que corram adiante dos seus carros;</font>
<br><font size=4>&nbsp;12&nbsp; e os por&aacute; por pr&iacute;ncipes
de milhares e por cinq&uuml;enten&aacute;rios; e para que lavrem a sua
lavoura, e seguem a sua sega, e fa&ccedil;am as suas armas de guerra e
os petrechos de seus carros.</font>
<br><font size=4>&nbsp;13&nbsp; E tomar&aacute; as vossas filhas para
perfumistas, cozinheiras e padeiras.</font>
<br><font size=4>&nbsp;14&nbsp; E tomar&aacute; o melhor das vossas terras,
e das vossas vinhas, e dos vossos olivais e os dar&aacute; aos seus criados.</font>
<br><font size=4>&nbsp;15&nbsp; E as vossas sementes e as vossas vinhas
dizimar&aacute;, para dar aos seus eunucos e aos seus criados.</font>
<br><font size=4>&nbsp;16&nbsp; Tamb&eacute;m os vossos criados, e as
vossas criadas, e os vossos melhores jovens, e os vossos jumentos tomar&aacute;
e os empregar&aacute; no seu trabalho.</font>
<br><font size=4>&nbsp;17&nbsp; Dizimar&aacute; o vosso rebanho, e v&oacute;s
lhe servireis de criados.</font>
<br><font size=4>&nbsp;18&nbsp; Ent&atilde;o, naquele dia, clamareis por
causa do vosso rei, que v&oacute;s houverdes escolhido; mas o SENHOR n&atilde;o
vos ouvir&aacute; naquele dia.</font>
<br><font size=4>&nbsp;19&nbsp; Por&eacute;m o povo n&atilde;o quis ouvir
a voz de Samuel; e disseram: N&atilde;o, mas haver&aacute; sobre n&oacute;s
um rei.</font>
<br><font size=4>&nbsp;20&nbsp; E n&oacute;s tamb&eacute;m seremos como
todas as outras na&ccedil;&otilde;es; e o nosso rei nos julgar&aacute;,
e sair&aacute; adiante de n&oacute;s, e far&aacute; as nossas guerras.</font>
<br><font size=4>&nbsp;21&nbsp; Ouvindo, pois, Samuel todas as palavras
do povo, as falou perante os ouvidos do SENHOR.</font>
<br><font size=4>&nbsp;22&nbsp; Ent&atilde;o, o SENHOR disse a Samuel:
D&aacute; ouvidos &agrave; sua voz, constitui-lhes rei. Ent&atilde;o, Samuel
disse aos filhos de Israel: V&aacute;-se cada qual &agrave; sua cidade.</font>
<br><font size=4>&nbsp;&nbsp;</font> <a href="#1">Retorna</a><a NAME="9"></a>
<br>
<hr>
<br><font size=+0>Cap&iacute;tulo 9</font>
<br><font size=4>&nbsp;1&nbsp; E havia um homem de Benjamim, cujo nome
era Quis, filho de Abiel, filho de Zeror, filho de Becorate, filho de Afias,
filho de um homem de Benjamim, var&atilde;o alentado em for&ccedil;a.</font>
<br><font size=4>&nbsp;2&nbsp; Este tinha um filho, cujo nome era Saul,
jovem e t&atilde;o belo, que entre os filhos de Israel n&atilde;o havia
outro homem mais belo do que ele; desde os ombros para cima, sobressa&iacute;a
a todo o povo.</font>
<br><font size=4>&nbsp;3&nbsp; E perderam-se as jumentas de Quis, pai
de Saul; pelo que disse Quis a Saul, seu filho: Toma agora contigo um dos
mo&ccedil;os, e levanta-te, e vai a buscar as jumentas.</font>
<br><font size=4>&nbsp;4&nbsp; Passou, pois, pela montanha de Efraim e
dali passou &agrave; terra de Salisa, por&eacute;m n&atilde;o as acharam;
depois, passaram &agrave; terra de Saalim, por&eacute;m tampouco estavam
ali; tamb&eacute;m passou &agrave; terra de Benjamim, por&eacute;m tampouco
as acharam.</font>
<br><font size=4>&nbsp;5&nbsp; Vindo eles, ent&atilde;o, &agrave; terra
de Zufe, Saul disse para o seu mo&ccedil;o, com quem ele ia: Vem, e voltemos;
para que, porventura, meu pai n&atilde;o deixe de inquietar-se pelas jumentas
e se aflija por causa de n&oacute;s.</font>
<br><font size=4>&nbsp;6&nbsp; Por&eacute;m ele lhe disse: Eis que h&aacute;
nesta cidade um homem de Deus, e homem honrado &eacute;; tudo quanto diz
sucede assim infalivelmente; vamo-nos agora l&aacute;; porventura, nos
mostrar&aacute; o caminho que devemos seguir.</font>
<br><font size=4>&nbsp;7&nbsp; Ent&atilde;o, Saul disse ao seu mo&ccedil;o:
Eis, por&eacute;m, se l&aacute; formos, que levaremos, ent&atilde;o, &agrave;quele
homem? Porque o p&atilde;o de nossos alforjes se acabou, e presente nenhum
temos que levar ao homem de Deus; que temos?</font>
<br><font size=4>&nbsp;8&nbsp; E o mo&ccedil;o tornou a responder a Saul
e disse: Eis que ainda se acha na minha m&atilde;o um quarto de um siclo
de prata, o qual darei ao homem de Deus, para que nos mostre o caminho.</font>
<br><font size=4>&nbsp;9&nbsp; (Antigamente em Israel, indo qualquer consultar
a Deus, dizia assim: Vinde, e vamos ao vidente; porque ao profeta de hoje
antigamente se chamava vidente.)</font>
<br><font size=4>&nbsp;10&nbsp; Ent&atilde;o, disse Saul ao mo&ccedil;o:
Bem dizes; vem, pois, vamos. E foram-se &agrave; cidade onde estava o homem
de Deus.</font>
<br><font size=4>&nbsp;11&nbsp; E, subindo eles pela subida da cidade,
acharam umas mo&ccedil;as que sa&iacute;am a tirar &aacute;gua; e disseram-lhes:
Est&aacute; c&aacute; o vidente?</font>
<br><font size=4>&nbsp;12&nbsp; E elas lhes responderam e disseram: Sim,
eis aqui o tens diante de ti; apressa-te, pois, porque hoje veio &agrave;
cidade; porquanto o povo tem hoje sacrif&iacute;cio no alto.</font>
<br><font size=4>&nbsp;13&nbsp; Entrando v&oacute;s na cidade, logo o
achareis, antes que suba ao alto para comer; porque o povo n&atilde;o comer&aacute;
at&eacute; que ele venha, porque ele &eacute; o que aben&ccedil;oa o sacrif&iacute;cio,
e depois comem os convidados; subi, pois, agora, que hoje o achareis.</font>
<br><font size=4>&nbsp;14&nbsp; Subiram, pois, &agrave; cidade; e, vindo
eles no meio da cidade, eis que Samuel lhes saiu ao encontro, para subir
ao alto.</font>
<br><font size=4>&nbsp;15&nbsp; Porque o SENHOR o revelara aos ouvidos
de Samuel, um dia antes que Saul viesse, dizendo:</font>
<br><font size=4>&nbsp;16&nbsp; Amanh&atilde;, a estas horas, te enviarei
um homem da terra de Benjamim, o qual ungir&aacute;s por capit&atilde;o
sobre o meu povo de Israel, e ele livrar&aacute; o meu povo da m&atilde;o
dos filisteus; porque tenho olhado para o meu povo, porque o clamor chegou
a mim.</font>
<br><font size=4>&nbsp;17&nbsp; E, quando Samuel viu a Saul, o SENHOR
lhe disse: Eis aqui o homem de quem j&aacute; te tenho dito. Este dominar&aacute;
sobre o meu povo.</font>
<br><font size=4>&nbsp;18&nbsp; E Saul se chegou a Samuel no meio da porta
e disse: Mostra-me, pe&ccedil;o-te, onde est&aacute; aqui a casa do vidente.</font>
<br><font size=4>&nbsp;19&nbsp; E Samuel respondeu a Saul e disse: Eu
sou o vidente; sobe diante de mim ao alto; e comei hoje comigo; e pela
manh&atilde; te despedirei e tudo quanto est&aacute; no teu cora&ccedil;&atilde;o
to declararei.</font>
<br><font size=4>&nbsp;20&nbsp; E, quanto &agrave;s jumentas que h&aacute;
tr&ecirc;s dias se te perderam, n&atilde;o ocupes o teu cora&ccedil;&atilde;o
com elas, porque j&aacute; se acharam. E para quem &eacute; todo o desejo
de Israel? Porventura, n&atilde;o &eacute; para ti e para toda a casa de
teu pai?</font>
<br><font size=4>&nbsp;21&nbsp; Ent&atilde;o, respondeu Saul e disse:
Porventura, n&atilde;o sou eu filho de Benjamim, da menor das tribos de
Israel? E a minha fam&iacute;lia, a menor de todas as fam&iacute;lias da
tribo de Benjamim? Por que, pois, me falas com semelhantes palavras?</font>
<br><font size=4>&nbsp;22&nbsp; Por&eacute;m Samuel tomou a Saul e ao
seu mo&ccedil;o e os levou &agrave; c&acirc;mara; e deu-lhes lugar acima
de todos os convidados, que eram uns trinta homens.</font>
<br><font size=4>&nbsp;23&nbsp; Ent&atilde;o, disse Samuel ao cozinheiro:
D&aacute; c&aacute; a por&ccedil;&atilde;o que te dei, de que te disse:
P&otilde;e-na &agrave; parte contigo.</font>
<br><font size=4>&nbsp;24&nbsp; Levantou, pois, o cozinheiro a esp&aacute;dua
com o que havia nela, e p&ocirc;-la diante de Saul, e disse Samuel: Eis
que isto &eacute; o sobejo; p&otilde;e-no diante de ti e come, porque se
guardou para ti para esta ocasi&atilde;o, dizendo eu: Tenho convidado o
povo. Assim, comeu Saul aquele dia com Samuel.</font>
<br><font size=4>&nbsp;25&nbsp; Ent&atilde;o, desceram do alto para a
cidade; e falou com Saul sobre o eirado.</font>
<br><font size=4>&nbsp;26&nbsp; E se levantaram de madrugada; e sucedeu
que, quase ao subir da alva, chamou Samuel a Saul ao eirado, dizendo: Levanta-te,
e despedir-te-ei. Levantou-se Saul, e sa&iacute;ram para fora ambos, ele
e Samuel.</font>
<br><font size=4>&nbsp;27&nbsp; E, descendo eles para a extremidade da
cidade, Samuel disse a Saul: Dize ao mo&ccedil;o que passe adiante de n&oacute;s
(e passou); por&eacute;m, tu, espera agora, e te farei ouvir a palavra
de Deus.</font>
<br><font size=4>&nbsp;&nbsp;</font> <a href="#1">Retorna</a><a NAME="10"></a>
<br>
<hr>
<br><font size=+0>Cap&iacute;tulo 10</font>
<br><font size=4>&nbsp;1&nbsp; Ent&atilde;o, tomou Samuel um vaso de azeite,
e lho derramou sobre a cabe&ccedil;a, e o beijou, e disse: Porventura,
te n&atilde;o tem ungido o SENHOR por capit&atilde;o sobre a sua herdade?</font>
<br><font size=4>&nbsp;2&nbsp; Partindo-te hoje de mim, achar&aacute;s
dois homens junto ao sepulcro de Raquel, no termo de Benjamim, em Zelza,
os quais te dir&atilde;o: Acharam-se as jumentas que foste buscar, e eis
que j&aacute; o teu pai deixou o neg&oacute;cio das jumentas e anda aflito
por causa de v&oacute;s, dizendo: Que farei eu por meu filho?</font>
<br><font size=4>&nbsp;3&nbsp; E, quando dali passares mais adiante e
chegares ao carvalho de Tabor, ali te encontrar&atilde;o tr&ecirc;s homens,
que v&atilde;o subindo a Deus a Betel: um levando tr&ecirc;s cabritos,
o outro, tr&ecirc;s bolos de p&atilde;o, e o outro, um odre de vinho.</font>
<br><font size=4>&nbsp;4&nbsp; E te perguntar&atilde;o como est&aacute;s
e te dar&atilde;o dois p&atilde;es, que tomar&aacute;s da sua m&atilde;o.</font>
<br><font size=4>&nbsp;5&nbsp; Ent&atilde;o, vir&aacute;s ao outeiro de
Deus, onde est&aacute; a guarni&ccedil;&atilde;o dos filisteus; e h&aacute;
de ser que, entrando ali na cidade, encontrar&aacute;s um rancho de profetas
que descem do alto e trazem diante de si salt&eacute;rios, e tambores,
e flautas, e harpas; e profetizar&atilde;o.</font>
<br><font size=4>&nbsp;6&nbsp; E o Esp&iacute;rito do SENHOR se apoderar&aacute;
de ti, e profetizar&aacute;s com eles e te mudar&aacute;s em outro homem.</font>
<br><font size=4>&nbsp;7&nbsp; E h&aacute; de ser que, quando estes sinais
te vierem, faze o que achar a tua m&atilde;o, porque Deus &eacute; contigo.</font>
<br><font size=4>&nbsp;8&nbsp; Tu, por&eacute;m, descer&aacute;s diante
de mim a Gilgal, e eis que eu descerei a ti, para sacrificar holocaustos
e para oferecer ofertas pac&iacute;ficas; ali, sete dias esperar&aacute;s,
at&eacute; que eu venha a ti e te declare o que h&aacute;s de fazer.</font>
<br><font size=4>&nbsp;9&nbsp; Sucedeu, pois, que, virando ele as costas
para partir de Samuel, Deus lhe mudou o cora&ccedil;&atilde;o em outro;
e todos aqueles sinais aconteceram aquele mesmo dia.</font>
<br><font size=4>&nbsp;10&nbsp; E, chegando eles ao outeiro, eis que um
rancho de profetas lhes saiu ao encontro; e o Esp&iacute;rito de Deus se
apoderou dele, e profetizou no meio deles.</font>
<br><font size=4>&nbsp;11&nbsp; E aconteceu que, como todos os que dantes
o conheciam viram que eis que com os profetas profetizava, ent&atilde;o
disse o povo, cada qual ao seu companheiro: Que &eacute; o que sucedeu
ao filho de Quis? Est&aacute; tamb&eacute;m Saul entre os profetas?</font>
<br><font size=4>&nbsp;12&nbsp; Ent&atilde;o, um homem dali respondeu
e disse: Pois quem &eacute; o pai deles? Pelo que se tornou em prov&eacute;rbio:
Est&aacute; tamb&eacute;m Saul entre os profetas?</font>
<br><font size=4>&nbsp;13&nbsp; E, acabando de profetizar, veio ao alto.</font>
<br><font size=4>&nbsp;14&nbsp; E disse-lhe o tio de Saul, a ele e ao
seu mo&ccedil;o: Aonde fostes? E disse ele: A buscar as jumentas e, vendo
que n&atilde;o apareciam, viemos a Samuel.</font>
<br><font size=4>&nbsp;15&nbsp; Ent&atilde;o, disse o tio de Saul: Declara-me,
pe&ccedil;o-te, que &eacute; o que vos disse Samuel?</font>
<br><font size=4>&nbsp;16&nbsp; E disse Saul a seu tio: Declarou-nos,
na verdade, que as jumentas se acharam. Por&eacute;m o neg&oacute;cio do
reino, de que Samuel falara, lhe n&atilde;o declarou.</font>
<br><font size=4>&nbsp;17&nbsp; Convocou, pois, Samuel o povo ao SENHOR,
em Mispa,</font>
<br><font size=4>&nbsp;18&nbsp; e disse aos filhos de Israel: Assim disse
o SENHOR, Deus de Israel: Eu fiz subir a Israel do Egito e livrei-vos da
m&atilde;o dos eg&iacute;pcios e da m&atilde;o de todos os reinos que vos
oprimiam.</font>
<br><font size=4>&nbsp;19&nbsp; Mas v&oacute;s tendes rejeitado hoje a
vosso Deus, que vos livrou de todos os vossos males e trabalhos, e lhe
tendes dito: P&otilde;e um rei sobre n&oacute;s. Agora, pois, ponde-vos
perante o SENHOR, pelas vossas tribos e pelos vossos milhares.</font>
<br><font size=4>&nbsp;20&nbsp; Fazendo, pois, chegar Samuel todas as
tribos, tomou-se a tribo de Benjamim.</font>
<br><font size=4>&nbsp;21&nbsp; E, fazendo chegar a tribo de Benjamim
pelas suas fam&iacute;lias, tomou-se a fam&iacute;lia de Matri; e dela
se tomou Saul, filho de Quis; e o buscaram, por&eacute;m n&atilde;o se
achou.</font>
<br><font size=4>&nbsp;22&nbsp; Ent&atilde;o, tornaram a perguntar ao
SENHOR se aquele homem ainda viria ali. E disse o SENHOR: Eis que se escondeu
entre a bagagem.</font>
<br><font size=4>&nbsp;23&nbsp; E correram e o tomaram dali. E p&ocirc;s-se
no meio do povo e era mais alto do que todo o povo, desde o ombro para
cima.</font>
<br><font size=4>&nbsp;24&nbsp; Ent&atilde;o, disse Samuel a todo o povo:
Vedes j&aacute; a quem o SENHOR tem elegido? Pois em todo o povo n&atilde;o
h&aacute; nenhum semelhante a ele. Ent&atilde;o, jubilou todo o povo, e
disseram: Viva o rei!</font>
<br><font size=4>&nbsp;25&nbsp; E declarou Samuel ao povo o direito do
reino, e escreveu -o num livro, e p&ocirc;-lo perante o SENHOR. Ent&atilde;o,
enviou Samuel a todo o povo, cada um para sua casa.</font>
<br><font size=4>&nbsp;26&nbsp; E foi tamb&eacute;m Saul para sua casa,
a Gibe&aacute;; e foram com ele, do ex&eacute;rcito, aqueles cujo cora&ccedil;&atilde;o
Deus tocara.</font>
<br><font size=4>&nbsp;27&nbsp; Mas os filhos de Belial disseram: &Eacute;
este o que nos h&aacute; de livrar? E o desprezaram e n&atilde;o lhe trouxeram
presentes. Por&eacute;m ele se fez como surdo.</font>
<br><font size=4>&nbsp;&nbsp;</font> <a href="#1">Retorna</a><a NAME="11"></a>
<br>
<hr>
<br><font size=+0>Cap&iacute;tulo 11</font>
<br><font size=4>&nbsp;1&nbsp; Ent&atilde;o, subiu Na&aacute;s, amonita,
e sitiou a Jabes-Gileade; e disseram todos os homens de Jabes a Na&aacute;s:
Faze alian&ccedil;a conosco, e te serviremos.</font>
<br><font size=4>&nbsp;2&nbsp; Por&eacute;m Na&aacute;s, amonita, lhes
disse: Com esta condi&ccedil;&atilde;o, farei alian&ccedil;a convosco:
que a todos vos arranque o olho direito, e assim ponha esta afronta sobre
todo o Israel.</font>
<br><font size=4>&nbsp;3&nbsp; Ent&atilde;o, os anci&atilde;os de Jabes
lhe disseram: Deixa-nos por sete dias, para que enviemos mensageiros por
todos os termos de Israel e, n&atilde;o havendo ningu&eacute;m que nos
livre, ent&atilde;o, sairemos a ti.</font>
<br><font size=4>&nbsp;4&nbsp; E, vindo os mensageiros a Gibe&aacute;
de Saul, falaram estas palavras aos ouvidos do povo. Ent&atilde;o, todo
o povo levantou a sua voz e chorou.</font>
<br><font size=4>&nbsp;5&nbsp; E eis que Saul vinha do campo, atr&aacute;s
dos bois; e disse Saul: Que tem o povo, que chora? E contaram-lhe as palavras
dos homens de Jabes.</font>
<br><font size=4>&nbsp;6&nbsp; Ent&atilde;o, o Esp&iacute;rito de Deus
se apoderou de Saul, ouvindo estas palavras, e acendeu-se em grande maneira
a sua ira.</font>
<br><font size=4>&nbsp;7&nbsp; E tomou um par de bois, e cortou-os em
peda&ccedil;os, e os enviou a todos os termos de Israel pelas m&atilde;os
dos mensageiros, dizendo: Qualquer que n&atilde;o sair atr&aacute;s de
Saul e atr&aacute;s de Samuel, assim se far&aacute; aos seus bois. Ent&atilde;o,
caiu o temor do SENHOR sobre o povo, e sa&iacute;ram como um s&oacute;
homem.</font>
<br><font size=4>&nbsp;8&nbsp; E contou-os em Bezeque; e houve, dos filhos
de Israel, trezentos mil; e, dos homens de Jud&aacute;, trinta mil.</font>
<br><font size=4>&nbsp;9&nbsp; Ent&atilde;o, disseram aos mensageiros
que vieram: Assim direis aos homens de Jabes-Gileade: Amanh&atilde;, em
aquecendo o sol, vos vir&aacute; livramento. Vindo, pois, os mensageiros,
e, anunciando -o aos homens de Jabes, se alegraram.</font>
<br><font size=4>&nbsp;10&nbsp; E os homens de Jabes disseram: Amanh&atilde;,
sairemos a v&oacute;s; ent&atilde;o, nos fareis conforme tudo o que parece
bem aos vossos olhos.</font>
<br><font size=4>&nbsp;11&nbsp; E sucedeu que, ao outro dia, Saul p&ocirc;s
o povo em tr&ecirc;s companhias, e vieram ao meio do arraial pela vig&iacute;lia
da manh&atilde; e feriram a Amom, at&eacute; que o dia aqueceu. E sucedeu
que os restantes se espalharam, que n&atilde;o ficaram dois deles juntos.</font>
<br><font size=4>&nbsp;12&nbsp; Ent&atilde;o, disse o povo a Samuel: Quem
&eacute; aquele que dizia que Saul n&atilde;o reinaria sobre n&oacute;s?
Dai c&aacute; aqueles homens, e os mataremos.</font>
<br><font size=4>&nbsp;13&nbsp; Por&eacute;m Saul disse: Hoje, n&atilde;o
morrer&aacute; nenhum, pois, hoje, tem feito o SENHOR um livramento em
Israel.</font>
<br><font size=4>&nbsp;14&nbsp; E disse Samuel ao povo: Vinde, vamos n&oacute;s
a Gilgal e renovemos ali o reino.</font>
<br><font size=4>&nbsp;15&nbsp; E todo o povo partiu para Gilgal, e levantaram
ali rei a Saul perante o SENHOR, em Gilgal, e ofereceram ali ofertas pac&iacute;ficas
perante o SENHOR; e Saul se alegrou muito ali com todos os homens de Israel.</font>
<br><font size=4>&nbsp;&nbsp;</font> <a href="#1">Retorna</a><a NAME="12"></a>
<br>
<hr>
<br><font size=+0>Cap&iacute;tulo 12</font>
<br><font size=4>&nbsp;1&nbsp; Ent&atilde;o, disse Samuel a todo o Israel:
Eis que ouvi a vossa voz em tudo quanto me dissestes e pus sobre v&oacute;s
um rei.</font>
<br><font size=4>&nbsp;2&nbsp; Agora, pois, eis que o rei vai diante de
v&oacute;s; e j&aacute; envelheci e encaneci, e eis que meus filhos est&atilde;o
convosco; e eu tenho andado diante de v&oacute;s desde a minha mocidade
at&eacute; ao dia de hoje.</font>
<br><font size=4>&nbsp;3&nbsp; Eis-me aqui, testificai contra mim perante
o SENHOR e perante o seu ungido: a quem tomei o boi? A quem tomei o jumento?
A quem defraudei? A quem tenho oprimido e de cuja m&atilde;o tenho tomado
presente e com ele encobri os meus olhos? E vo-lo restituirei.</font>
<br><font size=4>&nbsp;4&nbsp; Ent&atilde;o, disseram: Em nada nos defraudaste,
nem nos oprimiste, nem tomaste coisa alguma da m&atilde;o de ningu&eacute;m.</font>
<br><font size=4>&nbsp;5&nbsp; E ele lhes disse: O SENHOR seja testemunha
contra v&oacute;s, e o seu ungido seja hoje testemunha de que nada tendes
achado na minha m&atilde;o. E disse o povo: Seja testemunha.</font>
<br><font size=4>&nbsp;6&nbsp; Ent&atilde;o, disse Samuel ao povo: O SENHOR
&eacute; o que escolheu a Mois&eacute;s e a Ar&atilde;o e tirou vossos
pais da terra do Egito.</font>
<br><font size=4>&nbsp;7&nbsp; Agora, pois, ponde-vos aqui em p&eacute;,
e contenderei convosco perante o SENHOR, sobre todas as justi&ccedil;as
do SENHOR, que fez a v&oacute;s e a vossos pais.</font>
<br><font size=4>&nbsp;8&nbsp; Havendo entrado Jac&oacute; no Egito, vossos
pais clamaram ao SENHOR, e o SENHOR enviou a Mois&eacute;s e Ar&atilde;o,
que tiraram a vossos pais do Egito e os fizeram habitar neste lugar.</font>
<br><font size=4>&nbsp;9&nbsp; Por&eacute;m esqueceram-se do SENHOR, seu
Deus; ent&atilde;o, os entregou na m&atilde;o de S&iacute;sera, cabe&ccedil;a
do ex&eacute;rcito de Hazor, e na m&atilde;o dos filisteus, e na m&atilde;o
do rei dos moabitas, que pelejaram contra eles.</font>
<br><font size=4>&nbsp;10&nbsp; E clamaram ao SENHOR e disseram: Pecamos,
pois deixamos o SENHOR e servimos aos baalins e astarotes; agora, pois,
livra-nos da m&atilde;o de nossos inimigos, e te serviremos.</font>
<br><font size=4>&nbsp;11&nbsp; E o SENHOR enviou a Jerubaal, e a Bed&atilde;,
e a Jeft&eacute;, e a Samuel; e livrou-vos da m&atilde;o de vossos inimigos
em redor, e habitastes seguros.</font>
<br><font size=4>&nbsp;12&nbsp; E, vendo v&oacute;s que Na&aacute;s, rei
dos filhos de Amom, vinha contra v&oacute;s, me dissestes: N&atilde;o,
mas reinar&aacute; sobre n&oacute;s um rei; sendo, por&eacute;m, o SENHOR,
vosso Deus, o vosso Rei.</font>
<br><font size=4>&nbsp;13&nbsp; Agora, pois, vedes a&iacute; o rei que
elegestes e que pedistes; e eis que o SENHOR tem posto sobre v&oacute;s
um rei.</font>
<br><font size=4>&nbsp;14&nbsp; Se temerdes ao SENHOR, e o servirdes,
e derdes ouvidos &agrave; sua voz, e n&atilde;o fordes rebeldes ao dito
do SENHOR, assim v&oacute;s, como o rei que reina sobre v&oacute;s, seguireis
o SENHOR, vosso Deus.</font>
<br><font size=4>&nbsp;15&nbsp; Mas, se n&atilde;o derdes ouvidos &agrave;
voz do SENHOR, mas, antes, fordes rebeldes ao dito do SENHOR, a m&atilde;o
do SENHOR ser&aacute; contra v&oacute;s, como era contra vossos pais.</font>
<br><font size=4>&nbsp;16&nbsp; Ponde-vos tamb&eacute;m, agora, aqui e
vede esta grande coisa que o SENHOR vai fazer diante dos vossos olhos.</font>
<br><font size=4>&nbsp;17&nbsp; N&atilde;o &eacute;, hoje, a sega dos
trigos? Clamarei, pois, ao SENHOR, e dar&aacute; trov&otilde;es e chuva;
e sabereis e vereis que &eacute; grande a vossa maldade, que tendes feito
perante o SENHOR, pedindo para v&oacute;s um rei.</font>
<br><font size=4>&nbsp;18&nbsp; Ent&atilde;o, invocou Samuel ao SENHOR,
e o SENHOR deu trov&otilde;es e chuva naquele dia; pelo que todo o povo
temeu em grande maneira ao SENHOR e a Samuel.</font>
<br><font size=4>&nbsp;19&nbsp; E todo o povo disse a Samuel: Roga pelos
teus servos ao SENHOR, teu Deus, para que n&atilde;o venhamos a morrer;
porque a todos os nossos pecados temos acrescentado este mal, de pedirmos
para n&oacute;s um rei.</font>
<br><font size=4>&nbsp;20&nbsp; Ent&atilde;o, disse Samuel ao povo: N&atilde;o
temais; v&oacute;s tendes cometido todo este mal; por&eacute;m n&atilde;o
vos desvieis de seguir ao SENHOR, mas servi ao SENHOR com todo o vosso
cora&ccedil;&atilde;o.</font>
<br><font size=4>&nbsp;21&nbsp; E n&atilde;o vos desvieis; pois seguir&iacute;eis
as vaidades, que nada aproveitam e tampouco vos livrar&atilde;o, porque
vaidades s&atilde;o.</font>
<br><font size=4>&nbsp;22&nbsp; Pois o SENHOR n&atilde;o desamparar&aacute;
o seu povo, por causa do seu grande nome, porque aprouve ao SENHOR fazer-vos
o seu povo.</font>
<br><font size=4>&nbsp;23&nbsp; E, quanto a mim, longe de mim que eu peque
contra o SENHOR, deixando de orar por v&oacute;s; antes, vos ensinarei
o caminho bom e direito.</font>
<br><font size=4>&nbsp;24&nbsp; T&atilde;o-somente temei ao SENHOR e servi
-o fielmente com todo o vosso cora&ccedil;&atilde;o, porque vede qu&atilde;o
grandiosas coisas vos fez.</font>
<br><font size=4>&nbsp;25&nbsp; Por&eacute;m, se perseverardes em fazer
o mal, perecereis, assim v&oacute;s como o vosso rei.</font>
<br><font size=4>&nbsp;&nbsp;</font> <a href="#1">Retorna</a><a NAME="13"></a>
<br>
<hr>
<br><font size=+0>Cap&iacute;tulo 13</font>
<br><font size=4>&nbsp;1&nbsp; Um ano tinha estado Saul em seu reinado
e o segundo ano reinou sobre Israel.</font>
<br><font size=4>&nbsp;2&nbsp; Ent&atilde;o, Saul escolheu para si tr&ecirc;s
mil homens de Israel; e estavam com Saul dois mil em Micm&aacute;s e na
montanha de Betel, e mil estavam com J&ocirc;natas em Gibe&aacute; de Benjamim;
e despediu o resto do povo, cada um para sua casa.</font>
<br><font size=4>&nbsp;3&nbsp; E J&ocirc;natas feriu a guarni&ccedil;&atilde;o
dos filisteus que estava em Gibe&aacute;, o que os filisteus ouviram; pelo
que Saul tocou a trombeta por toda a terra, dizendo: Ou&ccedil;am os hebreus.</font>
<br><font size=4>&nbsp;4&nbsp; Ent&atilde;o, todo o Israel ouviu dizer:
Saul feriu a guarni&ccedil;&atilde;o dos filisteus, e tamb&eacute;m Israel
se fez abomin&aacute;vel aos filisteus. Ent&atilde;o, o povo foi convocado
ap&oacute;s Saul em Gilgal.</font>
<br><font size=4>&nbsp;5&nbsp; E os filisteus se ajuntaram para pelejar
contra Israel: trinta mil carros, e seis mil cavaleiros, e povo em multid&atilde;o
como a areia que est&aacute; &agrave; borda do mar; e subiram e se acamparam
em Micm&aacute;s, ao oriente de Bete-&Aacute;ven.</font>
<br><font size=4>&nbsp;6&nbsp; Vendo, pois, os homens de Israel que estavam
em ang&uacute;stia (porque o povo estava apertado), o povo se escondeu
pelas cavernas, e pelos espinhais, e pelos penhascos, e pelas fortifica&ccedil;&otilde;es,
e pelas covas,</font>
<br><font size=4>&nbsp;7&nbsp; e os hebreus passaram o Jord&atilde;o para
a terra de Gade e Gileade; e, estando Saul ainda em Gilgal, todo o povo
veio atr&aacute;s dele, tremendo.</font>
<br><font size=4>&nbsp;8&nbsp; E esperou sete dias, at&eacute; ao tempo
que Samuel determinara; n&atilde;o vindo, por&eacute;m, Samuel a Gilgal,
o povo se espalhava dele.</font>
<br><font size=4>&nbsp;9&nbsp; Ent&atilde;o, disse Saul: Trazei-me aqui
um holocausto e ofertas pac&iacute;ficas. E ofereceu o holocausto.</font>
<br><font size=4>&nbsp;10&nbsp; E sucedeu que, acabando ele de oferecer
o holocausto, eis que Samuel chegou; e Saul lhe saiu ao encontro, para
o saudar.</font>
<br><font size=4>&nbsp;11&nbsp; Ent&atilde;o, disse Samuel: Que fizeste?
Disse Saul: Porquanto via que o povo se espalhava de mim, e tu n&atilde;o
vinhas nos dias aprazados, e os filisteus j&aacute; se tinham ajuntado
em Micm&aacute;s,</font>
<br><font size=4>&nbsp;12&nbsp; eu disse: Agora, descer&atilde;o os filisteus
sobre mim a Gilgal, e ainda &agrave; face do SENHOR n&atilde;o orei; e
forcei-me e ofereci holocausto.</font>
<br><font size=4>&nbsp;13&nbsp; Ent&atilde;o, disse Samuel a Saul: Agiste
nesciamente e n&atilde;o guardaste o mandamento que o SENHOR, teu Deus,
te ordenou; porque, agora, o SENHOR teria confirmado o teu reino sobre
Israel para sempre.</font>
<br><font size=4>&nbsp;14&nbsp; Por&eacute;m, agora, n&atilde;o subsistir&aacute;
o teu reino; j&aacute; tem buscado o SENHOR para si um homem segundo o
seu cora&ccedil;&atilde;o e j&aacute; lhe tem ordenado o SENHOR que seja
chefe sobre o seu povo, porquanto n&atilde;o guardaste o que o SENHOR te
ordenou.</font>
<br><font size=4>&nbsp;15&nbsp; Ent&atilde;o, se levantou Samuel e subiu
de Gilgal a Gibe&aacute; de Benjamim; e Saul contou o povo que achou com
ele, uns seiscentos var&otilde;es.</font>
<br><font size=4>&nbsp;16&nbsp; E Saul, e J&ocirc;natas, seu filho, e
o povo que se achou com eles ficaram em Gibe&aacute; de Benjamim; por&eacute;m
os filisteus se acamparam em Micm&aacute;s.</font>
<br><font size=4>&nbsp;17&nbsp; E os destruidores sa&iacute;ram do campo
dos filisteus em tr&ecirc;s companhias; uma das companhias voltou pelo
caminho de Ofra &agrave; terra de Sual;</font>
<br><font size=4>&nbsp;18&nbsp; outra companhia voltou pelo caminho de
Bete-Horom; e a outra companhia voltou pelo caminho do termo que olha para
o vale Zeboim, contra o deserto.</font>
<br><font size=4>&nbsp;19&nbsp; E em toda a terra de Israel nem um ferreiro
se achava, porque os filisteus tinham dito: Para que os hebreus n&atilde;o
fa&ccedil;am espada nem lan&ccedil;a.</font>
<br><font size=4>&nbsp;20&nbsp; Pelo que todo o Israel tinha que descer
aos filisteus para amolar cada um a sua relha, e a sua enxada, e o seu
machado, e o seu sacho.</font>
<br><font size=4>&nbsp;21&nbsp; Tinham, por&eacute;m, limas adentadas
para os seus sachos, e para as suas enxadas, e para as forquinhas de tr&ecirc;s
dentes, e para os machados, e para consertar as aguilhadas.</font>
<br><font size=4>&nbsp;22&nbsp; E sucedeu que, no dia da peleja, se n&atilde;o
achou nem espada, nem lan&ccedil;a na m&atilde;o de todo o povo que estava
com Saul e com J&ocirc;natas; por&eacute;m acharam-se com Saul e com J&ocirc;natas,
seu filho.</font>
<br><font size=4>&nbsp;23&nbsp; E saiu a guarni&ccedil;&atilde;o dos filisteus
ao caminho de Micm&aacute;s.</font>
<br><font size=4>&nbsp;&nbsp;</font> <a href="#1">Retorna</a><a NAME="14"></a>
<br>
<hr>
<br><font size=+0>Cap&iacute;tulo 14</font>
<br><font size=4>&nbsp;1&nbsp; Sucedeu, pois, que um dia disse J&ocirc;natas,
filho de Saul, ao mo&ccedil;o que lhe levava as armas: Vem, passemos &agrave;
guarni&ccedil;&atilde;o dos filisteus, que est&aacute; l&aacute; daquela
banda. Por&eacute;m n&atilde;o o fez saber a seu pai.</font>
<br><font size=4>&nbsp;2&nbsp; E estava Saul na extremidade de Gibe&aacute;,
debaixo da romeira que estava em Migrom; e o povo que havia com ele eram
uns seiscentos homens.</font>
<br><font size=4>&nbsp;3&nbsp; E A&iacute;as, filho de Aitube, irm&atilde;o
de Icab&ocirc;, filho de Fin&eacute;ias, filho de Eli, sacerdote do SENHOR
em Sil&oacute;, trazia o &eacute;fode; por&eacute;m o povo n&atilde;o sabia
que J&ocirc;natas tinha ido.</font>
<br><font size=4>&nbsp;4&nbsp; E, nas passagens pelas quais J&ocirc;natas
procurava passar &agrave; guarni&ccedil;&atilde;o dos filisteus, desta
banda havia uma penha aguda, e da outra banda, uma penha aguda; e era o
nome de uma Bozez; e o nome da outra, Sen&eacute;.</font>
<br><font size=4>&nbsp;5&nbsp; Uma penha para o norte estava defronte
de Micm&aacute;s, e a outra para o sul, defronte de Gibe&aacute;.</font>
<br><font size=4>&nbsp;6&nbsp; Disse, pois, J&ocirc;natas ao mo&ccedil;o
que lhe levava as armas: Vem, passemos &agrave; guarni&ccedil;&atilde;o
destes incircuncisos; porventura, operar&aacute; o SENHOR por n&oacute;s,
porque para com o SENHOR nenhum impedimento h&aacute; de livrar com muitos
ou com poucos.</font>
<br><font size=4>&nbsp;7&nbsp; Ent&atilde;o, o seu pajem de armas lhe
disse: Faze tudo o que tens no cora&ccedil;&atilde;o; volta, eis-me aqui
contigo, conforme o teu cora&ccedil;&atilde;o.</font>
<br><font size=4>&nbsp;8&nbsp; Disse, pois, J&ocirc;natas: Eis que passaremos
&agrave;queles homens e nos descobriremos a eles.</font>
<br><font size=4>&nbsp;9&nbsp; Se nos disserem assim: Parai at&eacute;
que cheguemos a v&oacute;s; ent&atilde;o, ficaremos no nosso lugar e n&atilde;o
subiremos a eles.</font>
<br><font size=4>&nbsp;10&nbsp; Por&eacute;m dizendo assim: Subi a n&oacute;s;
ent&atilde;o, subiremos, pois o SENHOR os tem entregado na nossa m&atilde;o,
e isso nos ser&aacute; por sinal.</font>
<br><font size=4>&nbsp;11&nbsp; Descobrindo-se ambos eles, pois, &agrave;
guarni&ccedil;&atilde;o dos filisteus, disseram os filisteus: Eis que j&aacute;
os hebreus sa&iacute;ram das cavernas em que se tinham escondido.</font>
<br><font size=4>&nbsp;12&nbsp; E os homens da guarni&ccedil;&atilde;o
responderam a J&ocirc;natas e ao seu pajem de armas e disseram: Subi a
n&oacute;s, e n&oacute;s vo-lo ensinaremos. E disse J&ocirc;natas ao seu
pajem de armas: Sobe atr&aacute;s de mim, porque o SENHOR os tem entregado
na m&atilde;o de Israel.</font>
<br><font size=4>&nbsp;13&nbsp; Ent&atilde;o, subiu J&ocirc;natas com
os p&eacute;s e com as m&atilde;os, e o seu pajem de armas atr&aacute;s
dele; e ca&iacute;ram diante de J&ocirc;natas, e o seu pajem de armas os
matava atr&aacute;s dele.</font>
<br><font size=4>&nbsp;14&nbsp; E sucedeu esta primeira derrota, em que
J&ocirc;natas e o seu pajem de armas feriram at&eacute; uns vinte homens,
quase no meio de uma jeira de terra que uma junta de bois podia lavrar.</font>
<br><font size=4>&nbsp;15&nbsp; E houve tremor no arraial, no campo e
em todo o povo; tamb&eacute;m a mesma guarni&ccedil;&atilde;o e os destruidores
tremeram, e at&eacute; a terra se alvoro&ccedil;ou, porquanto era tremor
de Deus.</font>
<br><font size=4>&nbsp;16&nbsp; Olharam, pois, as sentinelas de Saul,
em Gibe&aacute; de Benjamim, e eis que a multid&atilde;o se derramava e
fugia, batendo-se.</font>
<br><font size=4>&nbsp;17&nbsp; Disse, ent&atilde;o, Saul ao povo que
estava com ele: Ora, contai e vede quem &eacute; que saiu dentre n&oacute;s.
E contaram, e eis que nem J&ocirc;natas nem o seu pajem de armas estavam
ali.</font>
<br><font size=4>&nbsp;18&nbsp; Ent&atilde;o, Saul disse a A&iacute;as:
Traze aqui a arca de Deus (porque, naquele dia, estava a arca de Deus com
os filhos de Israel).</font>
<br><font size=4>&nbsp;19&nbsp; E sucedeu que, estando Saul ainda falando
com o sacerdote, o alvoro&ccedil;o que havia no arraial dos filisteus ia
crescendo muito e se multiplicava, pelo que disse Saul ao sacerdote: Retira
a tua m&atilde;o.</font>
<br><font size=4>&nbsp;20&nbsp; Ent&atilde;o, Saul e todo o povo que havia
com ele se ajuntaram e vieram &agrave; peleja; e eis que a espada de um
era contra o outro, e houve mui grande tumulto.</font>
<br><font size=4>&nbsp;21&nbsp; Tamb&eacute;m com os filisteus havia hebreus,
como dantes, que subiram com eles ao arraial em redor; e tamb&eacute;m
estes se ajuntaram com os israelitas que estavam com Saul e J&ocirc;natas.</font>
<br><font size=4>&nbsp;22&nbsp; Ouvindo, pois, todos os homens de Israel
que se esconderam pela montanha de Efraim que os filisteus fugiam, eles
tamb&eacute;m os perseguiram de perto na peleja.</font>
<br><font size=4>&nbsp;23&nbsp; Assim, livrou o SENHOR a Israel naquele
dia; e o arraial passou a Bete-&Aacute;ven.</font>
<br><font size=4>&nbsp;24&nbsp; E estavam os homens de Israel j&aacute;
exaustos naquele dia, porquanto Saul conjurara o povo, dizendo: Maldito
o homem que comer p&atilde;o at&eacute; &agrave; tarde, para que me vingue
de meus inimigos. Pelo que todo o povo se absteve de provar p&atilde;o.</font>
<br><font size=4>&nbsp;25&nbsp; E todo o povo chegou a um bosque; e havia
mel na superf&iacute;cie do campo.</font>
<br><font size=4>&nbsp;26&nbsp; E, chegando o povo ao bosque, eis que
havia um manancial de mel; por&eacute;m ningu&eacute;m chegou a m&atilde;o
&agrave; boca, porque o povo temia a conjura&ccedil;&atilde;o.</font>
<br><font size=4>&nbsp;27&nbsp; Por&eacute;m J&ocirc;natas n&atilde;o
tinha ouvido quando seu pai conjurara o povo, e estendeu a ponta da vara
que tinha na m&atilde;o, e a molhou no favo de mel; e, tornando a m&atilde;o
&agrave; boca, aclararam-se os seus olhos.</font>
<br><font size=4>&nbsp;28&nbsp; Ent&atilde;o, respondeu um do povo e disse:
Solenemente, conjurou teu pai o povo, dizendo: Maldito o homem que comer
hoje p&atilde;o. Pelo que o povo desfalecia.</font>
<br><font size=4>&nbsp;29&nbsp; Ent&atilde;o, disse J&ocirc;natas: Meu
pai tem turbado a terra; ora, vede como se me aclararam os olhos por ter
provado um pouco deste mel.</font>
<br><font size=4>&nbsp;30&nbsp; Quanto mais se o povo hoje livremente
tivesse comido do despojo que achou de seus inimigos. Por&eacute;m, agora,
n&atilde;o foi t&atilde;o grande o estrago dos filisteus.</font>
<br><font size=4>&nbsp;31&nbsp; Feriram, por&eacute;m, aquele dia aos
filisteus, desde Micm&aacute;s at&eacute; Aijalom; e o povo desfaleceu
em extremo.</font>
<br><font size=4>&nbsp;32&nbsp; Ent&atilde;o, o povo se lan&ccedil;ou
ao despojo, e tomaram ovelhas, e vacas, e bezerros e os degolaram no ch&atilde;o;
e o povo os comeu com sangue.</font>
<br><font size=4>&nbsp;33&nbsp; E o anunciaram a Saul, dizendo: Eis que
o povo peca contra o SENHOR, comendo com sangue. E disse ele: Aleivosamente,
procedestes; revolvei-me hoje uma grande pedra.</font>
<br><font size=4>&nbsp;34&nbsp; Disse mais Saul: Derramai-vos entre o
povo e dizei-lhes: Trazei-me cada um o seu boi, e cada um a sua ovelha,
e degolai-os aqui, e comei, e n&atilde;o pequeis contra o SENHOR, comendo
com sangue. Ent&atilde;o, todo o povo trouxe de noite, cada um com a sua
m&atilde;o, o seu boi, e os degolaram ali.</font>
<br><font size=4>&nbsp;35&nbsp; Ent&atilde;o, edificou Saul um altar ao
SENHOR; este foi o primeiro altar que edificou ao SENHOR.</font>
<br><font size=4>&nbsp;36&nbsp; Depois, disse Saul: Des&ccedil;amos, de
noite, atr&aacute;s dos filisteus, e despojemo-los, at&eacute; que amanhe&ccedil;a
a luz, e n&atilde;o deixemos de resto um homem deles. E disseram: Tudo
o que parecer bem aos teus olhos faze. Disse, por&eacute;m, o sacerdote:
Cheguemo-nos aqui a Deus.</font>
<br><font size=4>&nbsp;37&nbsp; Ent&atilde;o, consultou Saul a Deus, dizendo:
Descerei atr&aacute;s dos filisteus? Entreg&aacute;-los-&aacute;s na m&atilde;o
de Israel? Por&eacute;m aquele dia lhe n&atilde;o respondeu.</font>
<br><font size=4>&nbsp;38&nbsp; Ent&atilde;o, disse Saul: Chegai-vos para
c&aacute;, todos os chefes do povo, e informai-vos, e vede em que se cometeu
hoje este pecado.</font>
<br><font size=4>&nbsp;39&nbsp; Porque vive o SENHOR, que salva a Israel,
que, ainda que seja em meu filho J&ocirc;natas, certamente morrer&aacute;.
E nenhum de todo o povo lhe respondeu.</font>
<br><font size=4>&nbsp;40&nbsp; Disse mais a todo o Israel: V&oacute;s
estareis de uma banda, e eu e meu filho J&ocirc;natas estaremos da outra
banda. Ent&atilde;o, disse o povo a Saul: Faze o que parecer bem aos teus
olhos.</font>
<br><font size=4>&nbsp;41&nbsp; Falou, pois, Saul ao SENHOR, Deus de Israel:
Mostra o inocente. Ent&atilde;o, J&ocirc;natas e Saul foram tomados por
sorte, e o povo saiu livre.</font>
<br><font size=4>&nbsp;42&nbsp; Ent&atilde;o, disse Saul: Lan&ccedil;ai
a sorte entre mim e J&ocirc;natas, meu filho. E foi tomado J&ocirc;natas.</font>
<br><font size=4>&nbsp;43&nbsp; Disse, ent&atilde;o, Saul a J&ocirc;natas:
Declara-me o que tens feito. E J&ocirc;natas lho declarou e disse: T&atilde;o-somente
provei um pouco de mel com a ponta da vara que tinha na m&atilde;o; eis
que devo morrer?</font>
<br><font size=4>&nbsp;44&nbsp; Ent&atilde;o, disse Saul: Assim me fa&ccedil;a
Deus e outro tanto, que com certeza morrer&aacute;s, J&ocirc;natas.</font>
<br><font size=4>&nbsp;45&nbsp; Por&eacute;m o povo disse a Saul: Morrer&aacute;
J&ocirc;natas, que efetuou t&atilde;o grande salva&ccedil;&atilde;o em
Israel? Nunca tal suceda. Vive o SENHOR, que n&atilde;o lhe h&aacute; de
cair no ch&atilde;o um s&oacute; cabelo da sua cabe&ccedil;a! Pois com
Deus fez isso, hoje. Assim, o povo livrou a J&ocirc;natas, para que n&atilde;o
morresse.</font>
<br><font size=4>&nbsp;46&nbsp; E Saul deixou de seguir os filisteus,
e os filisteus se foram ao seu lugar.</font>
<br><font size=4>&nbsp;47&nbsp; Ent&atilde;o, tomou Saul o reino sobre
Israel e pelejou contra todos os seus inimigos em redor: contra Moabe,
e contra os filhos de Amom, e contra Edom, e contra os reis de Zob&aacute;,
e contra os filisteus; e, para onde quer que se voltava, executava castigos.</font>
<br><font size=4>&nbsp;48&nbsp; E houve-se valorosamente, e feriu aos
amalequitas, e libertou a Israel da m&atilde;o dos que o saqueavam.</font>
<br><font size=4>&nbsp;49&nbsp; E os filhos de Saul eram J&ocirc;natas,
e Isvi, e Malquisua; e os nomes de suas duas filhas eram estes: o nome
da mais velha, Merabe, e o nome da mais nova, Mical.</font>
<br><font size=4>&nbsp;50&nbsp; E o nome da mulher de Saul, Aino&atilde;,
filha de Aima&aacute;s; e o nome do general do ex&eacute;rcito, Abner,
filho de Ner, tio de Saul.</font>
<br><font size=4>&nbsp;51&nbsp; E Quis, pai de Saul, e Ner, pai de Abner,
eram filhos de Abiel.</font>
<br><font size=4>&nbsp;52&nbsp; E houve uma forte guerra contra os filisteus,
todos os dias de Saul; pelo que Saul, a todos os homens valentes e valorosos
que via, os agregava a si.</font>
<br><font size=4>&nbsp;&nbsp;</font> <a href="#1">Retorna</a><a NAME="15"></a>
<br>
<hr>
<br><font size=+0>Cap&iacute;tulo 15</font>
<br><font size=4>&nbsp;1&nbsp; Ent&atilde;o, disse Samuel a Saul: Enviou-me
o SENHOR a ungir-te rei sobre o seu povo, sobre Israel; ouve, pois, agora
a voz das palavras do SENHOR.</font>
<br><font size=4>&nbsp;2&nbsp; Assim diz o SENHOR dos Ex&eacute;rcitos:
Eu me recordei do que fez Amaleque a Israel; como se lhe op&ocirc;s no
caminho, quando subia do Egito.</font>
<br><font size=4>&nbsp;3&nbsp; Vai, pois, agora, e fere a Amaleque, e
destr&oacute;i totalmente tudo o que tiver, e n&atilde;o lhe perdoes; por&eacute;m
matar&aacute;s desde o homem at&eacute; &agrave; mulher, desde os meninos
at&eacute; aos de peito, desde os bois at&eacute; &agrave;s ovelhas e desde
os camelos at&eacute; aos jumentos.</font>
<br><font size=4>&nbsp;4&nbsp; E Saul convocou o povo e os contou em Telaim:
duzentos mil homens de p&eacute; e dez mil homens de Jud&aacute;.</font>
<br><font size=4>&nbsp;5&nbsp; Chegando, pois, Saul &agrave; cidade de
Amaleque, p&ocirc;s emboscada no vale.</font>
<br><font size=4>&nbsp;6&nbsp; E disse Saul aos queneus: Ide-vos, retirai-vos
e sa&iacute; do meio dos amalequitas, para que vos n&atilde;o destrua juntamente
com eles, porque v&oacute;s usastes de miseric&oacute;rdia com todos os
filhos de Israel, quando subiram do Egito. Assim, os queneus se retiraram
do meio dos amalequitas.</font>
<br><font size=4>&nbsp;7&nbsp; Ent&atilde;o, feriu Saul os amalequitas,
desde Havil&aacute; at&eacute; chegar a Sur, que est&aacute; defronte do
Egito.</font>
<br><font size=4>&nbsp;8&nbsp; E tomou vivo a Agague, rei dos amalequitas;
por&eacute;m a todo o povo destruiu a fio de espada.</font>
<br><font size=4>&nbsp;9&nbsp; E Saul e o povo perdoaram a Agague, e ao
melhor das ovelhas e das vacas, e &agrave;s da segunda sorte, e aos cordeiros,
e ao melhor que havia e n&atilde;o os quiseram destruir totalmente; por&eacute;m
a toda coisa vil e desprez&iacute;vel destru&iacute;ram totalmente.</font>
<br><font size=4>&nbsp;10&nbsp; Ent&atilde;o, veio a palavra do SENHOR
a Samuel, dizendo:</font>
<br><font size=4>&nbsp;11&nbsp; Arrependo-me de haver posto a Saul como
rei; porquanto deixou de me seguir e n&atilde;o executou as minhas palavras.
Ent&atilde;o, Samuel se contristou e toda a noite clamou ao SENHOR.</font>
<br><font size=4>&nbsp;12&nbsp; E madrugou Samuel para encontrar a Saul
pela manh&atilde;; e anunciou-se a Samuel, dizendo: J&aacute; chegou Saul
ao Carmelo, e eis que levantou para si uma coluna. Ent&atilde;o, fez volta,
e passou, e desceu a Gilgal.</font>
<br><font size=4>&nbsp;13&nbsp; Veio, pois, Samuel a Saul; e Saul lhe
disse: Bendito sejas tu do SENHOR; executei a palavra do SENHOR.</font>
<br><font size=4>&nbsp;14&nbsp; Ent&atilde;o, disse Samuel: Que balido,
pois, de ovelhas &eacute; este nos meus ouvidos, e o mugido de vacas que
ou&ccedil;o?</font>
<br><font size=4>&nbsp;15&nbsp; E disse Saul: De Amaleque as trouxeram;
porque o povo perdoou ao melhor das ovelhas e das vacas, para as oferecer
ao SENHOR, teu Deus; o resto, por&eacute;m, temos destru&iacute;do totalmente.</font>
<br><font size=4>&nbsp;16&nbsp; Ent&atilde;o, disse Samuel a Saul: Espera,
e te declararei o que o SENHOR me disse esta noite. E ele disse-lhe: Fala.</font>
<br><font size=4>&nbsp;17&nbsp; E disse Samuel: Porventura, sendo tu pequeno
aos teus olhos, n&atilde;o foste por cabe&ccedil;a das tribos de Israel?
E o SENHOR te ungiu rei sobre Israel.</font>
<br><font size=4>&nbsp;18&nbsp; E enviou-te o SENHOR a este caminho e
disse: Vai, e destr&oacute;i totalmente a estes pecadores, os amalequitas,
e peleja contra eles, at&eacute; que os aniquiles.</font>
<br><font size=4>&nbsp;19&nbsp; Por que, pois, n&atilde;o deste ouvidos
&agrave; voz do SENHOR? Antes, voaste ao despojo e fizeste o que era mal
aos olhos do SENHOR.</font>
<br><font size=4>&nbsp;20&nbsp; Ent&atilde;o, disse Saul a Samuel: Antes,
dei ouvidos &agrave; voz do SENHOR e caminhei no caminho pelo qual o SENHOR
me enviou; e trouxe a Agague, rei de Amaleque, e os amalequitas destru&iacute;
totalmente;</font>
<br><font size=4>&nbsp;21&nbsp; mas o povo tomou do despojo ovelhas e
vacas, o melhor do interdito, para oferecer ao SENHOR, teu Deus, em Gilgal.</font>
<br><font size=4>&nbsp;22&nbsp; Por&eacute;m Samuel disse: Tem, porventura,
o SENHOR tanto prazer em holocaustos e sacrif&iacute;cios como em que se
obede&ccedil;a &agrave; palavra do SENHOR? Eis que o obedecer &eacute;
melhor do que o sacrificar; e o atender melhor &eacute; do que a gordura
de carneiros.</font>
<br><font size=4>&nbsp;23&nbsp; Porque a rebeli&atilde;o &eacute; como
o pecado de feiti&ccedil;aria, e o porfiar &eacute; como iniq&uuml;idade
e idolatria. Porquanto tu rejeitaste a palavra do SENHOR, ele tamb&eacute;m
te rejeitou a ti, para que n&atilde;o sejas rei.</font>
<br><font size=4>&nbsp;24&nbsp; Ent&atilde;o, disse Saul a Samuel: Pequei,
porquanto tenho traspassado o dito do SENHOR e as tuas palavras; porque
temi o povo e dei ouvidos &agrave; sua voz.</font>
<br><font size=4>&nbsp;25&nbsp; Agora, pois, te rogo, perdoa-me o meu
pecado e volta comigo, para que adore o SENHOR.</font>
<br><font size=4>&nbsp;26&nbsp; Por&eacute;m Samuel disse a Saul: N&atilde;o
tornarei contigo; porquanto rejeitaste a palavra do SENHOR, j&aacute; te
rejeitou o SENHOR, para que n&atilde;o sejas rei sobre Israel.</font>
<br><font size=4>&nbsp;27&nbsp; E, virando-se Samuel para se ir, ele lhe
pegou pela borda da capa e a rasgou.</font>
<br><font size=4>&nbsp;28&nbsp; Ent&atilde;o, Samuel lhe disse: O SENHOR
tem rasgado de ti hoje o reino de Israel e o tem dado ao teu pr&oacute;ximo,
melhor do que tu.</font>
<br><font size=4>&nbsp;29&nbsp; E tamb&eacute;m aquele que &eacute; a
For&ccedil;a de Israel n&atilde;o mente nem se arrepende; porquanto n&atilde;o
&eacute; um homem, para que se arrependa.</font>
<br><font size=4>&nbsp;30&nbsp; Disse ele ent&atilde;o: Pequei; honra-me,
por&eacute;m, agora diante dos anci&atilde;os do meu povo e diante de Israel;
e volta comigo, para que adore o SENHOR, teu Deus.</font>
<br><font size=4>&nbsp;31&nbsp; Ent&atilde;o, Samuel se tornou atr&aacute;s
de Saul, e Saul adorou ao SENHOR.</font>
<br><font size=4>&nbsp;32&nbsp; Ent&atilde;o, disse Samuel: Trazei-me
aqui Agague, rei dos amalequitas. E Agague veio a ele animosamente; e disse
Agague: Na verdade, j&aacute; passou a amargura da morte.</font>
<br><font size=4>&nbsp;33&nbsp; Disse, por&eacute;m, Samuel: Assim como
a tua espada desfilhou as mulheres, assim ficar&aacute; desfilhada a tua
m&atilde;e entre as mulheres. Ent&atilde;o, Samuel despeda&ccedil;ou Agague
perante o SENHOR, em Gilgal.</font>
<br><font size=4>&nbsp;34&nbsp; Ent&atilde;o, Samuel se foi a Ram&aacute;;
e Saul subiu &agrave; sua casa, a Gibe&aacute; de Saul.</font>
<br><font size=4>&nbsp;35&nbsp; E nunca mais viu Samuel a Saul at&eacute;
ao dia da sua morte; porque Samuel teve d&oacute; de Saul. E o SENHOR se
arrependeu de que pusera a Saul rei sobre Israel.</font>
<br><font size=4>&nbsp;&nbsp;</font> <a href="#1">Retorna</a><a NAME="16"></a>
<br>
<hr>
<br><font size=+0>Cap&iacute;tulo 16</font>
<br><font size=4>&nbsp;1&nbsp; Ent&atilde;o, disse o SENHOR a Samuel:
At&eacute; quando ter&aacute;s d&oacute; de Saul, havendo -o eu rejeitado,
para que n&atilde;o reine sobre Israel? Enche o teu vaso de azeite e vem;
enviar-te-ei a Jess&eacute;, o belemita; porque dentre os seus filhos me
tenho provido de um rei.</font>
<br><font size=4>&nbsp;2&nbsp; Por&eacute;m disse Samuel: Como irei eu?
Pois, ouvindo -o Saul, me matar&aacute;. Ent&atilde;o, disse o SENHOR:
Toma uma bezerra das vacas em tuas m&atilde;os e dize: Vim para sacrificar
ao SENHOR.</font>
<br><font size=4>&nbsp;3&nbsp; E convidar&aacute;s Jess&eacute; ao sacrif&iacute;cio;
e eu te farei saber o que h&aacute;s de fazer, e ungir-me-&aacute;s a quem
eu te disser.</font>
<br><font size=4>&nbsp;4&nbsp; Fez, pois, Samuel o que dissera o SENHOR
e veio a Bel&eacute;m. Ent&atilde;o, os anci&atilde;os da cidade sa&iacute;ram
ao encontro, tremendo, e disseram: De paz &eacute; a tua vinda?</font>
<br><font size=4>&nbsp;5&nbsp; E disse ele: &Eacute; de paz; vim sacrificar
ao SENHOR. Santificai-vos e vinde comigo ao sacrif&iacute;cio. E santificou
ele a Jess&eacute; e os seus filhos e os convidou ao sacrif&iacute;cio.</font>
<br><font size=4>&nbsp;6&nbsp; E sucedeu que, entrando eles, viu a Eliabe
e disse: Certamente, est&aacute; perante o SENHOR o seu ungido.</font>
<br><font size=4>&nbsp;7&nbsp; Por&eacute;m o SENHOR disse a Samuel: N&atilde;o
atentes para a sua apar&ecirc;ncia, nem para a altura da sua estatura,
porque o tenho rejeitado; porque o SENHOR n&atilde;o v&ecirc; como v&ecirc;
o homem. Pois o homem v&ecirc; o que est&aacute; diante dos olhos, por&eacute;m
o SENHOR olha para o cora&ccedil;&atilde;o.</font>
<br><font size=4>&nbsp;8&nbsp; Ent&atilde;o, chamou Jess&eacute; a Abinadabe
e o fez passar diante de Samuel, o qual disse: Nem a este tem escolhido
o SENHOR.</font>
<br><font size=4>&nbsp;9&nbsp; Ent&atilde;o, Jess&eacute; fez passar a
Sam&aacute;, por&eacute;m disse: Tampouco a este tem escolhido o SENHOR.</font>
<br><font size=4>&nbsp;10&nbsp; Assim, fez passar Jess&eacute; os seus
sete filhos diante de Samuel; por&eacute;m Samuel disse a Jess&eacute;:
O SENHOR n&atilde;o tem escolhido estes.</font>
<br><font size=4>&nbsp;11&nbsp; Disse mais Samuel a Jess&eacute;: Acabaram-se
os jovens? E disse: Ainda falta o menor, e eis que apascenta as ovelhas.
Disse, pois, Samuel a Jess&eacute;: Envia e manda-o chamar, porquanto n&atilde;o
nos assentaremos em roda da mesa at&eacute; que ele venha aqui.</font>
<br><font size=4>&nbsp;12&nbsp; Ent&atilde;o, mandou em busca dele e o
trouxe (e era ruivo, e formoso de semblante, e de boa presen&ccedil;a).
E disse o SENHOR: Levanta-te e unge -o, porque este mesmo &eacute;.</font>
<br><font size=4>&nbsp;13&nbsp; Ent&atilde;o, Samuel tomou o vaso do azeite
e ungiu -o no meio dos seus irm&atilde;os; e, desde aquele dia em diante,
o Esp&iacute;rito do SENHOR se apoderou de Davi. Ent&atilde;o, Samuel se
levantou e se tornou a Ram&aacute;.</font>
<br><font size=4>&nbsp;14&nbsp; E o Esp&iacute;rito do SENHOR se retirou
de Saul, e o assombrava um esp&iacute;rito mau, da parte do SENHOR.</font>
<br><font size=4>&nbsp;15&nbsp; Ent&atilde;o, os criados de Saul lhe disseram:
Eis que agora um esp&iacute;rito mau, da parte do Senhor, te assombra.</font>
<br><font size=4>&nbsp;16&nbsp; Diga, pois, nosso senhor a seus servos,
que est&atilde;o em tua presen&ccedil;a, que busquem um homem que saiba
tocar harpa; e ser&aacute; que, quando o esp&iacute;rito mau, da parte
do SENHOR, vier sobre ti, ent&atilde;o, ele tocar&aacute; com a sua m&atilde;o,
e te achar&aacute;s melhor.</font>
<br><font size=4>&nbsp;17&nbsp; Ent&atilde;o, disse Saul aos seus servos:
Buscai-me, pois, um homem que toque bem e trazei-mo.</font>
<br><font size=4>&nbsp;18&nbsp; Ent&atilde;o, respondeu um dos jovens
e disse: Eis que tenho visto um filho de Jess&eacute;, o belemita, que
sabe tocar e &eacute; valente, e animoso, e homem de guerra, e sisudo em
palavras, e de gentil presen&ccedil;a; o SENHOR &eacute; com ele.</font>
<br><font size=4>&nbsp;19&nbsp; E Saul enviou mensageiros a Jess&eacute;,
dizendo: Envia-me Davi, teu filho, o que est&aacute; com as ovelhas.</font>
<br><font size=4>&nbsp;20&nbsp; Ent&atilde;o, tomou Jess&eacute; um jumento
carregado de p&atilde;o, e um odre de vinho, e um cabrito e enviou-os a
Saul pela m&atilde;o de Davi, seu filho.</font>
<br><font size=4>&nbsp;21&nbsp; Assim, Davi veio a Saul, e esteve perante
ele, e o amou muito; e foi seu pajem de armas.</font>
<br><font size=4>&nbsp;22&nbsp; Ent&atilde;o, Saul mandou dizer a Jess&eacute;:
Deixa estar Davi perante mim, pois achou gra&ccedil;a a meus olhos.</font>
<br><font size=4>&nbsp;23&nbsp; E sucedia que, quando o esp&iacute;rito
mau, da parte de Deus, vinha sobre Saul, Davi tomava a harpa e a tocava
com a sua m&atilde;o; ent&atilde;o, Saul sentia al&iacute;vio e se achava
melhor, e o esp&iacute;rito mau se retirava dele.</font>
<br><font size=4>&nbsp;&nbsp;</font> <a href="#1">Retorna</a><a NAME="17"></a>
<br>
<hr>
<br><font size=+0>Cap&iacute;tulo 17</font>
<br><font size=4>&nbsp;1&nbsp; E os filisteus ajuntaram os seus arraiais
para a guerra, e congregaram-se em Soc&oacute;, que est&aacute; em Jud&aacute;,
e acamparam-se entre Soc&oacute; e Azeca, no termo de Damim.</font>
<br><font size=4>&nbsp;2&nbsp; Por&eacute;m Saul e os homens de Israel
se ajuntaram, e acamparam no vale do Carvalho, e ordenaram a batalha contra
os filisteus.</font>
<br><font size=4>&nbsp;3&nbsp; E os filisteus estavam num monte da banda
dal&eacute;m, e os israelitas estavam no outro monte da banda daqu&eacute;m;
e o vale estava entre eles.</font>
<br><font size=4>&nbsp;4&nbsp; Ent&atilde;o, saiu do arraial dos filisteus
um homem guerreiro, cujo nome era Golias, de Gate, que tinha de altura
seis c&ocirc;vados e um palmo.</font>
<br><font size=4>&nbsp;5&nbsp; Trazia na cabe&ccedil;a um capacete de
bronze e vestia uma coura&ccedil;a de escamas; e era o peso da coura&ccedil;a
de cinco mil siclos de bronze.</font>
<br><font size=4>&nbsp;6&nbsp; E trazia grevas de bronze por cima de seus
p&eacute;s e um escudo de bronze entre os seus ombros.</font>
<br><font size=4>&nbsp;7&nbsp; E a haste da sua lan&ccedil;a era como
eixo de tecel&atilde;o, e o ferro da sua lan&ccedil;a, de seiscentos siclos
de ferro; e diante dele ia o escudeiro.</font>
<br><font size=4>&nbsp;8&nbsp; E parou, e clamou &agrave;s companhias
de Israel, e disse-lhes: Para que saireis a ordenar a batalha? N&atilde;o
sou eu filisteu, e v&oacute;s, servos de Saul? Escolhei dentre v&oacute;s
um homem que des&ccedil;a a mim.</font>
<br><font size=4>&nbsp;9&nbsp; Se ele puder pelejar comigo e me ferir,
seremos vossos servos; por&eacute;m, se eu o vencer e o ferir, ent&atilde;o,
sereis nossos servos e nos servireis.</font>
<br><font size=4>&nbsp;10&nbsp; Disse mais o filisteu: Hoje, desafio as
companhias de Israel, dizendo: Dai-me um homem, para que ambos pelejemos.</font>
<br><font size=4>&nbsp;11&nbsp; Ouvindo, ent&atilde;o, Saul e todo o Israel
essas palavras do filisteu, espantaram-se e temeram muito.</font>
<br><font size=4>&nbsp;12&nbsp; E Davi era filho de um homem, efrateu,
de Bel&eacute;m de Jud&aacute;, cujo nome era Jess&eacute;, que tinha oito
filhos; e, nos dias de Saul, era este homem j&aacute; velho e adiantado
na idade entre os homens.</font>
<br><font size=4>&nbsp;13&nbsp; Foram-se os tr&ecirc;s filhos mais velhos
de Jess&eacute; e seguiram a Saul &agrave; guerra; e eram os nomes de seus
tr&ecirc;s filhos, que foram &agrave; guerra, Eliabe, o primog&ecirc;nito,
e o segundo, Abinadabe, e o terceiro, Sam&aacute;.</font>
<br><font size=4>&nbsp;14&nbsp; E Davi era o menor; e os tr&ecirc;s maiores
seguiram a Saul.</font>
<br><font size=4>&nbsp;15&nbsp; Davi, por&eacute;m, ia e voltava de Saul,
para apascentar as ovelhas de seu pai, em Bel&eacute;m.</font>
<br><font size=4>&nbsp;16&nbsp; Chegava-se, pois, o filisteu pela manh&atilde;
e &agrave; tarde; e apresentou-se por quarenta dias.</font>
<br><font size=4>&nbsp;17&nbsp; E disse Jess&eacute; a Davi, seu filho:
Toma, pe&ccedil;o-te, para teus irm&atilde;os um efa deste gr&atilde;o
tostado e estes dez p&atilde;es e corre a lev&aacute;-los ao arraial, a
teus irm&atilde;os.</font>
<br><font size=4>&nbsp;18&nbsp; Por&eacute;m estes dez queijos de leite
leva ao chefe de mil; e visitar&aacute;s teus irm&atilde;os, a ver se lhes
vai bem; e tomar&aacute;s o seu penhor.</font>
<br><font size=4>&nbsp;19&nbsp; E estavam Saul, e eles, e todos os homens
de Israel no vale do Carvalho, pelejando com os filisteus.</font>
<br><font size=4>&nbsp;20&nbsp; Davi, ent&atilde;o, se levantou pela manh&atilde;,
bem cedo, e deixou as ovelhas a um guarda, e carregou-se, e partiu, como
Jess&eacute; lhe ordenara; e chegou ao lugar dos carros, quando j&aacute;
o arraial sa&iacute;a em ordem de batalha, e, a gritos, chamavam &agrave;
peleja.</font>
<br><font size=4>&nbsp;21&nbsp; E os israelitas e filisteus se puseram
em ordem, fileira contra fileira.</font>
<br><font size=4>&nbsp;22&nbsp; E Davi deixou a carga que trouxera na
m&atilde;o do guarda da bagagem e correu &agrave; batalha; e, chegando,
perguntou a seus irm&atilde;os se estavam bem.</font>
<br><font size=4>&nbsp;23&nbsp; E, estando ele ainda falando com eles,
eis que vinha subindo do ex&eacute;rcito dos filisteus o homem guerreiro,
cujo nome era Golias, o filisteu de Gate, e falou conforme aquelas palavras,
e Davi as ouviu.</font>
<br><font size=4>&nbsp;24&nbsp; Por&eacute;m todos os homens de Israel,
vendo aquele homem, fugiam de diante dele, e temiam grandemente,</font>
<br><font size=4>&nbsp;25&nbsp; e diziam os homens de Israel: Vistes aquele
homem que subiu? Pois subiu para afrontar a Israel. H&aacute; de ser, pois,
que ao homem que o ferir o rei o enriquecer&aacute; de grandes riquezas,
e lhe dar&aacute; a sua filha, e far&aacute; isenta de impostos a casa
de seu pai em Israel.</font>
<br><font size=4>&nbsp;26&nbsp; Ent&atilde;o, falou Davi aos homens que
estavam com ele, dizendo: Que far&atilde;o &agrave;quele homem que ferir
a este filisteu e tirar a afronta de sobre Israel? Quem &eacute;, pois,
este incircunciso filisteu, para afrontar os ex&eacute;rcitos do Deus vivo?</font>
<br><font size=4>&nbsp;27&nbsp; E o povo lhe tornou a falar conforme aquela
palavra, dizendo: Assim far&atilde;o ao homem que o ferir.</font>
<br><font size=4>&nbsp;28&nbsp; E, ouvindo Eliabe, seu irm&atilde;o mais
velho, falar &agrave;queles homens, acendeu-se a ira de Eliabe contra Davi,
e disse: Por que desceste aqui? E a quem deixaste aquelas poucas ovelhas
no deserto? Bem conhe&ccedil;o a tua presun&ccedil;&atilde;o e a maldade
do teu cora&ccedil;&atilde;o, que desceste para ver a peleja.</font>
<br><font size=4>&nbsp;29&nbsp; Ent&atilde;o, disse Davi: Que fiz eu agora?
Porventura, n&atilde;o h&aacute; raz&atilde;o para isso?</font>
<br><font size=4>&nbsp;30&nbsp; E desviou-se dele para outro e falou conforme
aquela palavra; e o povo lhe tornou a responder conforme as primeiras palavras.</font>
<br><font size=4>&nbsp;31&nbsp; E, ouvidas as palavras que Davi havia
falado, as anunciaram a Saul, e mandou em busca dele.</font>
<br><font size=4>&nbsp;32&nbsp; E Davi disse a Saul: N&atilde;o desfale&ccedil;a
o cora&ccedil;&atilde;o de ningu&eacute;m por causa dele; teu servo ir&aacute;
e pelejar&aacute; contra este filisteu.</font>
<br><font size=4>&nbsp;33&nbsp; Por&eacute;m Saul disse a Davi: Contra
este filisteu n&atilde;o poder&aacute;s ir para pelejar com ele; pois tu
ainda &eacute;s mo&ccedil;o, e ele, homem de guerra desde a sua mocidade.</font>
<br><font size=4>&nbsp;34&nbsp; Ent&atilde;o, disse Davi a Saul: Teu servo
apascentava as ovelhas de seu pai; e vinha um le&atilde;o ou um urso e
tomava uma ovelha do rebanho,</font>
<br><font size=4>&nbsp;35&nbsp; e eu sa&iacute;a ap&oacute;s ele, e o
feria, e a livrava da sua boca; e, levantando-se ele contra mim, lan&ccedil;ava-lhe
m&atilde;o da barba, e o feria, e o matava.</font>
<br><font size=4>&nbsp;36&nbsp; Assim, feria o teu servo o le&atilde;o
como o urso; assim ser&aacute; este incircunciso filisteu como um deles;
porquanto afrontou os ex&eacute;rcitos do Deus vivo.</font>
<br><font size=4>&nbsp;37&nbsp; Disse mais Davi: O SENHOR me livrou da
m&atilde;o do le&atilde;o e da do urso; ele me livrar&aacute; da m&atilde;o
deste filisteu. Ent&atilde;o, disse Saul a Davi: Vai-te embora, e o SENHOR
seja contigo.</font>
<br><font size=4>&nbsp;38&nbsp; E Saul vestiu a Davi das suas vestes,
e p&ocirc;s-lhe sobre a cabe&ccedil;a um capacete de bronze, e o vestiu
de uma coura&ccedil;a.</font>
<br><font size=4>&nbsp;39&nbsp; E Davi cingiu a espada sobre as suas vestes
e come&ccedil;ou a andar; por&eacute;m nunca o havia experimentado; ent&atilde;o,
disse Davi a Saul: N&atilde;o posso andar com isto, pois nunca o experimentei.
E Davi tirou aquilo de sobre si.</font>
<br><font size=4>&nbsp;40&nbsp; E tomou o seu cajado na m&atilde;o, e
escolheu para si cinco seixos do ribeiro, e p&ocirc;-los no alforje de
pastor, que trazia, a saber, no surr&atilde;o; e lan&ccedil;ou m&atilde;o
da sua funda e foi-se chegando ao filisteu.</font>
<br><font size=4>&nbsp;41&nbsp; O filisteu tamb&eacute;m veio e se vinha
chegando a Davi; e o que lhe levava o escudo ia diante dele.</font>
<br><font size=4>&nbsp;42&nbsp; E, olhando o filisteu e vendo a Davi,
o desprezou, porquanto era jovem ruivo e de gentil aspecto.</font>
<br><font size=4>&nbsp;43&nbsp; Disse, pois, o filisteu a Davi: Sou eu
algum c&atilde;o, para tu vires a mim com paus? E o filisteu amaldi&ccedil;oou
a Davi, pelos seus deuses.</font>
<br><font size=4>&nbsp;44&nbsp; Disse mais o filisteu a Davi: Vem a mim,
e darei a tua carne &agrave;s aves do c&eacute;u e &agrave;s bestas do
campo.</font>
<br><font size=4>&nbsp;45&nbsp; Davi, por&eacute;m, disse ao filisteu:
Tu vens a mim com espada, e com lan&ccedil;a, e com escudo; por&eacute;m
eu vou a ti em nome do SENHOR dos Ex&eacute;rcitos, o Deus dos ex&eacute;rcitos
de Israel, a quem tens afrontado.</font>
<br><font size=4>&nbsp;46&nbsp; Hoje mesmo o SENHOR te entregar&aacute;
na minha m&atilde;o; e ferir-te-ei, e te tirarei a cabe&ccedil;a, e os
corpos do arraial dos filisteus darei hoje mesmo &agrave;s aves do c&eacute;u
e &agrave;s bestas da terra; e toda a terra saber&aacute; que h&aacute;
Deus em Israel.</font>
<br><font size=4>&nbsp;47&nbsp; E saber&aacute; toda esta congrega&ccedil;&atilde;o
que o SENHOR salva, n&atilde;o com espada, nem com lan&ccedil;a; porque
do SENHOR &eacute; a guerra, e ele vos entregar&aacute; na nossa m&atilde;o.</font>
<br><font size=4>&nbsp;48&nbsp; E sucedeu que, levantando-se o filisteu
e indo encontrar-se com Davi, apressou-se Davi e correu ao combate, a encontrar-se
com o filisteu.</font>
<br><font size=4>&nbsp;49&nbsp; E Davi meteu a m&atilde;o no alforje,
e tomou dali uma pedra, e com a funda lha atirou, e feriu o filisteu na
testa; e a pedra se lhe cravou na testa, e caiu sobre o seu rosto em terra.</font>
<br><font size=4>&nbsp;50&nbsp; Assim, Davi prevaleceu contra o filisteu,
com uma funda e com uma pedra, e feriu o filisteu, e o matou sem que Davi
tivesse uma espada na m&atilde;o.</font>
<br><font size=4>&nbsp;51&nbsp; Pelo que correu Davi, e p&ocirc;s-se em
p&eacute; sobre o filisteu, e tomou a sua espada, e tirou -a da bainha;
e o matou e lhe cortou com ela a cabe&ccedil;a; vendo, ent&atilde;o, os
filisteus que o seu campe&atilde;o era morto, fugiram.</font>
<br><font size=4>&nbsp;52&nbsp; Ent&atilde;o, os homens de Israel e Jud&aacute;
se levantaram, e jubilaram, e seguiram os filisteus, at&eacute; chegar
ao vale e at&eacute; &agrave;s portas de Ecrom; e ca&iacute;ram os feridos
dos filisteus pelo caminho, de Saaraim at&eacute; Gate e at&eacute; Ecrom.</font>
<br><font size=4>&nbsp;53&nbsp; Ent&atilde;o, voltaram os filhos de Israel
de perseguirem os filisteus e despojaram os seus arraiais.</font>
<br><font size=4>&nbsp;54&nbsp; E Davi tomou a cabe&ccedil;a do filisteu
e a trouxe a Jerusal&eacute;m; por&eacute;m p&ocirc;s as armas dele na
sua tenda.</font>
<br><font size=4>&nbsp;55&nbsp; Vendo, por&eacute;m, Saul sair Davi a
encontrar-se com o filisteu, disse a Abner, o chefe do ex&eacute;rcito:
De quem &eacute; filho este jovem, Abner? E disse Abner: Vive a tua alma,
&oacute; rei, que o n&atilde;o sei.</font>
<br><font size=4>&nbsp;56&nbsp; Disse, ent&atilde;o, o rei: Pergunta,
pois, de quem &eacute; filho este jovem.</font>
<br><font size=4>&nbsp;57&nbsp; Voltando, pois, Davi de ferir o filisteu,
Abner o tomou consigo e o trouxe &agrave; presen&ccedil;a de Saul, trazendo
ele na m&atilde;o a cabe&ccedil;a do filisteu.</font>
<br><font size=4>&nbsp;58&nbsp; E disse-lhe Saul: De quem &eacute;s filho,
jovem? E disse Davi: Filho de teu servo Jess&eacute;, belemita.</font>
<br><font size=4>&nbsp;&nbsp;</font> <a href="#1">Retorna</a><a NAME="18"></a>
<br>
<hr>
<br><font size=+0>Cap&iacute;tulo 18</font>
<br><font size=4>&nbsp;1 &para; E Sucedeu que, acabando ele de falar com
Saul, a alma de J&ocirc;natas se ligou com a alma de Davi; e J&ocirc;natas
o amou como &agrave; sua pr&oacute;pria alma.</font>
<br><font size=4>&nbsp;2&nbsp; E Saul, naquele dia, o tomou e n&atilde;o
lhe permitiu que tornasse para casa de seu pai.</font>
<br><font size=4>&nbsp;3&nbsp; E J&ocirc;natas e Davi fizeram alian&ccedil;a;
porque J&ocirc;natas o amava como &agrave; sua pr&oacute;pria alma.</font>
<br><font size=4>&nbsp;4&nbsp; E J&ocirc;natas se despojou da capa que
trazia sobre si e a deu a Davi, como tamb&eacute;m as suas vestes, at&eacute;
a sua espada, e o seu arco, e o seu cinto.</font>
<br><font size=4>&nbsp;5&nbsp; E sa&iacute;a Davi aonde quer que Saul
o enviava e conduzia-se com prud&ecirc;ncia; e Saul o p&ocirc;s sobre a
gente de guerra, e era aceito aos olhos de todo o povo e at&eacute; aos
olhos dos servos de Saul.</font>
<br><font size=4>&nbsp;6 &para; Sucedeu, por&eacute;m, que, vindo eles,
quando Davi voltava de ferir os filisteus, as mulheres de todas as cidades
de Israel sa&iacute;ram ao encontro do rei Saul, cantando e em dan&ccedil;as,
com adufes, com alegria e com instrumentos de m&uacute;sica.</font>
<br><font size=4>&nbsp;7&nbsp; E as mulheres, tangendo, respondiam umas
&agrave;s outras e diziam: Saul feriu os seus milhares, por&eacute;m Davi,
os seus dez milhares.</font>
<br><font size=4>&nbsp;8&nbsp; Ent&atilde;o, Saul se indignou muito, e
aquela palavra pareceu mal aos seus olhos; e disse: Dez milhares deram
a Davi, e a mim somente milhares; na verdade, que lhe falta, sen&atilde;o
s&oacute; o reino?</font>
<br><font size=4>&nbsp;9&nbsp; E, desde aquele dia em diante, Saul tinha
Davi em suspeita.</font>
<br><font size=4>&nbsp;10&nbsp; E aconteceu, ao outro dia, que o mau esp&iacute;rito,
da parte de Deus, se apoderou de Saul, e profetizava no meio da casa; e
Davi tangia a harpa com a sua m&atilde;o, como de dia em dia; Saul, por&eacute;m,
tinha na m&atilde;o uma lan&ccedil;a.</font>
<br><font size=4>&nbsp;11&nbsp; E Saul atirou com a lan&ccedil;a, dizendo:
Encravarei a Davi na parede. Por&eacute;m Davi se desviou dele por duas
vezes.</font>
<br><font size=4>&nbsp;12 &para; E temia Saul a Davi, porque o SENHOR
era com ele e se tinha retirado de Saul.</font>
<br><font size=4>&nbsp;13&nbsp; Pelo que Saul o desviou de si e o p&ocirc;s
por chefe de mil; e sa&iacute;a e entrava diante do povo.</font>
<br><font size=4>&nbsp;14&nbsp; E Davi se conduzia com prud&ecirc;ncia
em todos os seus caminhos, e o SENHOR era com ele.</font>
<br><font size=4>&nbsp;15&nbsp; Vendo, ent&atilde;o, Saul que t&atilde;o
prudentemente se conduzia, tinha receio dele.</font>
<br><font size=4>&nbsp;16&nbsp; Por&eacute;m todo o Israel e Jud&aacute;
amavam Davi, porquanto sa&iacute;a e entrava diante deles.</font>
<br><font size=4>&nbsp;17&nbsp; Pelo que Saul disse a Davi: Eis que Merabe,
minha filha mais velha, te darei por mulher; s&ecirc;-me somente filho
valoroso e guerreia as guerras do SENHOR (Porque Saul dizia consigo: N&atilde;o
seja contra ele a minha m&atilde;o, mas, sim, a dos filisteus.).</font>
<br><font size=4>&nbsp;18&nbsp; Mas Davi disse a Saul: Quem sou eu, e
qual &eacute; a minha vida e a fam&iacute;lia de meu pai em Israel, para
vir a ser genro do rei?</font>
<br><font size=4>&nbsp;19&nbsp; Sucedeu, por&eacute;m, que ao tempo que
Merabe, filha de Saul, devia ser dada a Davi, ela foi dada por mulher a
Adriel, meolatita.</font>
<br><font size=4>&nbsp;20&nbsp; Mas Mical, a outra filha de Saul, amava
a Davi; o que, sendo anunciado a Saul, pareceu isso bom aos seus olhos.</font>
<br><font size=4>&nbsp;21&nbsp; E Saul disse: Eu lha darei, para que lhe
sirva de la&ccedil;o e para que a m&atilde;o dos filisteus venha a ser
contra ele. Pelo que Saul disse a Davi: Com a outra ser&aacute;s hoje meu
genro.</font>
<br><font size=4>&nbsp;22&nbsp; E Saul deu ordem aos seus servos: Falai
em segredo a Davi, dizendo: Eis que o rei te est&aacute; mui afei&ccedil;oado,
e todos os seus servos te amam; agora, pois, consente em ser genro do rei.</font>
<br><font size=4>&nbsp;23&nbsp; E os servos de Saul falaram todas essas
palavras aos ouvidos de Davi. Ent&atilde;o, disse Davi: Parece-vos pouco
aos vossos olhos ser genro do rei, sendo eu homem pobre e desprez&iacute;vel?</font>
<br><font size=4>&nbsp;24&nbsp; E os servos de Saul lhe anunciaram isso,
dizendo: Foram tais as palavras que falou Davi.</font>
<br><font size=4>&nbsp;25&nbsp; Ent&atilde;o, disse Saul: Assim direis
a Davi: O rei n&atilde;o tem necessidade de dote, sen&atilde;o de cem prep&uacute;cios
de filisteus, para se tomar vingan&ccedil;a dos inimigos do rei. Porquanto
Saul tentava fazer cair a Davi pela m&atilde;o dos filisteus.</font>
<br><font size=4>&nbsp;26&nbsp; E anunciaram os seus servos essas palavras
a Davi, e esse neg&oacute;cio pareceu bem aos olhos de Davi, de que fosse
genro do rei; por&eacute;m ainda os dias se n&atilde;o haviam cumprido.</font>
<br><font size=4>&nbsp;27&nbsp; Ent&atilde;o, Davi se levantou e partiu
ele com os seus homens, e feriram dentre os filisteus duzentos homens;
e Davi trouxe os seus prep&uacute;cios, e os entregaram todos ao rei, para
que fosse genro do rei; ent&atilde;o, Saul lhe deu por mulher a sua filha.</font>
<br><font size=4>&nbsp;28&nbsp; E viu Saul e notou que o SENHOR era com
Davi; e Mical, filha de Saul, o amava.</font>
<br><font size=4>&nbsp;29&nbsp; Ent&atilde;o, Saul temeu muito mais a
Davi e Saul foi todos os seus dias inimigo de Davi.</font>
<br><font size=4>&nbsp;30&nbsp; E, saindo os pr&iacute;ncipes dos filisteus
para a batalha, sucedeu que Davi se conduziu mais prudentemente do que
todos os servos de Saul; portanto, o seu nome era mui estimado.</font>
<br><font size=4>&nbsp;&nbsp;</font> <a href="#1">Retorna</a><a NAME="19"></a>
<br>
<hr>
<br><font size=+0>Cap&iacute;tulo 19</font>
<br><font size=4>&nbsp;1&nbsp; E falou Saul a J&ocirc;natas, seu filho,
e a todos os seus servos para que matassem Davi. Por&eacute;m J&ocirc;natas,
filho de Saul, estava mui afei&ccedil;oado a Davi.</font>
<br><font size=4>&nbsp;2&nbsp; E J&ocirc;natas o anunciou a Davi, dizendo:
Meu pai, Saul, procura matar-te; pelo que, agora, guarda-te, pela manh&atilde;,
e fica-te num lugar oculto, e esconde-te.</font>
<br><font size=4>&nbsp;3&nbsp; E sairei eu e estarei &agrave; m&atilde;o
de meu pai no campo em que estiveres; e eu falarei de ti a meu pai, e verei
o que houver, e to anunciarei.</font>
<br><font size=4>&nbsp;4&nbsp; Ent&atilde;o, J&ocirc;natas falou bem de
Davi a Saul, seu pai, e disse-lhe: N&atilde;o peque o rei contra seu servo
Davi, porque ele n&atilde;o pecou contra ti, e porque os seus feitos te
s&atilde;o mui bons.</font>
<br><font size=4>&nbsp;5&nbsp; Porque p&ocirc;s a sua alma na m&atilde;o
e feriu aos filisteus, e fez o SENHOR um grande livramento a todo o Israel;
tu mesmo o viste e te alegraste; por que, pois, pecarias contra sangue
inocente, matando Davi sem causa?</font>
<br><font size=4>&nbsp;6&nbsp; E Saul deu ouvidos &agrave; voz de J&ocirc;natas
e jurou Saul: Vive o SENHOR, que n&atilde;o morrer&aacute;.</font>
<br><font size=4>&nbsp;7&nbsp; E J&ocirc;natas chamou a Davi, e contou-lhe
todas estas palavras, e J&ocirc;natas levou Davi a Saul; e esteve perante
ele como dantes.</font>
<br><font size=4>&nbsp;8&nbsp; E tornou a haver guerra; e saiu Davi, e
pelejou contra os filisteus, e feriu-os de grande ferida; e fugiram diante
dele.</font>
<br><font size=4>&nbsp;9&nbsp; Por&eacute;m o esp&iacute;rito mau, da
parte do SENHOR, se tornou sobre Saul, estando ele assentado em sua casa
e tendo na m&atilde;o a sua lan&ccedil;a, e tangendo Davi com a m&atilde;o
o instrumento de m&uacute;sica.</font>
<br><font size=4>&nbsp;10&nbsp; E procurava Saul encravar a Davi na parede,
por&eacute;m ele se desviou de diante de Saul, o qual feriu com a lan&ccedil;a
a parede; ent&atilde;o, fugiu Davi e escapou naquela mesma noite.</font>
<br><font size=4>&nbsp;11&nbsp; Por&eacute;m Saul mandou mensageiros &agrave;
casa de Davi, que o guardassem e o matassem pela manh&atilde;; do que Mical,
sua mulher, avisou a Davi, dizendo: Se n&atilde;o salvares a tua vida esta
noite, amanh&atilde; te matar&atilde;o.</font>
<br><font size=4>&nbsp;12&nbsp; Ent&atilde;o, Mical desceu a Davi por
uma janela; e ele se foi, e fugiu, e escapou.</font>
<br><font size=4>&nbsp;13&nbsp; E Mical tomou uma est&aacute;tua, e a
deitou na cama, e p&ocirc;s-lhe &agrave; cabeceira uma pele de cabra, e
a cobriu com uma coberta.</font>
<br><font size=4>&nbsp;14&nbsp; E, mandando Saul mensageiros que trouxessem
a Davi, ela disse: Est&aacute; doente.</font>
<br><font size=4>&nbsp;15&nbsp; Ent&atilde;o, Saul mandou mensageiros
que vissem Davi, dizendo: Trazei-mo mesmo na cama, para que o mate.</font>
<br><font size=4>&nbsp;16&nbsp; Vindo, pois, os mensageiros, eis que estava
a est&aacute;tua na cama, e a pele de cabra, &agrave; sua cabeceira.</font>
<br><font size=4>&nbsp;17&nbsp; Ent&atilde;o, disse Saul a Mical: Por
que assim me enganaste e deixaste ir e escapar o meu inimigo? E disse Mical
a Saul: Porque ele me disse: Deixa-me ir, por que hei de eu matar-te?</font>
<br><font size=4>&nbsp;18&nbsp; Assim, Davi fugiu, e escapou, e veio a
Samuel, a Ram&aacute;, e lhe participou tudo quanto Saul lhe fizera; e
foram, ele e Samuel, e ficaram em Naiote.</font>
<br><font size=4>&nbsp;19&nbsp; E o anunciaram a Saul, dizendo: Eis que
Davi est&aacute; em Naiote, em Ram&aacute;.</font>
<br><font size=4>&nbsp;20&nbsp; Ent&atilde;o, enviou Saul mensageiros
para trazerem a Davi, os quais viram uma congrega&ccedil;&atilde;o de profetas
profetizando, onde estava Samuel, que presidia sobre eles; e o Esp&iacute;rito
de Deus veio sobre os mensageiros de Saul, e tamb&eacute;m eles profetizaram.</font>
<br><font size=4>&nbsp;21&nbsp; E, avisado disso Saul, enviou outros mensageiros,
e tamb&eacute;m estes profetizaram; ent&atilde;o, enviou Saul ainda uns
terceiros mensageiros, os quais tamb&eacute;m profetizaram.</font>
<br><font size=4>&nbsp;22&nbsp; Ent&atilde;o, foi tamb&eacute;m ele mesmo
a Ram&aacute; e chegou ao po&ccedil;o grande que estava em Seco; e, perguntando,
disse: Onde est&atilde;o Samuel e Davi? E disseram-lhe: Eis que est&atilde;o
em Naiote, em Ram&aacute;.</font>
<br><font size=4>&nbsp;23&nbsp; Ent&atilde;o, foi para Naiote, em Ram&aacute;;
e o mesmo Esp&iacute;rito de Deus veio sobre ele, e ia profetizando, at&eacute;
chegar a Naiote, em Ram&aacute;.</font>
<br><font size=4>&nbsp;24&nbsp; E ele tamb&eacute;m despiu as suas vestes,
e ele tamb&eacute;m profetizou diante de Samuel, e esteve nu por terra
todo aquele dia e toda aquela noite; pelo que se diz: Est&aacute; tamb&eacute;m
Saul entre os profetas?</font>
<br><font size=4>&nbsp;&nbsp;</font> <a href="#1">Retorna</a><a NAME="20"></a>
<br>
<hr>
<br><font size=+0>Cap&iacute;tulo 20</font>
<br><font size=4>&nbsp;1&nbsp; Ent&atilde;o, fugiu Davi de Naiote, em
Ram&aacute;, e veio, e disse perante J&ocirc;natas: Que fiz eu? Qual &eacute;
o meu crime? E qual &eacute; o meu pecado diante de teu pai, que procura
tirar-me a vida?</font>
<br><font size=4>&nbsp;2&nbsp; E ele lhe disse: Tal n&atilde;o seja; n&atilde;o
morrer&aacute;s. Eis que meu pai n&atilde;o faz coisa nenhuma grande, nem
pequena, sem primeiro me dar parte; por que, pois, meu pai me encobriria
este neg&oacute;cio? N&atilde;o &eacute; assim.</font>
<br><font size=4>&nbsp;3&nbsp; Ent&atilde;o, Davi tornou a jurar e disse:
Mui bem sabe teu pai que achei gra&ccedil;a a teus olhos; pelo que disse:
N&atilde;o saiba isso J&ocirc;natas, para que se n&atilde;o magoe; e, na
verdade, vive o SENHOR, e vive a tua alma, que apenas h&aacute; um passo
entre mim e a morte.</font>
<br><font size=4>&nbsp;4&nbsp; E disse J&ocirc;natas a Davi: O que disser
a tua alma eu te farei.</font>
<br><font size=4>&nbsp;5&nbsp; Disse Davi a J&ocirc;natas: Eis que amanh&atilde;
&eacute; a lua nova, em que costumo assentar-me com o rei para comer; deixa-me
tu ir, por&eacute;m, e esconder-me-ei no campo, at&eacute; &agrave; terceira
tarde.</font>
<br><font size=4>&nbsp;6&nbsp; Se teu pai notar a minha aus&ecirc;ncia,
dir&aacute;s: Davi me pediu muito que o deixasse ir correndo a Bel&eacute;m,
sua cidade; porquanto se faz l&aacute; o sacrif&iacute;cio anual para toda
a linhagem.</font>
<br><font size=4>&nbsp;7&nbsp; Se disser assim: Est&aacute; bem! Ent&atilde;o,
teu servo tem paz. Por&eacute;m, se muito se indignar, sabe que j&aacute;
est&aacute; inteiramente determinado no mal.</font>
<br><font size=4>&nbsp;8&nbsp; Usa, pois, de miseric&oacute;rdia com o
teu servo, porque fizeste a teu servo entrar contigo em alian&ccedil;a
do SENHOR; se, por&eacute;m, h&aacute; em mim crime, mata-me tu mesmo;
por que me levarias a teu pai?</font>
<br><font size=4>&nbsp;9&nbsp; Ent&atilde;o, disse J&ocirc;natas: Longe
de ti tal coisa; por&eacute;m, se dalguma maneira soubesse que j&aacute;
este mal est&aacute; inteiramente determinado por meu pai, para que viesse
sobre ti, n&atilde;o to descobriria eu?</font>
<br><font size=4>&nbsp;10&nbsp; E disse Davi a J&ocirc;natas: Quem tal
me far&aacute; saber, se, por acaso, teu pai te responder asperamente?</font>
<br><font size=4>&nbsp;11&nbsp; Ent&atilde;o, disse J&ocirc;natas a Davi:
Vem, e saiamos ao campo. E sa&iacute;ram ambos ao campo.</font>
<br><font size=4>&nbsp;12&nbsp; E disse J&ocirc;natas a Davi: O SENHOR,
Deus de Israel, seja testemunha. Sondando eu a meu pai amanh&atilde; a
estas horas ou depois de amanh&atilde;, e eis que houver coisa favor&aacute;vel
para Davi, e eu, ent&atilde;o, n&atilde;o enviar a ti e n&atilde;o to fizer
saber,</font>
<br><font size=4>&nbsp;13&nbsp; o SENHOR fa&ccedil;a assim com J&ocirc;natas
outro tanto; mas, se aprouver a meu pai fazer-te mal, tamb&eacute;m to
farei saber e te deixarei partir, e ir&aacute;s em paz; e o SENHOR seja
contigo, assim como foi com meu pai.</font>
<br><font size=4>&nbsp;14&nbsp; E, se eu, ent&atilde;o, ainda viver, porventura,
n&atilde;o usar&aacute;s comigo da benefic&ecirc;ncia do SENHOR, para que
n&atilde;o morra?</font>
<br><font size=4>&nbsp;15&nbsp; Nem tampouco cortar&aacute;s da minha
casa a tua benefic&ecirc;ncia eternamente; nem ainda quando o SENHOR desarraigar
da terra a cada um dos inimigos de Davi.</font>
<br><font size=4>&nbsp;16&nbsp; Assim, fez J&ocirc;natas alian&ccedil;a
com a casa de Davi, dizendo: O SENHOR o requeira da m&atilde;o dos inimigos
de Davi.</font>
<br><font size=4>&nbsp;17&nbsp; E J&ocirc;natas fez jurar a Davi de novo,
porquanto o amava; porque o amava com todo o amor da sua alma.</font>
<br><font size=4>&nbsp;18&nbsp; E disse-lhe J&ocirc;natas: Amanh&atilde;
&eacute; a lua nova, e n&atilde;o te achar&atilde;o no teu lugar, pois
o teu assento se achar&aacute; vazio.</font>
<br><font size=4>&nbsp;19&nbsp; E, ausentando-te tu tr&ecirc;s dias, desce
apressadamente e vai &agrave;quele lugar onde te escondeste no dia do neg&oacute;cio;
e fica-te junto &agrave; pedra de Ezel.</font>
<br><font size=4>&nbsp;20&nbsp; E eu atirarei tr&ecirc;s flechas para
aquela banda, como se atirara ao alvo.</font>
<br><font size=4>&nbsp;21&nbsp; E eis que mandarei o mo&ccedil;o, dizendo:
Anda, busca as flechas; se eu expressamente disser ao mo&ccedil;o: Olha
que as flechas est&atilde;o para c&aacute; de ti, toma -o contigo; vem,
porque h&aacute; paz para ti, e n&atilde;o h&aacute; nada, vive o SENHOR.</font>
<br><font size=4>&nbsp;22&nbsp; Por&eacute;m, se disser ao mo&ccedil;o
assim: Olha que as flechas est&atilde;o para l&aacute; de ti. Vai-te embora,
porque o SENHOR te deixa ir.</font>
<br><font size=4>&nbsp;23&nbsp; E, quanto ao neg&oacute;cio de que eu
e tu falamos, eis que o SENHOR est&aacute; entre mim e ti, eternamente.</font>
<br><font size=4>&nbsp;24&nbsp; Escondeu-se, pois, Davi no campo; e, sendo
a lua nova, assentou-se o rei para comer p&atilde;o.</font>
<br><font size=4>&nbsp;25&nbsp; E, assentando-se o rei no seu assento,
como as outras vezes, no lugar junto &agrave; parede, J&ocirc;natas se
levantou, e assentou-se Abner ao lado de Saul; e o lugar de Davi apareceu
vazio.</font>
<br><font size=4>&nbsp;26&nbsp; Por&eacute;m, naquele dia, n&atilde;o
disse Saul nada, porque dizia: Aconteceu-lhe alguma coisa, pela qual n&atilde;o
est&aacute; limpo; certamente, n&atilde;o est&aacute; limpo.</font>
<br><font size=4>&nbsp;27&nbsp; Sucedeu tamb&eacute;m ao outro dia, o
segundo da lua nova, que o lugar de Davi apareceu vazio; disse, pois, Saul
a J&ocirc;natas, seu filho: Por que n&atilde;o veio o filho de Jess&eacute;,
nem ontem nem hoje, a comer p&atilde;o?</font>
<br><font size=4>&nbsp;28&nbsp; E respondeu J&ocirc;natas a Saul: Davi
me pediu encarecidamente que o deixasse ir a Bel&eacute;m,</font>
<br><font size=4>&nbsp;29&nbsp; dizendo: Pe&ccedil;o-te que me deixes
ir, porquanto a nossa linhagem tem um sacrif&iacute;cio na cidade, e meu
irm&atilde;o mesmo me mandou ir. Se, pois, agora tenho achado gra&ccedil;a
a teus olhos, pe&ccedil;o-te que me deixes partir, para que veja meus irm&atilde;os.
Por isso, n&atilde;o veio &agrave; mesa do rei.</font>
<br><font size=4>&nbsp;30&nbsp; Ent&atilde;o, se acendeu a ira de Saul
contra J&ocirc;natas, e disse-lhe: Filho da perversa em rebeldia; n&atilde;o
sei eu que tens elegido o filho de Jess&eacute;, para vergonha tua e para
vergonha da nudez de tua m&atilde;e?</font>
<br><font size=4>&nbsp;31&nbsp; Porque todos os dias que o filho de Jess&eacute;
viver sobre a terra nem tu ser&aacute;s firme, nem o teu reino; pelo que
envia e traze-mo nesta hora, porque &eacute; digno de morte.</font>
<br><font size=4>&nbsp;32&nbsp; Ent&atilde;o, respondeu J&ocirc;natas
a Saul, seu pai, e lhe disse: Por que h&aacute; de ele morrer? Que tem
feito?</font>
<br><font size=4>&nbsp;33&nbsp; Ent&atilde;o, Saul atirou-lhe com a lan&ccedil;a,
para o ferir; assim, entendeu J&ocirc;natas que j&aacute; seu pai tinha
determinado matar a Davi.</font>
<br><font size=4>&nbsp;34&nbsp; Pelo que J&ocirc;natas, todo encolerizado,
se levantou da mesa e, no segundo dia da lua nova, n&atilde;o comeu p&atilde;o;
porque se magoava por causa de Davi, pois seu pai o tinha maltratado.</font>
<br><font size=4>&nbsp;35&nbsp; E aconteceu, pela manh&atilde;, que J&ocirc;natas
saiu ao campo, ao tempo que tinha ajustado com Davi, e um mo&ccedil;o pequeno
com ele.</font>
<br><font size=4>&nbsp;36&nbsp; Ent&atilde;o, disse ao seu mo&ccedil;o:
Corre a buscar as flechas que eu atirar. Correu, pois, o mo&ccedil;o, e
ele atirou uma flecha, que fez passar al&eacute;m dele.</font>
<br><font size=4>&nbsp;37&nbsp; E, chegando o mo&ccedil;o ao lugar da
flecha que J&ocirc;natas tinha atirado, gritou J&ocirc;natas atr&aacute;s
do mo&ccedil;o e disse: N&atilde;o est&aacute;, porventura, a flecha mais
para l&aacute; de ti?</font>
<br><font size=4>&nbsp;38&nbsp; E tornou J&ocirc;natas a gritar atr&aacute;s
do mo&ccedil;o: Apressa-te, avia-te, n&atilde;o te demores. E o mo&ccedil;o
de J&ocirc;natas apanhou as flechas e veio a seu senhor.</font>
<br><font size=4>&nbsp;39&nbsp; E o mo&ccedil;o n&atilde;o entendeu coisa
alguma; s&oacute; J&ocirc;natas e Davi sabiam deste neg&oacute;cio.</font>
<br><font size=4>&nbsp;40&nbsp; Ent&atilde;o, J&ocirc;natas deu as suas
armas ao mo&ccedil;o que trazia e disse-lhe: Anda e leva-as &agrave; cidade.</font>
<br><font size=4>&nbsp;41&nbsp; E, indo-se o mo&ccedil;o, levantou-se
Davi da banda do sul, e lan&ccedil;ou-se sobre o seu rosto em terra, e
inclinou-se tr&ecirc;s vezes; e beijaram-se um ao outro e choraram juntos,
at&eacute; que Davi chorou muito mais.</font>
<br><font size=4>&nbsp;42&nbsp; E disse J&ocirc;natas a Davi: Vai-te em
paz, porque n&oacute;s temos jurado ambos em nome do SENHOR, dizendo: O
SENHOR seja perpetuamente entre mim e ti e entre minha semente e a tua
semente. (20-43) Ent&atilde;o, se levantou Davi e se foi; e J&ocirc;natas
entrou na cidade.</font>
<br><font size=4>&nbsp;&nbsp;</font> <a href="#1">Retorna</a><a NAME="21"></a>
<br>
<hr>
<br><font size=+0>Cap&iacute;tulo 21</font>
<br><font size=4>&nbsp;1&nbsp; Ent&atilde;o, veio Davi a Nobe, ao sacerdote
Aimeleque; e Aimeleque, tremendo, saiu ao encontro de Davi e disse-lhe:
Por que vens s&oacute;, e ningu&eacute;m, contigo?</font>
<br><font size=4>&nbsp;2&nbsp; E disse Davi ao sacerdote Aimeleque: O
rei me encomendou um neg&oacute;cio e me disse: Ningu&eacute;m saiba deste
neg&oacute;cio pelo qual eu te enviei e o qual te ordenei; quanto aos jovens,
apontei-lhes tal e tal lugar.</font>
<br><font size=4>&nbsp;3&nbsp; Agora, pois, que tens &agrave; m&atilde;o?
D&aacute;-me cinco p&atilde;es na minha m&atilde;o ou o que se achar.</font>
<br><font size=4>&nbsp;4&nbsp; E, respondendo o sacerdote a Davi, disse:
N&atilde;o tenho p&atilde;o comum &agrave; m&atilde;o; h&aacute;, por&eacute;m,
p&atilde;o sagrado, se ao menos os jovens se abstiveram das mulheres.</font>
<br><font size=4>&nbsp;5&nbsp; E respondeu Davi ao sacerdote e lhe disse:
Sim, em boa f&eacute;, as mulheres se nos vedaram desde ontem; e, anteontem,
quando eu sa&iacute;, o corpo dos jovens tamb&eacute;m era santo; e em
alguma maneira &eacute; p&atilde;o comum, quanto mais que hoje se santificar&aacute;
outro no corpo!</font>
<br><font size=4>&nbsp;6&nbsp; Ent&atilde;o, o sacerdote lhe deu o p&atilde;o
sagrado, porquanto n&atilde;o havia ali outro p&atilde;o, sen&atilde;o
os p&atilde;es da proposi&ccedil;&atilde;o, que se tiraram de diante do
SENHOR, para se p&ocirc;r ali p&atilde;o quente, no dia em que aquele se
tirasse.</font>
<br><font size=4>&nbsp;7&nbsp; Estava, por&eacute;m, ali, naquele dia,
um dos criados de Saul, detido perante o SENHOR; e era seu nome Doegue,
edomita, o mais poderoso dos pastores de Saul.</font>
<br><font size=4>&nbsp;8&nbsp; E disse Davi a Aimeleque: N&atilde;o tens
aqui &agrave; m&atilde;o lan&ccedil;a ou espada alguma? Porque n&atilde;o
trouxe &agrave; m&atilde;o nem a minha espada nem as minhas armas, porque
o neg&oacute;cio do rei era apressado.</font>
<br><font size=4>&nbsp;9&nbsp; E disse o sacerdote: A espada de Golias,
o filisteu, a quem tu feriste no vale do Carvalho, eis que ela aqui est&aacute;,
envolta num pano detr&aacute;s do &eacute;fode; se tu a queres tomar, toma
-a, porque nenhuma outra h&aacute; aqui, sen&atilde;o aquela. E disse Davi:
N&atilde;o h&aacute; outra semelhante; d&aacute;-ma.</font>
<br><font size=4>&nbsp;10&nbsp; E Davi levantou-se, e fugiu, aquele dia,
de diante de Saul, e veio a Aquis, rei de Gate.</font>
<br><font size=4>&nbsp;11&nbsp; Por&eacute;m os criados de Aquis lhe disseram:
N&atilde;o &eacute; este Davi, o rei da terra? N&atilde;o se cantava deste
nas dan&ccedil;as, dizendo: Saul feriu os seus milhares, por&eacute;m Davi,
os seus dez milhares?</font>
<br><font size=4>&nbsp;12&nbsp; E Davi considerou essas palavras no seu
&acirc;nimo e temeu muito diante de Aquis, rei de Gate.</font>
<br><font size=4>&nbsp;13&nbsp; Pelo que se contrafez diante dos olhos
deles, e fez-se como doido entre as suas m&atilde;os, e esgravatava nas
portas do portal, e deixava correr saliva pela barba.</font>
<br><font size=4>&nbsp;14&nbsp; Ent&atilde;o, disse Aquis aos seus criados:
Eis que bem vedes que este homem est&aacute; louco; por que mo trouxestes
a mim?</font>
<br><font size=4>&nbsp;15&nbsp; Faltam-me a mim doidos, para que troux&eacute;sseis
este que fizesse doidices diante de mim? H&aacute; de este entrar na minha
casa?</font>
<br><font size=4>&nbsp;&nbsp;</font> <a href="#1">Retorna</a><a NAME="22"></a>
<br>
<hr>
<br><font size=+0>Cap&iacute;tulo 22</font>
<br><font size=4>&nbsp;1&nbsp; Ent&atilde;o, Davi se retirou dali e se
escapou para a caverna de Adul&atilde;o; e ouviram-no seus irm&atilde;os
e toda a casa de seu pai e desceram ali para ele.</font>
<br><font size=4>&nbsp;2&nbsp; E ajuntou-se a ele todo homem que se achava
em aperto, e todo homem endividado, e todo homem de esp&iacute;rito desgostoso,
e ele se fez chefe deles; e eram com ele uns quatrocentos homens.</font>
<br><font size=4>&nbsp;3&nbsp; E foi-se Davi dali a Mispa dos moabitas
e disse ao rei dos moabitas: Deixa estar meu pai e minha m&atilde;e convosco,
at&eacute; que saiba o que Deus h&aacute; de fazer de mim.</font>
<br><font size=4>&nbsp;4&nbsp; E trouxe-os perante o rei dos moabitas,
e ficaram com ele todos os dias que Davi esteve no lugar forte.</font>
<br><font size=4>&nbsp;5&nbsp; Por&eacute;m o profeta Gade disse a Davi:
N&atilde;o fiques naquele lugar forte; vai e entra na terra de Jud&aacute;.
Ent&atilde;o, Davi foi e veio para o bosque de Herete.</font>
<br><font size=4>&nbsp;6&nbsp; E ouviu Saul que j&aacute; se sabia de
Davi e dos homens que estavam com ele: e estava Saul em Gibe&aacute;, debaixo
de um arvoredo, em Ram&aacute;, e tinha na m&atilde;o a sua lan&ccedil;a,
e todos os seus criados estavam com ele.</font>
<br><font size=4>&nbsp;7&nbsp; Ent&atilde;o, disse Saul a todos os seus
criados que estavam com ele: Ouvi, pe&ccedil;o-vos, filhos de Benjamim,
dar-vos -&aacute; tamb&eacute;m o filho de Jess&eacute;, a todos v&oacute;s,
terras e vinhas, e far-vos -&aacute; a todos chefes de milhares e chefes
de centenas,</font>
<br><font size=4>&nbsp;8&nbsp; para que todos v&oacute;s tenhais conspirado
contra mim? E ningu&eacute;m h&aacute; que me d&ecirc; aviso de que meu
filho tem feito alian&ccedil;a com o filho de Jess&eacute;; e nenhum dentre
v&oacute;s h&aacute; que se doa de mim e mo participe, pois meu filho tem
contra mim sublevado a meu servo, para me armar ciladas, como se v&ecirc;
neste dia.</font>
<br><font size=4>&nbsp;9&nbsp; Ent&atilde;o, respondeu Doegue, o edomita,
que tamb&eacute;m estava com os criados de Saul, e disse: Ao filho de Jess&eacute;
vi vir a Nobe, a Aimeleque, filho de Aitube,</font>
<br><font size=4>&nbsp;10&nbsp; o qual consultou por ele o SENHOR, e lhe
deu mantimento, e lhe deu tamb&eacute;m a espada de Golias, o filisteu.</font>
<br><font size=4>&nbsp;11&nbsp; Ent&atilde;o, o rei mandou chamar a Aimeleque,
sacerdote, filho de Aitube, e a toda a casa de seu pai, e aos sacerdotes
que estavam em Nobe; e todos eles vieram ao rei.</font>
<br><font size=4>&nbsp;12&nbsp; E disse Saul: Ouve, pe&ccedil;o-te, filho
de Aitube. E ele disse: Eis-me aqui, senhor meu.</font>
<br><font size=4>&nbsp;13&nbsp; Ent&atilde;o, lhe disse Saul: Por que
conspirastes contra mim, tu e o filho de Jess&eacute;? Pois deste-lhe p&atilde;o
e espada e consultaste por ele a Deus, para que se levantasse contra mim
a armar-me ciladas, como se v&ecirc; neste dia?</font>
<br><font size=4>&nbsp;14&nbsp; E respondeu Aimeleque ao rei e disse:
E quem, entre todos os teus criados, h&aacute; t&atilde;o fiel como Davi,
o genro do rei, pronto na sua obedi&ecirc;ncia e honrado na tua casa?</font>
<br><font size=4>&nbsp;15&nbsp; Comecei, porventura, hoje a consultar
por ele a Deus? Longe de mim tal! N&atilde;o impute o rei coisa nenhuma
a seu servo, nem a toda a casa de meu pai, pois o teu servo n&atilde;o
soube nada de tudo isso, nem muito nem pouco.</font>
<br><font size=4>&nbsp;16&nbsp; Por&eacute;m o rei disse: Aimeleque, morrer&aacute;s
certamente, tu e toda a casa de teu pai.</font>
<br><font size=4>&nbsp;17&nbsp; E disse o rei aos da sua guarda, que estavam
com ele: Virai-vos e matai os sacerdotes do SENHOR, porque tamb&eacute;m
a sua m&atilde;o &eacute; com Davi e porque souberam que fugiu e n&atilde;o
mo fizeram saber. Por&eacute;m os criados do rei n&atilde;o quiseram estender
as suas m&atilde;os para arremeter contra os sacerdotes do SENHOR.</font>
<br><font size=4>&nbsp;18&nbsp; Ent&atilde;o, disse o rei a Doegue: Vira-te
tu e arremete contra os sacerdotes. Ent&atilde;o, se virou Doegue, o edomita,
e arremeteu contra os sacerdotes, e matou, naquele dia, oitenta e cinco
homens que vestiam &eacute;fode de linho.</font>
<br><font size=4>&nbsp;19&nbsp; Tamb&eacute;m a Nobe, cidade desses sacerdotes,
passou a fio de espada; desde o homem at&eacute; &agrave; mulher, desde
os meninos at&eacute; aos de peito; e at&eacute; os bois, jumentos e ovelhas
passou a fio de espada.</font>
<br><font size=4>&nbsp;20&nbsp; Por&eacute;m escapou um dos filhos de
Aimeleque, filho de Aitube, cujo nome era Abiatar, o qual fugiu atr&aacute;s
de Davi.</font>
<br><font size=4>&nbsp;21&nbsp; E Abiatar anunciou a Davi que Saul tinha
matado os sacerdotes do SENHOR.</font>
<br><font size=4>&nbsp;22&nbsp; Ent&atilde;o, Davi disse a Abiatar: Bem
sabia eu, naquele dia, que, estando ali Doegue, o edomita, n&atilde;o deixaria
de o denunciar a Saul; eu dei ocasi&atilde;o contra todas as almas da casa
de teu pai.</font>
<br><font size=4>&nbsp;23&nbsp; Fica comigo, n&atilde;o temas, porque
quem procurar a minha morte tamb&eacute;m procurar&aacute; a tua, pois
estar&aacute;s salvo comigo.</font>
<br><font size=4>&nbsp;&nbsp;</font> <a href="#1">Retorna</a><a NAME="23"></a>
<br>
<hr>
<br><font size=+0>Cap&iacute;tulo 23</font>
<br><font size=4>&nbsp; 1&nbsp; E foi anunciado a Davi, dizendo: Eis que
os filisteus pelejam contra Queila e saqueiam as eiras.</font>
<br><font size=4>&nbsp;2&nbsp; E consultou Davi ao SENHOR, dizendo: Irei
eu e ferirei estes filisteus? E disse o SENHOR a Davi: Vai, e ferir&aacute;s
os filisteus, e livrar&aacute;s Queila.</font>
<br><font size=4>&nbsp;3&nbsp; Por&eacute;m os homens de Davi lhe disseram:
Eis que tememos aqui em Jud&aacute;, quanto mais indo a Queila contra os
esquadr&otilde;es dos filisteus.</font>
<br><font size=4>&nbsp;4&nbsp; Ent&atilde;o, Davi tornou a consultar o
SENHOR, e o SENHOR lhe respondeu e disse: Levanta-te, desce a Queila, porque
te dou os filisteus na tua m&atilde;o.</font>
<br><font size=4>&nbsp;5&nbsp; Ent&atilde;o, Davi partiu com os seus homens
a Queila, e pelejou contra os filisteus, e levou os gados, e fez grande
estrago entre eles; e Davi livrou os moradores de Queila.</font>
<br><font size=4>&nbsp;6&nbsp; E sucedeu que, quando Abiatar, filho de
Aimeleque, fugiu para Davi, a Queila, desceu com o &eacute;fode na m&atilde;o.</font>
<br><font size=4>&nbsp;7&nbsp; E foi anunciado a Saul que Davi era vindo
a Queila. E disse Saul: Deus o entregou nas minhas m&atilde;os, pois est&aacute;
encerrado, entrando numa cidade de portas e ferrolhos.</font>
<br><font size=4>&nbsp;8&nbsp; Ent&atilde;o, Saul mandou chamar a todo
o povo &agrave; peleja, para que descessem a Queila, para cercar a Davi
e os seus homens.</font>
<br><font size=4>&nbsp;9&nbsp; Sabendo, pois, Davi que Saul maquinava
esse mal contra ele, disse a Abiatar, sacerdote: Traze aqui o &eacute;fode.</font>
<br><font size=4>&nbsp;10&nbsp; E disse Davi: &Oacute; SENHOR, Deus de
Israel, teu servo decerto tem ouvido que Saul procura vir a Queila, para
destruir a cidade por causa de mim.</font>
<br><font size=4>&nbsp;11&nbsp; Entregar-me-&atilde;o os cidad&atilde;os
de Queila na sua m&atilde;o? Descer&aacute; Saul, como o teu servo tem
ouvido? Ah! SENHOR, Deus de Israel, faze -o saber ao teu servo. E disse
o SENHOR: Descer&aacute;.</font>
<br><font size=4>&nbsp;12&nbsp; Disse mais Davi: Entregar-me-iam os cidad&atilde;os
de Queila, a mim e aos meus homens, nas m&atilde;os de Saul? E disse o
SENHOR: Entregariam.</font>
<br><font size=4>&nbsp;13&nbsp; Ent&atilde;o, se levantou Davi com os
seus homens, uns seiscentos, e sa&iacute;ram de Queila e foram-se aonde
puderam; e, sendo anunciado a Saul que Davi escapara de Queila, cessou
de sair contra ele.</font>
<br><font size=4>&nbsp;14&nbsp; E Davi permaneceu no deserto, nos lugares
fortes, e ficou em um monte no deserto de Zife; e Saul o buscava todos
os dias, por&eacute;m Deus n&atilde;o o entregou na sua m&atilde;o.</font>
<br><font size=4>&nbsp;15&nbsp; Vendo, pois, Davi que Saul sa&iacute;ra
&agrave; busca da sua vida, Davi esteve no deserto de Zife, num bosque.</font>
<br><font size=4>&nbsp;16&nbsp; Ent&atilde;o, se levantou J&ocirc;natas,
filho de Saul, e foi para Davi ao bosque, e fortaleceu a sua m&atilde;o
em Deus,</font>
<br><font size=4>&nbsp;17&nbsp; e disse-lhe: N&atilde;o temas, que n&atilde;o
te achar&aacute; a m&atilde;o de Saul, meu pai; por&eacute;m tu reinar&aacute;s
sobre Israel, e eu serei contigo o segundo; o que tamb&eacute;m Saul, meu
pai, bem sabe.</font>
<br><font size=4>&nbsp;18&nbsp; E ambos fizeram alian&ccedil;a perante
o SENHOR. Davi ficou no bosque, e J&ocirc;natas voltou para a sua casa.</font>
<br><font size=4>&nbsp;19&nbsp; Ent&atilde;o, subiram os zifeus a Saul,
a Gibe&aacute;, dizendo: N&atilde;o se escondeu Davi entre n&oacute;s nos
lugares fortes do bosque, no outeiro de Haquila, que est&aacute; &agrave;
m&atilde;o direita de Jesimom?</font>
<br><font size=4>&nbsp;20&nbsp; Agora, pois, &oacute; rei, apressadamente
desce conforme todo o desejo da tua alma; por n&oacute;s fica entregarmo-lo
nas m&atilde;os do rei.</font>
<br><font size=4>&nbsp;21&nbsp; Ent&atilde;o, disse Saul: Benditos sejais
v&oacute;s do SENHOR, porque vos compadecestes de mim.</font>
<br><font size=4>&nbsp;22&nbsp; Ide, pois, e diligenciai ainda mais, e
sabei, e notai o lugar que freq&uuml;enta e quem o tenha visto ali; porque
me foi dito que &eacute; astut&iacute;ssimo.</font>
<br><font size=4>&nbsp;23&nbsp; Pelo que atentai bem e informai-vos acerca
de todos os esconderijos em que ele se esconde; e, ent&atilde;o, voltai
para mim com toda a certeza, e ir-me-ei convosco; e h&aacute; de ser que,
se estiver naquela terra, o buscarei entre todos os milhares de Jud&aacute;.</font>
<br><font size=4>&nbsp;24&nbsp; Ent&atilde;o, se levantaram eles e se
foram a Zife, adiante de Saul; Davi, por&eacute;m, e os seus homens estavam
no deserto de Maom, na plan&iacute;cie, &agrave; direita de Jesimom.</font>
<br><font size=4>&nbsp;25&nbsp; E Saul e os seus homens se foram em busca
dele, o que anunciaram a Davi, que desceu para aquela penha e ficou no
deserto de Maom; o que ouvindo Saul, seguiu a Davi para o deserto de Maom.</font>
<br><font size=4>&nbsp;26&nbsp; E Saul ia desta banda do monte, e Davi
e os seus homens, da outra banda do monte; e sucedeu que Davi se apressou
a escapar de Saul; Saul, por&eacute;m, e os seus homens cercaram Davi e
os seus homens, para lan&ccedil;ar m&atilde;o deles.</font>
<br><font size=4>&nbsp;27&nbsp; Ent&atilde;o, veio um mensageiro a Saul,
dizendo: Apressa-te e vem, porque os filisteus, com &iacute;mpeto, entraram
na terra.</font>
<br><font size=4>&nbsp;28&nbsp; Pelo que Saul voltou de perseguir a Davi
e foi-se ao encontro dos filisteus. Por esta raz&atilde;o, aquele lugar
se chamou Sela-Hamalecote.</font>
<br><font size=4>&nbsp;29&nbsp; E subiu Davi dali e ficou nos lugares
fortes de En-Gedi.</font>
<br><font size=4>&nbsp;&nbsp;</font> <a href="#1">Retorna</a><a NAME="24"></a>
<br>
<hr>
<br><font size=+0>Cap&iacute;tulo 24</font>
<br><font size=4>&nbsp;1&nbsp; E sucedeu que, voltando Saul de perseguir
os filisteus, lhe anunciaram, dizendo: Eis que Davi est&aacute; no deserto
de En-Gedi.</font>
<br><font size=4>&nbsp;2&nbsp; Ent&atilde;o, tomou Saul tr&ecirc;s mil
homens, escolhidos dentre todo o Israel, e foi &agrave; busca de Davi e
dos seus homens, at&eacute; aos cumes das penhas das cabras monteses.</font>
<br><font size=4>&nbsp;3&nbsp; E chegou a uns currais de ovelhas no caminho,
onde estava uma caverna; e entrou nela Saul, a cobrir seus p&eacute;s;
e Davi e os seus homens estavam aos lados da caverna.</font>
<br><font size=4>&nbsp;4&nbsp; Ent&atilde;o, os homens de Davi lhe disseram:
Eis aqui o dia do qual o SENHOR te diz: Eis que te dou o teu inimigo nas
tuas m&atilde;os, e far-lhe-&aacute;s como te parecer bem a teus olhos.
E levantou-se Davi e, mansamente, cortou a orla do manto de Saul.</font>
<br><font size=4>&nbsp;5&nbsp; Sucedeu, por&eacute;m, que, depois, o cora&ccedil;&atilde;o
doeu a Davi, por ter cortado a orla do manto de Saul;</font>
<br><font size=4>&nbsp;6&nbsp; e disse aos seus homens: O SENHOR me guarde
de que eu fa&ccedil;a tal coisa ao meu senhor, ao ungido do SENHOR, estendendo
eu a minha m&atilde;o contra ele, pois &eacute; o ungido do SENHOR.</font>
<br><font size=4>&nbsp;7&nbsp; E, com estas palavras, Davi conteve os
seus homens e n&atilde;o lhes permitiu que se levantassem contra Saul;
e Saul se levantou da caverna e prosseguiu o seu caminho.</font>
<br><font size=4>&nbsp;8&nbsp; Depois, tamb&eacute;m Davi se levantou,
e saiu da caverna, e gritou por detr&aacute;s de Saul, dizendo: Rei, meu
senhor! E, olhando Saul para tr&aacute;s, Davi se inclinou com o rosto
em terra e se prostrou.</font>
<br><font size=4>&nbsp;9&nbsp; E disse Davi a Saul: Por que d&aacute;s
tu ouvidos &agrave;s palavras dos homens que dizem: Eis que Davi procura
o teu mal?</font>
<br><font size=4>&nbsp;10&nbsp; Eis que este dia os teus olhos viram que
o SENHOR, hoje, te p&ocirc;s em minhas m&atilde;os nesta caverna, e alguns
disseram que te matasse; por&eacute;m a minha m&atilde;o te poupou; porque
disse: N&atilde;o estenderei a minha m&atilde;o contra o meu senhor, pois
&eacute; o ungido do SENHOR.</font>
<br><font size=4>&nbsp;11&nbsp; Olha, pois, meu pai, v&ecirc; aqui a orla
do teu manto na minha m&atilde;o; porque, cortando-te eu a orla do manto,
te n&atilde;o matei. Adverte, pois, e v&ecirc; que n&atilde;o h&aacute;
na minha m&atilde;o nem mal nem prevarica&ccedil;&atilde;o nenhuma, e n&atilde;o
pequei contra ti; por&eacute;m tu andas &agrave; ca&ccedil;a da minha vida,
para ma tirares.</font>
<br><font size=4>&nbsp;12&nbsp; Julgue o SENHOR entre mim e ti e vingue-me
o SENHOR de ti; por&eacute;m a minha m&atilde;o n&atilde;o ser&aacute;
contra ti.</font>
<br><font size=4>&nbsp;13&nbsp; Como diz o prov&eacute;rbio dos antigos:
Dos &iacute;mpios procede a impiedade; por&eacute;m a minha m&atilde;o
n&atilde;o ser&aacute; contra ti.</font>
<br><font size=4>&nbsp;14&nbsp; Ap&oacute;s quem saiu o rei de Israel?
A quem persegues? A um c&atilde;o morto? A uma pulga?</font>
<br><font size=4>&nbsp;15&nbsp; O SENHOR, por&eacute;m, ser&aacute; o
juiz, e julgar&aacute; entre mim e ti, e ver&aacute;, e advogar&aacute;
a minha causa, e me defender&aacute; da tua m&atilde;o.</font>
<br><font size=4>&nbsp;16&nbsp; E sucedeu que, acabando Davi de falar
a Saul todas estas palavras, disse Saul: &Eacute; esta a tua voz, meu filho
Davi? Ent&atilde;o, Saul al&ccedil;ou a sua voz e chorou.</font>
<br><font size=4>&nbsp;17&nbsp; E disse a Davi: Mais justo &eacute;s do
que eu; pois tu me recompensaste com bem, e eu te recompensei com mal.</font>
<br><font size=4>&nbsp;18&nbsp; E tu mostraste hoje que usaste comigo
bem; pois o SENHOR me tinha posto em tuas m&atilde;os, e tu me n&atilde;o
mataste.</font>
<br><font size=4>&nbsp;19&nbsp; Porque quem h&aacute; que, encontrando
o seu inimigo, o deixaria ir por bom caminho? O SENHOR, pois, te pague
com bem, pelo que hoje me fizeste.</font>
<br><font size=4>&nbsp;20&nbsp; Agora, pois, eis que bem sei que certamente
h&aacute;s de reinar e que o reino de Israel h&aacute; de ser firme na
tua m&atilde;o.</font>
<br><font size=4>&nbsp;21&nbsp; Portanto, agora, jura-me pelo SENHOR que
n&atilde;o desarraigar&aacute;s a minha semente depois de mim, nem desfar&aacute;s
o meu nome da casa de meu pai.</font>
<br><font size=4>&nbsp;22&nbsp; Ent&atilde;o, jurou Davi a Saul. E foi
Saul para a sua casa, por&eacute;m Davi e os seus homens subiram ao lugar
forte.</font>
<br><font size=4>&nbsp;&nbsp;&nbsp;&nbsp;</font> <a href="#1">Retorna</a><a NAME="25"></a>
<br>
<hr>
<br><font size=+0>Cap&iacute;tulo 25</font>
<br><font size=4>&nbsp;1&nbsp; E faleceu Samuel, e todo os filhos de Israel
se ajuntaram, e o prantearam, e o sepultaram na sua casa, em Ram&aacute;.
E Davi se levantou e desceu ao deserto de Par&atilde;.</font>
<br><font size=4>&nbsp;2&nbsp; E havia um homem em Maom, que tinha as
suas possess&otilde;es no Carmelo; e era este homem mui poderoso, e tinha
tr&ecirc;s mil ovelhas e mil cabras, e estava tosquiando as suas ovelhas
no Carmelo.</font>
<br><font size=4>&nbsp;3&nbsp; E era o nome deste homem Nabal, e o nome
de sua mulher, Abigail; e era a mulher de bom entendimento e formosa, por&eacute;m
o homem era duro e maligno nas obras; e era da casa de Calebe.</font>
<br><font size=4>&nbsp;4&nbsp; E ouviu Davi, no deserto, que Nabal tosquiava
as suas ovelhas,</font>
<br><font size=4>&nbsp;5&nbsp; e enviou Davi dez jovens, e disse aos jovens:
Subi ao Carmelo e, indo a Nabal, perguntai-lhe, em meu nome, como est&aacute;.</font>
<br><font size=4>&nbsp;6&nbsp; E assim direis &agrave;quele pr&oacute;spero:
Paz tenhas, e que a tua casa tenha paz, e tudo o que tens tenha paz!</font>
<br><font size=4>&nbsp;7&nbsp; Agora, pois, tenho ouvido que tens tosquiadores;
ora, os pastores que tens estiveram conosco; agravo nenhum lhes fizemos,
nem coisa alguma lhes faltou todos os dias que estiveram no Carmelo.</font>
<br><font size=4>&nbsp;8&nbsp; Pergunta -o aos teus jovens, e eles to
dir&atilde;o; estes jovens, pois, achem gra&ccedil;a a teus olhos, porque
viemos em bom dia; d&aacute;, pois, a teus servos e a Davi, teu filho,
o que achares &agrave; m&atilde;o.</font>
<br><font size=4>&nbsp;9&nbsp; Chegando, pois, os jovens de Davi e tendo
falado a Nabal todas aquelas palavras em nome de Davi, se calaram.</font>
<br><font size=4>&nbsp;10&nbsp; E Nabal respondeu aos criados de Davi
e disse: Quem &eacute; Davi, e quem &eacute; o filho de Jess&eacute;? Muitos
servos h&aacute; hoje, e cada um foge a seu senhor.</font>
<br><font size=4>&nbsp;11&nbsp; Tomaria eu, pois, o meu p&atilde;o, e
a minha &aacute;gua, e a carne das minhas reses que degolei para os meus
tosquiadores e o daria a homens que eu n&atilde;o sei de onde v&ecirc;m?</font>
<br><font size=4>&nbsp;12&nbsp; Ent&atilde;o, os jovens de Davi se tornaram
para o seu caminho, e voltaram, e vieram, e lhe anunciaram tudo, conforme
todas estas palavras.</font>
<br><font size=4>&nbsp;13&nbsp; Pelo que disse Davi aos seus homens: Cada
um cinja a sua espada. E cada um cingiu a sua espada, e cingiu tamb&eacute;m
Davi a sua; e subiram ap&oacute;s Davi uns quatrocentos homens, e duzentos
ficaram com a bagagem.</font>
<br><font size=4>&nbsp;14&nbsp; Por&eacute;m um dentre os jovens o anunciou
a Abigail, mulher de Nabal, dizendo: Eis que Davi enviou mensageiros desde
o deserto a saudar o nosso amo; por&eacute;m ele se lan&ccedil;ou a eles.</font>
<br><font size=4>&nbsp;15&nbsp; Todavia, aqueles homens t&ecirc;m-nos
sido muito bons, e nunca fomos agravados deles, e nada nos faltou em todos
os dias que conversamos com eles, quando est&aacute;vamos no campo.</font>
<br><font size=4>&nbsp;16&nbsp; De muro em redor nos serviram, assim de
dia como de noite, todos os dias que andamos com eles apascentando as ovelhas.</font>
<br><font size=4>&nbsp;17&nbsp; Olha, pois, agora, e v&ecirc; o que h&aacute;s
de fazer porque j&aacute; de todo determinado est&aacute; o mal contra
o nosso amo e contra toda a sua casa, e ele &eacute; um tal filho de Belial,
que n&atilde;o h&aacute; quem lhe possa falar.</font>
<br><font size=4>&nbsp;18&nbsp; Ent&atilde;o, Abigail se apressou, e tomou
duzentos p&atilde;es, e dois odres de vinho, e cinco ovelhas guisadas,
e cinco medidas de trigo tostado, e cem cachos de passas, e duzentas pastas
de figos passados, e os p&ocirc;s sobre jumentos,</font>
<br><font size=4>&nbsp;19&nbsp; e disse aos seus jovens: Ide adiante de
mim, eis que vos seguirei de perto. Isso, por&eacute;m, n&atilde;o declarou
a seu marido Nabal.</font>
<br><font size=4>&nbsp;20&nbsp; E sucedeu que, andando ela montada num
jumento, desceu pelo encoberto do monte, e eis que Davi e os seus homens
lhe vinham ao encontro, e encontrou-se com eles.</font>
<br><font size=4>&nbsp;21&nbsp; E disse Davi: Na verdade, em v&atilde;o
tenho guardado tudo quanto este tem no deserto, e nada lhe faltou de tudo
quanto tem, e ele me pagou mal por bem.</font>
<br><font size=4>&nbsp;22&nbsp; Assim fa&ccedil;a Deus aos inimigos de
Davi e outro tanto, se eu deixar at&eacute; &agrave; manh&atilde;, de tudo
o que tem, mesmo at&eacute; um menino.</font>
<br><font size=4>&nbsp;23&nbsp; Vendo, pois, Abigail a Davi, apressou-se,
e desceu do jumento, e prostrou-se sobre o seu rosto diante de Davi, e
se inclinou &agrave; terra.</font>
<br><font size=4>&nbsp;24&nbsp; E lan&ccedil;ou-se a seus p&eacute;s e
disse: Ah! Senhor meu, minha seja a transgress&atilde;o; deixa, pois, falar
a tua serva aos teus ouvidos e ouve as palavras da tua serva.</font>
<br><font size=4>&nbsp;25&nbsp; Meu senhor, agora n&atilde;o fa&ccedil;a
este homem de Belial, a saber, Nabal, impress&atilde;o no seu cora&ccedil;&atilde;o,
porque tal &eacute; ele qual &eacute; o seu nome. Nabal &eacute; o seu
nome, e a loucura est&aacute; com ele, e eu, tua serva, n&atilde;o vi os
jovens de meu senhor, que enviaste.</font>
<br><font size=4>&nbsp;26&nbsp; Agora, pois, meu senhor, vive o SENHOR,
e vive a tua alma, que o SENHOR te impediu de vires com sangue e de que
a tua m&atilde;o te salvasse; e, agora, tais quais Nabal sejam os teus
inimigos e os que procuram mal contra o meu senhor,</font>
<br><font size=4>&nbsp;27&nbsp; e agora esta &eacute; a b&ecirc;n&ccedil;&atilde;o
que trouxe a tua serva a meu senhor; d&ecirc;-se aos jovens que andam ap&oacute;s
as pisadas de meu senhor.</font>
<br><font size=4>&nbsp;28&nbsp; Perdoa, pois, &agrave; tua serva esta
transgress&atilde;o, porque certamente far&aacute; o SENHOR casa firme
a meu senhor, porque meu senhor guerreia as guerras do SENHOR, e n&atilde;o
se tem achado mal em ti por todos os teus dias.</font>
<br><font size=4>&nbsp;29&nbsp; E, levantando-se algum homem para te perseguir
e para procurar a tua morte, ent&atilde;o, a vida de meu senhor ser&aacute;
atada no feixe dos que vivem com o SENHOR, teu Deus; por&eacute;m a vida
de teus inimigos se arrojar&aacute; ao longe, como do meio do c&ocirc;ncavo
de uma funda.</font>
<br><font size=4>&nbsp;30&nbsp; E h&aacute; de ser que, usando o SENHOR
com o meu senhor conforme todo o bem que j&aacute; tem dito de ti e te
tiver estabelecido chefe sobre Israel,</font>
<br><font size=4>&nbsp;31&nbsp; ent&atilde;o, meu senhor, n&atilde;o te
ser&aacute; por trope&ccedil;o, nem por pesar no cora&ccedil;&atilde;o
o sangue que sem causa derramaste, nem tampouco o haver-se salvado meu
senhor a si mesmo; e, quando o SENHOR fizer bem a meu senhor, lembra-te,
ent&atilde;o, da tua serva.</font>
<br><font size=4>&nbsp;32&nbsp; Ent&atilde;o, Davi disse a Abigail: Bendito
o SENHOR, Deus de Israel, que hoje te enviou ao meu encontro.</font>
<br><font size=4>&nbsp;33&nbsp; E bendito o teu conselho, e bendita tu,
que hoje me estorvaste de vir com sangue e de que a minha m&atilde;o me
salvasse.</font>
<br><font size=4>&nbsp;34&nbsp; Porque, na verdade, vive o SENHOR, Deus
de Israel, que me impediu que te fizesse mal, que se tu n&atilde;o te apressaras
e me n&atilde;o vieras ao encontro, n&atilde;o ficaria a Nabal, at&eacute;
&agrave; luz da manh&atilde;, nem mesmo um menino.</font>
<br><font size=4>&nbsp;35&nbsp; Ent&atilde;o, Davi tomou da sua m&atilde;o
o que tinha trazido e lhe disse: Sobe em paz &agrave; tua casa; v&ecirc;s
aqui que tenho dado ouvidos &agrave; tua voz e tenho aceitado a tua face.</font>
<br><font size=4>&nbsp;36&nbsp; E, vindo Abigail a Nabal, eis que tinha
em sua casa um banquete, como banquete de rei; e o cora&ccedil;&atilde;o
de Nabal estava alegre nele, e ele j&aacute; mui embriagado, pelo que n&atilde;o
lhe deu a entender palavra alguma, pequena nem grande, at&eacute; &agrave;
luz da manh&atilde;.</font>
<br><font size=4>&nbsp;37&nbsp; Sucedeu, pois, que pela manh&atilde;,
havendo j&aacute; sa&iacute;do de Nabal o vinho, sua mulher lhe deu a entender
aquelas palavras; e se amorteceu nele o seu cora&ccedil;&atilde;o, e ficou
ele como pedra.</font>
<br><font size=4>&nbsp;38&nbsp; E aconteceu que, passados quase dez dias,
feriu o SENHOR a Nabal, e este morreu.</font>
<br><font size=4>&nbsp;39&nbsp; E, ouvindo Davi que Nabal morrera, disse:
Bendito seja o SENHOR, que pleiteou o pleito da minha afronta da m&atilde;o
de Nabal e deteve a seu servo do mal, fazendo o SENHOR tornar o mal de
Nabal sobre a sua cabe&ccedil;a. E mandou Davi falar a Abigail, para tom&aacute;-la
por sua mulher.</font>
<br><font size=4>&nbsp;40&nbsp; Vindo, pois, os criados de Davi a Abigail,
no Carmelo, lhe falaram, dizendo: Davi nos tem mandado a ti, para te tomar
por sua mulher.</font>
<br><font size=4>&nbsp;41&nbsp; Ent&atilde;o, ela se levantou, e se inclinou
com o rosto em terra, e disse: Eis aqui a tua serva servir&aacute; de criada
para lavar os p&eacute;s dos criados de meu senhor.</font>
<br><font size=4>&nbsp;42&nbsp; E Abigail se apressou, e se levantou,
e montou num jumento com as suas cinco mo&ccedil;as que seguiam as suas
pisadas; e ela seguiu os mensageiros de Davi e foi sua mulher.</font>
<br><font size=4>&nbsp;43&nbsp; Tamb&eacute;m tomou Davi a Aino&atilde;
de Jezreel, e tamb&eacute;m ambas foram suas mulheres.</font>
<br><font size=4>&nbsp;44&nbsp; Porque Saul tinha dado sua filha Mical,
mulher de Davi, a Palti, filho de La&iacute;s, o qual era de Galim.</font>
<br><font size=4>&nbsp;&nbsp;</font> <a href="#1">Retorna</a><a NAME="26"></a>
<br>
<hr>
<br><font size=+0>Cap&iacute;tulo 26</font>
<br><font size=4>&nbsp;1&nbsp; E vieram os zifeus a Saul, a Gibe&aacute;,
dizendo: N&atilde;o est&aacute; Davi escondido no outeiro de Haquila, &agrave;
entrada de Jesimom?</font>
<br><font size=4>&nbsp;2&nbsp; Ent&atilde;o, Saul se levantou e desceu
ao deserto de Zife, e com ele tr&ecirc;s mil homens escolhidos de Israel,
a buscar a Davi no deserto de Zife.</font>
<br><font size=4>&nbsp;3&nbsp; E acampou-se Saul no outeiro de Haquila,
que est&aacute; &agrave; entrada de Jesimom, junto ao caminho; por&eacute;m
Davi ficou no deserto e viu que Saul vinha ap&oacute;s ele ao deserto.</font>
<br><font size=4>&nbsp;4&nbsp; Pois Davi enviou espias e soube que Saul
vinha decerto.</font>
<br><font size=4>&nbsp;5&nbsp; E Davi se levantou e veio ao lugar onde
Saul se tinha acampado; viu Davi o lugar onde se tinha deixado Saul e Abner,
filho de Ner, chefe do seu ex&eacute;rcito; e Saul estava deitado dentro
do lugar dos carros, e o povo estava acampado ao redor dele.</font>
<br><font size=4>&nbsp;6&nbsp; E respondeu Davi e falou a Aimeleque, o
heteu, e a Abisai, filho de Zeruia, irm&atilde;o de Joabe, dizendo: Quem
descer&aacute; comigo a Saul ao arraial? E disse Abisai: Eu descerei contigo.</font>
<br><font size=4>&nbsp;7&nbsp; Vieram, pois, Davi e Abisai de noite ao
povo, e eis que Saul estava deitado, dormindo dentro do lugar dos carros,
e a sua lan&ccedil;a estava pregada na terra &agrave; sua cabeceira; e
Abner e o povo estavam deitados ao redor dele.</font>
<br><font size=4>&nbsp;8&nbsp; Ent&atilde;o, disse Abisai a Davi: Deus
te entregou, hoje, nas m&atilde;os a teu inimigo; deixa-mo, pois, agora,
encravar com a lan&ccedil;a de uma vez na terra, e n&atilde;o o ferirei
segunda vez.</font>
<br><font size=4>&nbsp;9&nbsp; E disse Davi a Abisai: Nenhum dano lhe
fa&ccedil;as; porque quem estendeu a sua m&atilde;o contra o ungido do
SENHOR e ficou inocente?</font>
<br><font size=4>&nbsp;10&nbsp; Disse mais Davi: Vive o SENHOR, que o
SENHOR o ferir&aacute;, ou o seu dia chegar&aacute; em que morra, ou descer&aacute;
para a batalha e perecer&aacute;.</font>
<br><font size=4>&nbsp;11&nbsp; O SENHOR me guarde de que eu estenda a
m&atilde;o contra o ungido do SENHOR; agora, por&eacute;m, toma l&aacute;
a lan&ccedil;a que est&aacute; &agrave; sua cabeceira e a bilha da &aacute;gua,
e vamo-nos.</font>
<br><font size=4>&nbsp;12&nbsp; Tomou, pois, Davi a lan&ccedil;a e a bilha
da &aacute;gua, da cabeceira de Saul, e foram-se; e ningu&eacute;m houve
que o visse, nem que o advertisse, nem que acordasse; porque todos estavam
dormindo, pois havia ca&iacute;do sobre eles um profundo sono do SENHOR.</font>
<br><font size=4>&nbsp;13&nbsp; E Davi, passando &agrave; outra banda,
p&ocirc;s-se no cume do monte ao longe, de maneira que entre eles havia
grande dist&acirc;ncia.</font>
<br><font size=4>&nbsp;14&nbsp; E Davi bradou ao povo e a Abner, filho
de Ner, dizendo: N&atilde;o responder&aacute;s, Abner? Ent&atilde;o, Abner
respondeu e disse: Quem &eacute;s tu, que bradas ao rei?</font>
<br><font size=4>&nbsp;15&nbsp; Ent&atilde;o, disse Davi a Abner: Porventura,
n&atilde;o &eacute;s var&atilde;o? E quem h&aacute; em Israel como tu?
Por que, pois, n&atilde;o guardaste tu o rei, teu senhor? Porque um do
povo veio para destruir o rei, teu senhor.</font>
<br><font size=4>&nbsp;16&nbsp; N&atilde;o &eacute; bom isso que fizeste;
vive o SENHOR, que sois dignos de morte, v&oacute;s que n&atilde;o guardastes
a vosso senhor, o ungido do SENHOR; vede, pois, agora, onde est&aacute;
a lan&ccedil;a do rei e a bilha da &aacute;gua, que tinha &agrave; sua
cabeceira.</font>
<br><font size=4>&nbsp;17&nbsp; Ent&atilde;o, conheceu Saul a voz de Davi
e disse: N&atilde;o &eacute; esta a tua voz, meu filho Davi? E disse Davi:
Minha voz &eacute;, &oacute; rei, meu senhor.</font>
<br><font size=4>&nbsp;18&nbsp; Disse mais: Por que persegue o meu senhor
assim o seu servo? Pois que fiz eu? E que maldade se acha nas minhas m&atilde;os?</font>
<br><font size=4>&nbsp;19&nbsp; Ouve, pois, agora, te rogo, &oacute; rei,
meu senhor, as palavras de teu servo: Se o SENHOR te incita contra mim,
cheire ele a oferta de manjares; por&eacute;m, se s&atilde;o os filhos
dos homens, malditos sejam perante o SENHOR; pois eles me t&ecirc;m repelido
hoje, para que eu n&atilde;o fique apegado &agrave; heran&ccedil;a do SENHOR,
dizendo: Vai, serve a outros deuses.</font>
<br><font size=4>&nbsp;20&nbsp; Agora, pois, n&atilde;o se derrame o meu
sangue na terra diante do SENHOR; pois saiu o rei de Israel em busca de
uma pulga, como quem persegue uma perdiz nos montes.</font>
<br><font size=4>&nbsp;21&nbsp; Ent&atilde;o, disse Saul: Pequei; volta,
meu filho Davi, porque n&atilde;o mandarei fazer-te mal; porque foi hoje
preciosa a minha vida aos teus olhos. Eis que procedi loucamente e errei
grandissimamente.</font>
<br><font size=4>&nbsp;22&nbsp; Davi, ent&atilde;o, respondeu e disse:
Eis aqui a lan&ccedil;a do rei; passe c&aacute; um dos jovens e leve -a.</font>
<br><font size=4>&nbsp;23&nbsp; O SENHOR, por&eacute;m, pague a cada um
a sua justi&ccedil;a e a sua lealdade; pois o SENHOR te tinha dado hoje
na minha m&atilde;o, por&eacute;m n&atilde;o quis estender a minha m&atilde;o
contra o ungido do SENHOR.</font>
<br><font size=4>&nbsp;24&nbsp; E eis que, assim como foi a tua vida hoje
de tanta estima aos meus olhos, de outra tanta estima seja a minha vida
aos olhos do SENHOR, e ele me livre de toda tribula&ccedil;&atilde;o.</font>
<br><font size=4>&nbsp;25&nbsp; Ent&atilde;o, Saul disse a Davi: Bendito
sejas tu, meu filho Davi; pois grandes coisas far&aacute;s e tamb&eacute;m
prevalecer&aacute;s. Ent&atilde;o, Davi se foi pelo seu caminho, e Saul
voltou para o seu lugar.</font>
<br><font size=4>&nbsp;&nbsp;</font> <a href="#1">Retorna</a><a NAME="27"></a>
<br>
<hr>
<br><font size=+0>Cap&iacute;tulo 27</font>
<br><font size=4>&nbsp;1&nbsp; Disse, por&eacute;m, Davi no seu cora&ccedil;&atilde;o:
Ora, ainda algum dia perecerei pela m&atilde;o de Saul; n&atilde;o h&aacute;
coisa melhor para mim do que escapar apressadamente para a terra dos filisteus;
para que Saul perca a esperan&ccedil;a de mim e cesse de me buscar por
todos os termos de Israel; e assim escaparei da sua m&atilde;o.</font>
<br><font size=4>&nbsp;2&nbsp; Ent&atilde;o, Davi se levantou e passou
com os seiscentos homens que com ele estavam a Aquis, filho de Maoque,
rei de Gate.</font>
<br><font size=4>&nbsp;3&nbsp; E Davi ficou com Aquis em Gate, ele e os
seus homens, cada um com a sua casa; Davi, com ambas as suas mulheres,
Aino&atilde;, a jezreelita, e Abigail, a mulher de Nabal, o carmelita.</font>
<br><font size=4>&nbsp;4&nbsp; E, sendo Saul avisado de que Davi tinha
fugido para Gate, n&atilde;o cuidou mais em o buscar.</font>
<br><font size=4>&nbsp;5&nbsp; E disse Davi a Aquis: Se eu tenho achado
gra&ccedil;a aos teus olhos, d&aacute;-me lugar numa das cidades da terra,
para que ali habite; pois por que raz&atilde;o habitaria o teu servo contigo
na cidade real?</font>
<br><font size=4>&nbsp;6&nbsp; Ent&atilde;o, lhe deu Aquis, naquele dia,
a cidade de Ziclague (pelo que Ziclague pertence aos reis de Jud&aacute;,
at&eacute; ao dia de hoje).</font>
<br><font size=4>&nbsp;7&nbsp; E foi o n&uacute;mero dos dias que Davi
habitou na terra dos filisteus um ano e quatro meses.</font>
<br><font size=4>&nbsp;8&nbsp; E subia Davi com os seus homens, e deram
sobre os gesuritas, e os gersitas, e os amalequitas; porque antigamente
eram estes os moradores da terra desde como quem vai para Sur at&eacute;
&agrave; terra do Egito.</font>
<br><font size=4>&nbsp;9&nbsp; E Davi feria aquela terra, e n&atilde;o
dava vida nem a homem nem a mulher, e tomava ovelhas, e vacas, e jumentos,
e camelos, e vestes; e voltava e vinha a Aquis.</font>
<br><font size=4>&nbsp;10&nbsp; E dizendo Aquis: Sobre onde destes hoje?
Davi dizia: Sobre o Sul de Jud&aacute;, e sobre o Sul dos jerameleus, e
sobre o Sul dos queneus.</font>
<br><font size=4>&nbsp;11&nbsp; E Davi n&atilde;o dava vida nem a homem
nem a mulher, para traz&ecirc;-los a Gate, dizendo: Para que, porventura,
n&atilde;o nos denunciem, dizendo: Assim Davi o fazia. E este era o seu
costume por todos os dias que habitou na terra dos filisteus.</font>
<br><font size=4>&nbsp;12&nbsp; E Aquis confiava em Davi, dizendo: Fez-se
ele por certo aborrec&iacute;vel para com o seu povo em Israel; pelo que
me ser&aacute; por servo para sempre.</font>
<br><font size=4>&nbsp;&nbsp;</font> <a href="#1">Retorna</a><a NAME="28"></a>
<br>
<hr>
<br><font size=+0>Cap&iacute;tulo 28</font>
<br><font size=4>&nbsp;1&nbsp; E sucedeu, naqueles dias, que, juntando
os filisteus os seus ex&eacute;rcitos para a peleja, para fazer guerra
contra Israel, disse Aquis a Davi: Sabe, decerto, que comigo sair&aacute;s
ao arraial, tu e os teus homens.</font>
<br><font size=4>&nbsp;2&nbsp; Ent&atilde;o, disse Davi a Aquis: Assim
saber&aacute;s tu o que far&aacute; o teu servo. E disse Aquis a Davi:
Por isso, te terei por guarda da minha cabe&ccedil;a para sempre.</font>
<br><font size=4>&nbsp;3&nbsp; E j&aacute; Samuel era morto, e todo o
Israel o tinha chorado e o tinha sepultado em Ram&aacute;, que era a sua
cidade; e Saul tinha desterrado os adivinhos e os encantadores.</font>
<br><font size=4>&nbsp;4&nbsp; E ajuntaram-se os filisteus, e vieram,
e acamparam-se em Sun&eacute;m; e ajuntou Saul a todo o Israel, e se acamparam
em Gilboa.</font>
<br><font size=4>&nbsp;5&nbsp; E, vendo Saul o arraial dos filisteus,
temeu, e estremeceu muito o seu cora&ccedil;&atilde;o.</font>
<br><font size=4>&nbsp;6&nbsp; E perguntou Saul ao SENHOR, por&eacute;m
o SENHOR lhe n&atilde;o respondeu, nem por sonhos, nem por Urim, nem por
profetas.</font>
<br><font size=4>&nbsp;7&nbsp; Ent&atilde;o, disse Saul aos seus criados:
Buscai-me uma mulher que tenha o esp&iacute;rito de feiticeira, para que
v&aacute; a ela e a consulte. E os seus criados lhe disseram: Eis que em
En-Dor h&aacute; uma mulher que tem o esp&iacute;rito de adivinhar.</font>
<br><font size=4>&nbsp;8&nbsp; E Saul se disfar&ccedil;ou e vestiu outras
vestes, e foi ele e com ele dois homens, e de noite vieram &agrave; mulher;
e disse: Pe&ccedil;o-te que me adivinhes pelo esp&iacute;rito de feiticeira
e me fa&ccedil;as subir a quem eu te disser.</font>
<br><font size=4>&nbsp;9&nbsp; Ent&atilde;o, a mulher lhe disse: Eis aqui
tu sabes o que Saul fez, como tem destru&iacute;do da terra os adivinhos
e os encantadores; por que, pois, me armas um la&ccedil;o &agrave; minha
vida, para me fazer matar?</font>
<br><font size=4>&nbsp;10&nbsp; Ent&atilde;o, Saul lhe jurou pelo SENHOR,
dizendo: Vive o SENHOR, que nenhum mal te sobrevir&aacute; por isso.</font>
<br><font size=4>&nbsp;11&nbsp; A mulher, ent&atilde;o, lhe disse: A quem
te farei subir? E disse ele: Faze-me subir a Samuel.</font>
<br><font size=4>&nbsp;12&nbsp; Vendo, pois, a mulher a Samuel, gritou
em alta voz; e a mulher falou a Saul, dizendo: Por que me tens enganado?
Pois tu mesmo &eacute;s Saul.</font>
<br><font size=4>&nbsp;13&nbsp; E o rei lhe disse: N&atilde;o temas; por&eacute;m
que &eacute; o que v&ecirc;s? Ent&atilde;o, a mulher disse a Saul: Vejo
deuses que sobem da terra.</font>
<br><font size=4>&nbsp;14&nbsp; E lhe disse: Como &eacute; a sua figura?
E disse ela: Vem subindo um homem anci&atilde;o e est&aacute; envolto numa
capa. Entendendo Saul que era Samuel, inclinou-se com o rosto em terra
e se prostrou.</font>
<br><font size=4>&nbsp;15&nbsp; Samuel disse a Saul: Por que me desinquietaste,
fazendo-me subir? Ent&atilde;o, disse Saul: Mui angustiado estou, porque
os filisteus guerreiam contra mim, e Deus se tem desviado de mim e n&atilde;o
me responde mais, nem pelo minist&eacute;rio dos profetas, nem por sonhos;
por isso, te chamei a ti, para que me fa&ccedil;as saber o que hei de fazer.</font>
<br><font size=4>&nbsp;16&nbsp; Ent&atilde;o, disse Samuel: Por que, pois,
a mim me perguntas, visto que o SENHOR te tem desamparado e se tem feito
teu inimigo?</font>
<br><font size=4>&nbsp;17&nbsp; Porque o SENHOR tem feito para contigo
como pela minha boca te disse, e o SENHOR tem rasgado o reino da tua m&atilde;o,
e o tem dado ao teu companheiro Davi.</font>
<br><font size=4>&nbsp;18&nbsp; Como tu n&atilde;o deste ouvidos &agrave;
voz do SENHOR e n&atilde;o executaste o fervor da sua ira contra Amaleque,
por isso, o SENHOR te fez hoje isso.</font>
<br><font size=4>&nbsp;19&nbsp; E o SENHOR entregar&aacute; tamb&eacute;m
a Israel contigo na m&atilde;o dos filisteus, e amanh&atilde; tu e teus
filhos estareis comigo; e o arraial de Israel o SENHOR entregar&aacute;
na m&atilde;o dos filisteus.</font>
<br><font size=4>&nbsp;20&nbsp; E, imediatamente, Saul caiu estendido
por terra e grandemente temeu por causa daquelas palavras de Samuel; e
n&atilde;o houve for&ccedil;a nele, porque n&atilde;o tinha comido p&atilde;o
todo aquele dia e toda aquela noite.</font>
<br><font size=4>&nbsp;21&nbsp; Ent&atilde;o, veio a mulher a Saul e,
vendo que estava t&atilde;o perturbado, disse-lhe: Eis que deu ouvidos
a tua criada &agrave; tua voz, e pus a minha vida na minha m&atilde;o e
ouvi as palavras que disseste.</font>
<br><font size=4>&nbsp;22&nbsp; Agora, pois, ouve tamb&eacute;m tu as
palavras da tua serva, e porei um bocado de p&atilde;o diante de ti, e
come, para que tenhas for&ccedil;as para te pores a caminho.</font>
<br><font size=4>&nbsp;23&nbsp; Por&eacute;m ele o recusou e disse: N&atilde;o
comerei. Por&eacute;m os seus criados e a mulher o constrangeram; e deu
ouvidos &agrave; sua voz. E levantou-se do ch&atilde;o e se assentou sobre
uma cama.</font>
<br><font size=4>&nbsp;24&nbsp; E tinha a mulher em casa uma bezerra cevada,
e se apressou, e a degolou, e tomou farinha, e a amassou, e a cozeu em
bolos asmos.</font>
<br><font size=4>&nbsp;25&nbsp; E os trouxe diante de Saul e de seus criados,
e comeram. Depois, levantaram-se e se foram naquela mesma noite.</font>
<br><font size=4>&nbsp;&nbsp;</font> <a href="#1">Retorna</a><a NAME="29"></a>
<br>
<hr>
<br><font size=+0>Cap&iacute;tulo 29</font>
<br><font size=4>&nbsp;1&nbsp; E ajuntaram os filisteus todos os seus
ex&eacute;rcitos em Afeca, e acamparam-se os israelitas junto &agrave;
fonte que est&aacute; em Jezreel.</font>
<br><font size=4>&nbsp;2&nbsp; E os pr&iacute;ncipes dos filisteus se
foram para l&aacute; com centenas e com milhares; por&eacute;m Davi e os
seus homens iam com Aquis na retaguarda.</font>
<br><font size=4>&nbsp;3&nbsp; Disseram, ent&atilde;o, os pr&iacute;ncipes
dos filisteus: Que fazem aqui estes hebreus? E disse Aquis aos pr&iacute;ncipes
dos filisteus: N&atilde;o &eacute; este Davi, o criado de Saul, rei de
Israel, que esteve comigo h&aacute; alguns dias ou anos? E coisa nenhuma
achei nele, desde o dia em que se revoltou at&eacute; ao dia de hoje.</font>
<br><font size=4>&nbsp;4&nbsp; Por&eacute;m os pr&iacute;ncipes dos filisteus
muito se indignaram contra ele; e disseram-lhe os pr&iacute;ncipes dos
filisteus: Faze voltar a este homem, e torne ao seu lugar em que tu o puseste
e n&atilde;o des&ccedil;a conosco &agrave; batalha, para que n&atilde;o
se nos torne na batalha em advers&aacute;rio; porque com que aplacaria
este a seu senhor? Porventura, n&atilde;o seria com as cabe&ccedil;as destes
homens?</font>
<br><font size=4>&nbsp;5&nbsp; N&atilde;o &eacute; este aquele Davi, de
quem uns aos outros respondiam nas dan&ccedil;as, dizendo: Saul feriu os
seus milhares, por&eacute;m Davi, as suas dezenas de milhares?</font>
<br><font size=4>&nbsp;6&nbsp; Ent&atilde;o, Aquis chamou a Davi e disse-lhe:
Vive o SENHOR, que tu &eacute;s reto, e que a tua entrada e a tua sa&iacute;da
comigo no arraial s&atilde;o boas aos meus olhos; porque nenhum mal em
ti achei, desde o dia em que a mim vieste at&eacute; ao dia de hoje; por&eacute;m
aos olhos dos pr&iacute;ncipes n&atilde;o agradas.</font>
<br><font size=4>&nbsp;7&nbsp; Volta, pois, agora, e volta em paz; para
que n&atilde;o fa&ccedil;as mal aos olhos dos pr&iacute;ncipes dos filisteus.</font>
<br><font size=4>&nbsp;8&nbsp; Ent&atilde;o, Davi disse a Aquis: Por qu&ecirc;?
Que fiz? Ou que achaste no teu servo, desde o dia em que estive diante
de ti at&eacute; ao dia de hoje, para que n&atilde;o v&aacute; e peleje
contra os inimigos do rei, meu senhor?</font>
<br><font size=4>&nbsp;9&nbsp; Respondeu, por&eacute;m, Aquis e disse
a Davi: Bem o sei; e que, na verdade, aos meus olhos &eacute;s bom como
um anjo de Deus; por&eacute;m disseram os pr&iacute;ncipes dos filisteus:
N&atilde;o suba este conosco &agrave; batalha.</font>
<br><font size=4>&nbsp;10&nbsp; Agora, pois, amanh&atilde; de madrugada,
levanta-te com os criados de teu senhor, que t&ecirc;m vindo contigo; e,
levantando-vos pela manh&atilde; de madrugada e havendo luz, parti.</font>
<br><font size=4>&nbsp;11&nbsp; Ent&atilde;o, Davi de madrugada se levantou,
ele e os seus homens, para partirem pela manh&atilde; e voltarem &agrave;
terra dos filisteus; e os filisteus subiram a Jezreel.</font>
<br><font size=4>&nbsp;&nbsp;</font> <a href="#1">Retorna</a><a NAME="30"></a>
<br>
<hr>
<br><font size=+0>Cap&iacute;tulo 30</font>
<br><font size=4>&nbsp;1&nbsp; Sucedeu, pois, que, chegando Davi e os
seus homens ao terceiro dia a Ziclague, j&aacute; os amalequitas com &iacute;mpeto
tinham dado sobre o Sul e sobre Ziclague, e tinham ferido a Ziclague, e
a tinham posto a fogo.</font>
<br><font size=4>&nbsp;2&nbsp; E levaram cativas as mulheres que estavam
nela, por&eacute;m a ningu&eacute;m mataram, nem pequenos nem grandes;
t&atilde;o-somente os levaram consigo e foram pelo seu caminho.</font>
<br><font size=4>&nbsp;3&nbsp; E Davi e os seus homens vieram &agrave;
cidade, e eis que estava queimada a fogo, e suas mulheres, seus filhos
e suas filhas eram levados cativos.</font>
<br><font size=4>&nbsp;4&nbsp; Ent&atilde;o, Davi e o povo que se achava
com ele al&ccedil;aram a sua voz e choraram, at&eacute; que neles n&atilde;o
houve mais for&ccedil;a para chorar.</font>
<br><font size=4>&nbsp;5&nbsp; Tamb&eacute;m as duas mulheres de Davi
foram levadas cativas; Aino&atilde;, a jezreelita, e Abigail, a mulher
de Nabal, o carmelita.</font>
<br><font size=4>&nbsp;6&nbsp; E Davi muito se angustiou, porque o povo
falava de apedrej&aacute;-lo, porque o &acirc;nimo de todo o povo estava
em amargura, cada um por causa dos seus filhos e das suas filhas; todavia,
Davi se esfor&ccedil;ou no SENHOR, seu Deus.</font>
<br><font size=4>&nbsp;7&nbsp; E disse Davi a Abiatar, o sacerdote, filho
de Aimeleque: Traze-me, pe&ccedil;o-te, aqui o &eacute;fode. E Abiatar
trouxe o &eacute;fode a Davi.</font>
<br><font size=4>&nbsp;8&nbsp; Ent&atilde;o, consultou Davi ao SENHOR,
dizendo: Perseguirei eu a esta tropa? Alcan&ccedil;&aacute;-la-ei? E o
SENHOR lhe disse: Persegue -a, porque, decerto, a alcan&ccedil;ar&aacute;s
e tudo libertar&aacute;s.</font>
<br><font size=4>&nbsp;9&nbsp; Partiu, pois, Davi, ele e os seiscentos
homens que com ele se achavam, e chegaram ao ribeiro de Besor, onde os
que ficaram atr&aacute;s pararam.</font>
<br><font size=4>&nbsp;10&nbsp; E seguiu-os Davi, ele e os quatrocentos
homens, pois que duzentos homens ficaram atr&aacute;s, por n&atilde;o poderem,
de cansados que estavam, passar o ribeiro de Besor.</font>
<br><font size=4>&nbsp;11&nbsp; E acharam no campo um homem eg&iacute;pcio
e o trouxeram a Davi; deram-lhe p&atilde;o, e comeu, e deram-lhe a beber
&aacute;gua.</font>
<br><font size=4>&nbsp;12&nbsp; Deram-lhe tamb&eacute;m um peda&ccedil;o
de massa de figos secos e dois cachos de passas, e comeu; e voltou-lhe
o seu esp&iacute;rito, porque havia tr&ecirc;s dias e tr&ecirc;s noites
que n&atilde;o tinha comido p&atilde;o nem bebido &aacute;gua.</font>
<br><font size=4>&nbsp;13&nbsp; Ent&atilde;o, Davi lhe disse: De quem
&eacute;s tu e de onde &eacute;s? E disse o mo&ccedil;o eg&iacute;pcio:
Sou servo de um homem amalequita, e meu senhor me deixou, porque adoeci
h&aacute; tr&ecirc;s dias.</font>
<br><font size=4>&nbsp;14&nbsp; N&oacute;s demos com &iacute;mpeto para
a banda do sul dos queretitas, e para a banda de Jud&aacute;, e para a
banda do sul de Calebe e pusemos fogo a Ziclague.</font>
<br><font size=4>&nbsp;15&nbsp; E disse-lhe Davi: Poderias, descendo,
guiar-me a essa tropa? E disse-lhe: Por Deus, me jura que me n&atilde;o
matar&aacute;s, nem me entregar&aacute;s na m&atilde;o de meu senhor, e,
descendo, te guiarei a essa tropa.</font>
<br><font size=4>&nbsp;16&nbsp; E, descendo, o guiou. E eis que estavam
espalhados sobre a face de toda a terra, comendo, e bebendo, e dan&ccedil;ando,
por todo aquele grande despojo que tomaram da terra dos filisteus e da
terra de Jud&aacute;.</font>
<br><font size=4>&nbsp;17&nbsp; E feriu-os Davi, desde o crep&uacute;sculo
at&eacute; &agrave; tarde do dia seguinte, e nenhum deles escapou, sen&atilde;o
s&oacute; quatrocentos jovens que, montados sobre camelos, fugiram.</font>
<br><font size=4>&nbsp;18&nbsp; Assim, livrou Davi tudo quanto tomaram
os amalequitas; tamb&eacute;m as suas duas mulheres livrou Davi.</font>
<br><font size=4>&nbsp;19&nbsp; E ningu&eacute;m lhes faltou, desde o
menor at&eacute; ao maior e at&eacute; os filhos e as filhas; e tamb&eacute;m
desde o despojo at&eacute; tudo quanto lhes tinham tomado: tudo Davi tornou
a trazer.</font>
<br><font size=4>&nbsp;20&nbsp; Tamb&eacute;m tomou Davi todas as ovelhas
e vacas, e levavam-nas diante do outro gado e diziam: Este &eacute; o despojo
de Davi.</font>
<br><font size=4>&nbsp;21&nbsp; E, chegando Davi aos duzentos homens que,
de cansados que estavam, n&atilde;o puderam seguir a Davi e que deixaram
ficar no ribeiro de Besor, estes sa&iacute;ram ao encontro de Davi e do
povo que com ele vinha; e, chegando-se Davi ao povo, os saudou em paz.</font>
<br><font size=4>&nbsp;22&nbsp; Ent&atilde;o, todos os maus e filhos de
Belial, dentre os homens que tinham ido com Davi, responderam e disseram:
Visto que n&atilde;o foram conosco, n&atilde;o lhes daremos do despojo
que libertamos; mas que leve cada um sua mulher e seus filhos e se v&aacute;.</font>
<br><font size=4>&nbsp;23&nbsp; Por&eacute;m Davi disse: N&atilde;o fareis
assim, irm&atilde;os meus, com o que nos deu o SENHOR, que nos guardou
e entregou a tropa que contra n&oacute;s vinha nas nossas m&atilde;os.</font>
<br><font size=4>&nbsp;24&nbsp; E quem em tal vos daria ouvidos? Porque
qual &eacute; a parte dos que desceram &agrave; peleja, tal tamb&eacute;m
ser&aacute; a parte dos que ficaram com a bagagem; igualmente repartir&atilde;o.</font>
<br><font size=4>&nbsp;25&nbsp; O que assim foi desde aquele dia em diante,
porquanto o p&ocirc;s por estatuto e direito em Israel, at&eacute; ao dia
de hoje.</font>
<br><font size=4>&nbsp;26&nbsp; E, chegando Davi a Ziclague, enviou do
despojo aos anci&atilde;os de Jud&aacute;, seus amigos, dizendo: Eis a&iacute;
para v&oacute;s uma b&ecirc;n&ccedil;&atilde;o do despojo dos inimigos
do SENHOR:</font>
<br><font size=4>&nbsp;27&nbsp; aos de Betel, e aos de Ramote do Sul,
e aos de Jatir,</font>
<br><font size=4>&nbsp;28&nbsp; e aos de Aroer, e aos de Sifmote, e aos
de Estemoa,</font>
<br><font size=4>&nbsp;29&nbsp; e aos de Racal, e aos que estavam nas
cidades jerameelitas e nas cidades dos queneus,</font>
<br><font size=4>&nbsp;30&nbsp; e aos de Horma, e aos de Boras&atilde;,
e aos de Atace,</font>
<br><font size=4>&nbsp;31&nbsp; e aos de Hebrom, e a todos os lugares
em que andara Davi, ele e os seus homens.</font>
<br><font size=4>&nbsp;&nbsp;</font> <a href="#1">Retorna</a><a NAME="31"></a>
<br>
<hr>
<br><font size=+0>Cap&iacute;tulo 31</font>
<br><font size=4>&nbsp;1&nbsp; Os filisteus, pois, pelejaram contra Israel;
e os homens de Israel fugiram de diante dos filisteus e ca&iacute;ram atravessados
na montanha de Gilboa.</font>
<br><font size=4>&nbsp;2&nbsp; E os filisteus apertaram com Saul e seus
filhos e os filisteus mataram a J&ocirc;natas, e a Abinadabe, e a Malquisua,
filhos de Saul.</font>
<br><font size=4>&nbsp;3&nbsp; E a peleja se agravou contra Saul, e os
flecheiros o alcan&ccedil;aram; e muito temeu por causa dos flecheiros.</font>
<br><font size=4>&nbsp;4&nbsp; Ent&atilde;o, disse Saul ao seu pajem de
armas: Arranca a tua espada e atravessa-me com ela, para que, porventura,
n&atilde;o venham estes incircuncisos, e me atravessem, e escarne&ccedil;am
de mim. Por&eacute;m o seu pajem de armas n&atilde;o quis, porque temia
muito; ent&atilde;o, Saul tomou a espada e se lan&ccedil;ou sobre ela.</font>
<br><font size=4>&nbsp;5&nbsp; Vendo, pois, o seu pajem de armas que Saul
j&aacute; era morto, tamb&eacute;m ele se lan&ccedil;ou sobre a sua espada
e morreu com ele.</font>
<br><font size=4>&nbsp;6&nbsp; Assim, faleceu Saul, e seus tr&ecirc;s
filhos, e o seu pajem de armas, e tamb&eacute;m todos os seus homens morreram
juntamente naquele dia.</font>
<br><font size=4>&nbsp;7&nbsp; E, vendo os homens de Israel que estavam
desta banda do vale e desta banda do Jord&atilde;o que os homens de Israel
fugiram e que Saul e seus filhos estavam mortos, desampararam as cidades
e fugiram; e vieram os filisteus e habitaram nelas.</font>
<br><font size=4>&nbsp;8&nbsp; Sucedeu, pois, que, vindo os filisteus
ao outro dia a despojar os mortos, acharam a Saul e a seus tr&ecirc;s filhos
estirados na montanha de Gilboa.</font>
<br><font size=4>&nbsp;9&nbsp; E cortaram-lhe a cabe&ccedil;a, e o despojaram
das suas armas, e enviaram pela terra dos filisteus, em redor, a anunci&aacute;-lo
no templo dos seus &iacute;dolos e entre o povo.</font>
<br><font size=4>&nbsp;10&nbsp; E puseram as suas armas no templo de Astarote
e o seu corpo o afixaram no muro de Bete-Se&atilde;.</font>
<br><font size=4>&nbsp;11&nbsp; Ouvindo, ent&atilde;o, isso os moradores
de Jabes-Gileade, o que os filisteus fizeram a Saul,</font>
<br><font size=4>&nbsp;12&nbsp; todo homem valoroso se levantou, e caminharam
toda a noite, e tiraram o corpo de Saul e os corpos de seus filhos do muro
de Bete-Se&atilde;, e, vindo a Jabes, os queimaram.</font>
<br><font size=4>&nbsp;13&nbsp; E tomaram os seus ossos, e os sepultaram
debaixo de um arvoredo, em Jabes, e jejuaram sete dias.</font>
<br><font size=4>&nbsp;&nbsp;</font> <a href="#1">Retorna</a></dl>

<hr>
<br>&nbsp;<a href="modules.php?name=biblia&page=Novo.htm">Home</a>
<br>&nbsp;
<br>&nbsp;
<br>&nbsp;
</body>
</html>
