<html>
<head>
<title>1 Timoteo - 15º livro</title>
<meta name="description" content="Duas cartas inspiradas das Escrituras Gregas Cristãs,
que o apóstolo Paulo dirigiu a Timóteo, identificando-se
logo nas palavras iniciais de cada carta como o escritor. (1Ti 1:1; 2Ti1:1) ">
</head>
<body background="modules/biblia/Antigo/back_169.gif"  text="#000000" bgcolor="#F4E3D4" link="#000099" vlink="#000099" alink="#FF0000">

<center><a NAME="1"></a>
<br><b><font color="#000000"><font size=+2>1 Tim&oacute;teo</font></font></b>
<br><br>
</center>
<div align="center"><a href="modules.php?name=biblia&page=Introlev.htm"><img SRC="intro.jpg" ALT="Leia introdu&ccedil;&atilde;o ao livro de Lev&iacute;tico" border="0"></a><a href="modules.php?name=biblia&page=Intrtimo.htm"></a><br>
  <br>
  <br>
  <strong><br>
Cap&iacute;tulos:</strong></div>
<center>
  <table BORDER COLS=6 WIDTH="22%" >
<tr>
<td>  <div align="center"><strong><a href="#2">#2</a></strong>
  </div></td>

<td>  <div align="center"><strong><a href="#3">#3</a></strong>
  </div></td>

<td>  <div align="center"><strong><a href="#4">#</a><a href="#4">4</a></strong>
  </div></td>

<td>  <div align="center"><strong><a href="#5">#5</a></strong>
  </div></td>

<td>  <div align="center"><strong><a href="#6">#6</a></strong>
  </div></td>

<td>  <div align="center"><strong><a href="modules.php?name=biblia&page=Novo.htm">Home</a></strong>
  </div></td>
</tr>
</table>
  <br>
  <br>
</center>

<b><font size=+0>Cap&iacute;tulo 1</font></b>
<br><font size=4>&nbsp;1&nbsp; Paulo, ap&oacute;stolo de Jesus Cristo,
segundo o mandado de Deus, nosso Salvador, e do Senhor Jesus Cristo, esperan&ccedil;a
nossa,</font>
<br><font size=4>&nbsp;2&nbsp; a Tim&oacute;teo, meu verdadeiro filho
na f&eacute;: gra&ccedil;a, miseric&oacute;rdia e paz, da parte de Deus,
nosso Pai, e da de Cristo Jesus, nosso Senhor.</font>
<br><font size=4>&nbsp;3&nbsp; Como te roguei, quando parti para a Maced&ocirc;nia,
que ficasses em &Eacute;feso, para advertires a alguns que n&atilde;o ensinem
outra doutrina,</font>
<br><font size=4>&nbsp;4&nbsp; nem se d&ecirc;em a f&aacute;bulas ou a
genealogias intermin&aacute;veis, que mais produzem quest&otilde;es do
que edifica&ccedil;&atilde;o {ou dispensa&ccedil;&atilde;o} de Deus, que
consiste na f&eacute;; assim o fa&ccedil;o agora.</font>
<br><font size=4>&nbsp;5&nbsp; Ora, o fim do mandamento &eacute; a {ou
o amor} caridade de um cora&ccedil;&atilde;o puro, e de uma boa consci&ecirc;ncia,
e de uma f&eacute; n&atilde;o fingida.</font>
<br><font size=4>&nbsp;6&nbsp; Do que desviando-se alguns, se entregaram
a v&atilde;s contendas,</font>
<br><font size=4>&nbsp;7&nbsp; querendo ser doutores da lei e n&atilde;o
entendendo nem o que dizem nem o que afirmam.</font>
<br><font size=4>&nbsp;8&nbsp; Sabemos, por&eacute;m, que a lei &eacute;
boa, se algu&eacute;m dela usa legitimamente,</font>
<br><font size=4>&nbsp;9&nbsp; sabendo isto: que a lei n&atilde;o &eacute;
feita para o justo, mas para os injustos e obstinados, para os &iacute;mpios
e pecadores, para os profanos e irreligiosos, para os parricidas e matricidas,
para os homicidas,</font>
<br><font size=4>&nbsp;10&nbsp; para os fornicadores, para os sodomitas,
para os roubadores de homens, para os mentirosos, para os perjuros e para
o que for contr&aacute;rio &agrave; s&atilde; doutrina,</font>
<br><font size=4>&nbsp;11&nbsp; conforme o evangelho da gl&oacute;ria
do Deus bem-aventurado, que me foi confiado.</font>
<br><font size=4>&nbsp;12&nbsp; E dou gra&ccedil;as ao que me tem confortado,
a Cristo Jesus, Senhor nosso, porque me teve por fiel, pondo-me no minist&eacute;rio,</font>
<br><font size=4>&nbsp;13&nbsp; a mim, que, dantes, fui blasfemo, e perseguidor,
e opressor; mas alcancei miseric&oacute;rdia, porque o fiz ignorantemente,
na incredulidade.</font>
<br><font size=4>&nbsp;14&nbsp; E a gra&ccedil;a de nosso Senhor superabundou
com a f&eacute; e o amor que h&aacute; em Jesus Cristo.</font>
<br><font size=4>&nbsp;15&nbsp; Esta &eacute; uma palavra fiel e digna
de toda aceita&ccedil;&atilde;o: que Cristo Jesus veio ao mundo, para salvar
os pecadores, dos quais eu sou o principal.</font>
<br><font size=4>&nbsp;16&nbsp; Mas, por isso, alcancei miseric&oacute;rdia,
para que em mim, que sou o principal, Jesus Cristo mostrasse toda a sua
longanimidade, para exemplo dos que haviam de crer nele para a vida eterna.</font>
<br><font size=4>&nbsp;17&nbsp; Ora, ao Rei dos s&eacute;culos, imortal,
invis&iacute;vel, ao &uacute;nico Deus seja honra e gl&oacute;ria para
todo o sempre. Am&eacute;m!</font>
<br><font size=4>&nbsp;18&nbsp; Este mandamento te dou, meu filho Tim&oacute;teo,
que, segundo as profecias que houve acerca de ti, milites por elas boa
mil&iacute;cia,</font>
<br><font size=4>&nbsp;19&nbsp; conservando a f&eacute; e a boa consci&ecirc;ncia,
rejeitando a qual alguns fizeram naufr&aacute;gio na f&eacute;.</font>
<br><font size=4>&nbsp;20&nbsp; E entre esses foram Himeneu e Alexandre,
os quais entreguei a Satan&aacute;s, para que aprendam a n&atilde;o blasfemar.</font>
<br><font size=4>&nbsp;</font>
<br>&nbsp;<a href="#1">Retorna</a><a NAME="2"></a>
<br>
<hr>
<br><b><font size=+0>Cap&iacute;tulo 2</font></b>
<br><font size=4>&nbsp;1&nbsp; Admoesto-te, pois, antes de tudo, que se
fa&ccedil;am depreca&ccedil;&otilde;es, ora&ccedil;&otilde;es, intercess&otilde;es
e a&ccedil;&otilde;es de gra&ccedil;as por todos os homens,</font>
<br><font size=4>&nbsp;2&nbsp; pelos reis e por todos os que est&atilde;o
em emin&ecirc;ncia, para que tenhamos uma vida quieta e sossegada, em toda
a piedade e honestidade.</font>
<br><font size=4>&nbsp;3&nbsp; Porque isto &eacute; bom e agrad&aacute;vel
diante de Deus, nosso Salvador,</font>
<br><font size=4>&nbsp;4&nbsp; que quer que todos os homens se salvem
e venham ao conhecimento da verdade.</font>
<br><font size=4>&nbsp;5&nbsp; Porque h&aacute; um s&oacute; Deus e um
s&oacute; mediador entre Deus e os homens, Jesus Cristo, homem,</font>
<br><font size=4>&nbsp;6&nbsp; o qual se deu a si mesmo em pre&ccedil;o
de reden&ccedil;&atilde;o por todos, para servir de testemunho a seu tempo.</font>
<br><font size=4>&nbsp;7&nbsp; Para o que (digo a verdade em Cristo, n&atilde;o
minto) fui constitu&iacute;do pregador, e ap&oacute;stolo, e doutor {ou
instruidor} dos gentios, na f&eacute; e na verdade.</font>
<br><font size=4>&nbsp;8&nbsp; Quero, pois, que os homens orem em todo
o lugar, levantando m&atilde;os santas, sem ira nem contenda.</font>
<br><font size=4>&nbsp;9&nbsp; Que do mesmo modo as mulheres se ataviem
em traje honesto, com pudor e mod&eacute;stia, n&atilde;o com tran&ccedil;as,
ou com ouro, ou p&eacute;rolas, ou vestidos preciosos,</font>
<br><font size=4>&nbsp;10&nbsp; mas (como conv&eacute;m a mulheres que
fazem profiss&atilde;o de servir a Deus) com boas obras.</font>
<br><font size=4>&nbsp;11&nbsp; A mulher aprenda em sil&ecirc;ncio, com
toda a sujei&ccedil;&atilde;o.</font>
<br><font size=4>&nbsp;12&nbsp; N&atilde;o permito, por&eacute;m, que
a mulher ensine, nem use de autoridade sobre o marido, mas que esteja em
sil&ecirc;ncio.</font>
<br><font size=4>&nbsp;13&nbsp; Porque primeiro foi formado Ad&atilde;o,
depois Eva.</font>
<br><font size=4>&nbsp;14&nbsp; E Ad&atilde;o n&atilde;o foi enganado,
mas a mulher, sendo enganada, caiu em transgress&atilde;o.</font>
<br><font size=4>&nbsp;15&nbsp; Salvar-se -&aacute;, por&eacute;m, dando
&agrave; luz filhos, se permanecer com mod&eacute;stia na f&eacute;, na
{ou no amor} caridade e na santifica&ccedil;&atilde;o.</font>
<br><font size=4>&nbsp;</font>
<br>&nbsp;<a href="#1">Retorna</a><a NAME="3"></a>
<br>
<hr>
<br><b><font size=+0>Cap&iacute;tulo 3</font></b>
<br><font size=4>&nbsp;1&nbsp; Esta &eacute; uma palavra fiel: Se algu&eacute;m
deseja o episcopado, excelente obra deseja.</font>
<br><font size=4>&nbsp;2&nbsp; Conv&eacute;m, pois, que o bispo seja irrepreens&iacute;vel,
marido de uma mulher, vigilante, s&oacute;brio, honesto, hospitaleiro,
apto para ensinar;</font>
<br><font size=4>&nbsp;3&nbsp; n&atilde;o dado ao vinho, n&atilde;o espancador,
n&atilde;o cobi&ccedil;oso de torpe gan&acirc;ncia, mas moderado, n&atilde;o
contencioso, n&atilde;o avarento;</font>
<br><font size=4>&nbsp;4&nbsp; que governe bem a sua pr&oacute;pria casa,
tendo seus filhos em sujei&ccedil;&atilde;o, com toda a mod&eacute;stia</font>
<br><font size=4>&nbsp;5&nbsp; (porque, se algu&eacute;m n&atilde;o sabe
governar a sua pr&oacute;pria casa, ter&aacute; cuidado da igreja de Deus?);</font>
<br><font size=4>&nbsp;6&nbsp; n&atilde;o ne&oacute;fito, para que, ensoberbecendo-se,
n&atilde;o caia na condena&ccedil;&atilde;o do diabo.</font>
<br><font size=4>&nbsp;7&nbsp; Conv&eacute;m, tamb&eacute;m, que tenha
bom testemunho dos que est&atilde;o de fora, para que n&atilde;o caia em
afronta e no la&ccedil;o do diabo.</font>
<br><font size=4>&nbsp;8&nbsp; Da mesma sorte os di&aacute;conos sejam
honestos, n&atilde;o de l&iacute;ngua dobre, n&atilde;o dados a muito vinho,
n&atilde;o cobi&ccedil;osos de torpe gan&acirc;ncia,</font>
<br><font size=4>&nbsp;9&nbsp; guardando o mist&eacute;rio da f&eacute;
em uma pura consci&ecirc;ncia.</font>
<br><font size=4>&nbsp;10&nbsp; E tamb&eacute;m estes sejam primeiro provados,
depois sirvam, se forem irrepreens&iacute;veis.</font>
<br><font size=4>&nbsp;11&nbsp; Da mesma sorte as mulheres sejam honestas,
n&atilde;o maldizentes, s&oacute;brias e fi&eacute;is em tudo.</font>
<br><font size=4>&nbsp;12&nbsp; Os di&aacute;conos sejam maridos de uma
mulher e governem bem seus filhos e suas pr&oacute;prias casas.</font>
<br><font size=4>&nbsp;13&nbsp; Porque os que servirem bem como di&aacute;conos
adquirir&atilde;o para si uma boa posi&ccedil;&atilde;o e muita confian&ccedil;a
na f&eacute; que h&aacute; em Cristo Jesus.</font>
<br><font size=4>&nbsp;14&nbsp; Escrevo-te estas coisas, esperando ir
ver-te bem depressa,</font>
<br><font size=4>&nbsp;15&nbsp; mas, se tardar, para que saibas como conv&eacute;m
andar na casa de Deus, que &eacute; a igreja do Deus vivo, a coluna e firmeza
da verdade.</font>
<br><font size=4>&nbsp;16&nbsp; E, sem d&uacute;vida alguma, grande &eacute;
o mist&eacute;rio da piedade: Aquele que se manifestou em carne foi justificado
em esp&iacute;rito, visto dos anjos, pregado aos gentios, crido no mundo
e recebido acima, na gl&oacute;ria.</font>
<br><font size=4>&nbsp;</font>
<br>&nbsp;<a href="#1">Retorna</a><a NAME="4"></a>
<br>
<hr>
<br><b><font size=+0>Cap&iacute;tulo 4</font></b>
<br><font size=4>&nbsp;1&nbsp; Mas o Esp&iacute;rito expressamente diz
que, nos &uacute;ltimos tempos, apostatar&atilde;o alguns da f&eacute;,
dando ouvidos a esp&iacute;ritos enganadores e a doutrinas de dem&ocirc;nios,</font>
<br><font size=4>&nbsp;2&nbsp; pela hipocrisia de homens que falam mentiras,
tendo cauterizada a sua pr&oacute;pria consci&ecirc;ncia,</font>
<br><font size=4>&nbsp;3&nbsp; proibindo o casamento e ordenando a abstin&ecirc;ncia
dos manjares que Deus criou para os fi&eacute;is e para os que conhecem
a verdade, a fim de usarem deles com a&ccedil;&otilde;es de gra&ccedil;as;</font>
<br><font size=4>&nbsp;4&nbsp; porque toda criatura de Deus &eacute; boa,
e n&atilde;o h&aacute; nada que rejeitar, sendo recebido com a&ccedil;&otilde;es
de gra&ccedil;as,</font>
<br><font size=4>&nbsp;5&nbsp; porque, pela palavra de Deus e pela ora&ccedil;&atilde;o,
&eacute; santificada.</font>
<br><font size=4>&nbsp;6&nbsp; Propondo estas coisas aos irm&atilde;os,
ser&aacute;s bom ministro de Jesus Cristo, criado com as palavras da f&eacute;
e da boa doutrina que tens seguido.</font>
<br><font size=4>&nbsp;7&nbsp; Mas rejeita as f&aacute;bulas profanas
e de velhas e exercita-te a ti mesmo em piedade.</font>
<br><font size=4>&nbsp;8&nbsp; Porque o exerc&iacute;cio corporal para
pouco aproveita, mas a piedade para tudo &eacute; proveitosa, tendo a promessa
da vida presente e da que h&aacute; de vir.</font>
<br><font size=4>&nbsp;9&nbsp; Esta palavra &eacute; fiel e digna de toda
a aceita&ccedil;&atilde;o.</font>
<br><font size=4>&nbsp;10&nbsp; Porque para isto trabalhamos e lutamos,
pois esperamos no Deus vivo, que &eacute; o Salvador de todos os homens,
principalmente dos fi&eacute;is.</font>
<br><font size=4>&nbsp;11&nbsp; Manda estas coisas e ensina-as.</font>
<br><font size=4>&nbsp;12&nbsp; Ningu&eacute;m despreze a tua mocidade;
mas s&ecirc; o exemplo dos fi&eacute;is, na palavra, no trato, na caridade,
no esp&iacute;rito, na f&eacute;, na pureza.</font>
<br><font size=4>&nbsp;13&nbsp; Persiste em ler, exortar e ensinar, at&eacute;
que eu v&aacute;.</font>
<br><font size=4>&nbsp;14&nbsp; N&atilde;o desprezes o dom que h&aacute;
em ti, o qual te foi dado por profecia, com a imposi&ccedil;&atilde;o das
m&atilde;os do presbit&eacute;rio.</font>
<br><font size=4>&nbsp;15&nbsp; Medita estas coisas, ocupa-te nelas, para
que o teu aproveitamento seja manifesto a todos.</font>
<br><font size=4>&nbsp;16&nbsp; Tem cuidado de ti mesmo e da doutrina;
persevera nestas coisas; porque, fazendo isto, te salvar&aacute;s, tanto
a ti mesmo como aos que te ouvem.</font>
<br><font size=4>&nbsp;</font>
<br>&nbsp;<a href="#1">Retorna</a><a NAME="5"></a>
<br>
<hr>
<br><b><font size=+0>Cap&iacute;tulo 5</font></b>
<br><font size=4>&nbsp;1&nbsp; N&atilde;o repreendas asperamente os anci&atilde;os,
mas admoesta-os como a pais; aos jovens, como a irm&atilde;os;</font>
<br><font size=4>&nbsp;2&nbsp; &agrave;s mulheres idosas, como a m&atilde;es,
&agrave;s mo&ccedil;as, como a irm&atilde;s, em toda a pureza.</font>
<br><font size=4>&nbsp;3&nbsp; Honra as vi&uacute;vas que verdadeiramente
s&atilde;o vi&uacute;vas.</font>
<br><font size=4>&nbsp;4&nbsp; Mas, se alguma vi&uacute;va tiver filhos
ou netos, aprendam primeiro a exercer piedade para com a sua pr&oacute;pria
fam&iacute;lia e a recompensar seus pais; porque isto &eacute; bom e agrad&aacute;vel
diante de Deus.</font>
<br><font size=4>&nbsp;5&nbsp; Ora, a que &eacute; verdadeiramente vi&uacute;va
e desamparada espera em Deus e persevera de noite e de dia em rogos e ora&ccedil;&otilde;es;</font>
<br><font size=4>&nbsp;6&nbsp; mas a que vive em {ou em del&iacute;cias}
deleites, vivendo, est&aacute; morta.</font>
<br><font size=4>&nbsp;7&nbsp; Manda, pois, estas coisas, para que elas
sejam irrepreens&iacute;veis.</font>
<br><font size=4>&nbsp;8&nbsp; Mas, se algu&eacute;m n&atilde;o tem cuidado
dos seus e principalmente dos da sua fam&iacute;lia, negou a f&eacute;
e &eacute; pior do que o infiel.</font>
<br><font size=4>&nbsp;9&nbsp; Nunca seja inscrita vi&uacute;va com menos
de sessenta anos, e s&oacute; a que tenha sido mulher de um s&oacute; marido;</font>
<br><font size=4>&nbsp;10&nbsp; tendo testemunho de boas obras, se criou
os filhos, se exercitou hospitalidade, se lavou os p&eacute;s aos santos,
se socorreu os aflitos, se praticou toda boa obra.</font>
<br><font size=4>&nbsp;11&nbsp; Mas n&atilde;o admitas as vi&uacute;vas
mais novas, porque, quando se tornam levianas contra Cristo, querem casar-se;</font>
<br><font size=4>&nbsp;12&nbsp; tendo j&aacute; a sua condena&ccedil;&atilde;o
por haverem aniquilado a primeira f&eacute;.</font>
<br><font size=4>&nbsp;13&nbsp; E, al&eacute;m disto, aprendem tamb&eacute;m
a andar ociosas de casa em casa; e n&atilde;o s&oacute; ociosas, mas tamb&eacute;m
paroleiras e curiosas, falando o que n&atilde;o conv&eacute;m.</font>
<br><font size=4>&nbsp;14&nbsp; Quero, pois, que as que s&atilde;o mo&ccedil;as
se casem, gerem filhos, governem a casa e n&atilde;o d&ecirc;em ocasi&atilde;o
ao advers&aacute;rio de maldizer.</font>
<br><font size=4>&nbsp;15&nbsp; Porque j&aacute; algumas se desviaram,
indo ap&oacute;s Satan&aacute;s.</font>
<br><font size=4>&nbsp;16&nbsp; Se algum crente ou alguma crente tem vi&uacute;vas,
socorra-as, e n&atilde;o se sobrecarregue a igreja, para que se possam
sustentar as que deveras s&atilde;o vi&uacute;vas.</font>
<br><font size=4>&nbsp;17&nbsp; Os presb&iacute;teros que governam bem
sejam estimados por dignos de duplicada honra, principalmente os que trabalham
na palavra e na doutrina.</font>
<br><font size=4>&nbsp;18&nbsp; Porque diz a Escritura: N&atilde;o ligar&aacute;s
a boca ao boi que debulha. E: Digno &eacute; o obreiro do seu sal&aacute;rio.</font>
<br><font size=4>&nbsp;19&nbsp; N&atilde;o aceites acusa&ccedil;&atilde;o
contra presb&iacute;tero, sen&atilde;o com duas ou tr&ecirc;s testemunhas.</font>
<br><font size=4>&nbsp;20&nbsp; Aos que pecarem, repreende-os na presen&ccedil;a
de todos, para que tamb&eacute;m os outros tenham temor.</font>
<br><font size=4>&nbsp;21&nbsp; Conjuro-te, diante de Deus, e do Senhor
Jesus Cristo, e dos anjos eleitos, que, sem preven&ccedil;&atilde;o, guardes
estas coisas, nada fazendo por parcialidade.</font>
<br><font size=4>&nbsp;22&nbsp; A ningu&eacute;m imponhas precipitadamente
as m&atilde;os, nem participes dos pecados alheios; conserva-te a ti mesmo
puro.</font>
<br><font size=4>&nbsp;23&nbsp; N&atilde;o bebas mais &aacute;gua s&oacute;,
mas usa de um pouco de vinho, por causa do teu est&ocirc;mago e das tuas
freq&uuml;entes enfermidades.</font>
<br><font size=4>&nbsp;24&nbsp; Os pecados de alguns homens s&atilde;o
manifestos, precedendo o ju&iacute;zo; e em alguns manifestam-se depois.</font>
<br><font size=4>&nbsp;25&nbsp; Assim mesmo tamb&eacute;m as boas obras
s&atilde;o manifestas, e as que s&atilde;o doutra maneira n&atilde;o podem
ocultar-se.</font>
<br><font size=4>&nbsp;</font>
<br>&nbsp;<a href="#1">Retorna</a><a NAME="6"></a>
<br>
<hr>
<br><b><font size=+0>Cap&iacute;tulo 6</font></b>
<br><font size=4>&nbsp;1&nbsp; Todos os servos que est&atilde;o debaixo
do jugo estimem a seus senhores por dignos de toda a honra, para que o
nome de Deus e a doutrina n&atilde;o sejam blasfemados.</font>
<br><font size=4>&nbsp;2&nbsp; E os que t&ecirc;m senhores crentes n&atilde;o
os desprezem, por serem irm&atilde;os; antes, os sirvam melhor, porque
eles, que participam do benef&iacute;cio, s&atilde;o crentes e amados.
Isto ensina e exorta.</font>
<br><font size=4>&nbsp;3&nbsp; Se algu&eacute;m ensina alguma outra doutrina
e se n&atilde;o conforma com as s&atilde;s palavras de nosso Senhor Jesus
Cristo e com a doutrina que &eacute; segundo a piedade,</font>
<br><font size=4>&nbsp;4&nbsp; &eacute; soberbo e nada sabe, mas delira
acerca de quest&otilde;es e contendas de palavras, das quais nascem invejas,
porfias, blasf&ecirc;mias, ruins suspeitas,</font>
<br><font size=4>&nbsp;5&nbsp; contendas de homens corruptos de entendimento
e privados da verdade, cuidando que a piedade seja causa de ganho. Aparta-te
dos tais.</font>
<br><font size=4>&nbsp;6&nbsp; Mas &eacute; grande ganho a piedade com
contentamento.</font>
<br><font size=4>&nbsp;7&nbsp; Porque nada trouxemos para este mundo e
manifesto &eacute; que nada podemos levar dele.</font>
<br><font size=4>&nbsp;8&nbsp; Tendo, por&eacute;m, sustento e com que
nos cobrirmos, estejamos com isso contentes.</font>
<br><font size=4>&nbsp;9&nbsp; Mas os que querem ser ricos caem em tenta&ccedil;&atilde;o,
e em la&ccedil;o, e em muitas concupisc&ecirc;ncias loucas e nocivas, que
submergem os homens na perdi&ccedil;&atilde;o e ru&iacute;na.</font>
<br><font size=4>&nbsp;10&nbsp; Porque o amor do dinheiro &eacute; a raiz
de toda esp&eacute;cie de males; e nessa cobi&ccedil;a alguns se desviaram
da f&eacute; e se traspassaram a si mesmos com muitas dores.</font>
<br><font size=4>&nbsp;11&nbsp; Mas tu, &oacute; homem de Deus, foge destas
coisas e segue a justi&ccedil;a, a piedade, a f&eacute;, a {ou o amor}
caridade, a paci&ecirc;ncia, a mansid&atilde;o.</font>
<br><font size=4>&nbsp;12&nbsp; Milita a boa mil&iacute;cia da f&eacute;,
toma posse da vida eterna, para a qual tamb&eacute;m foste chamado, tendo
{Gr. e j&aacute; confessaste a boa confiss&atilde;o} j&aacute; feito boa
confiss&atilde;o diante de muitas testemunhas.</font>
<br><font size=4>&nbsp;13&nbsp; Mando-te diante de Deus, que todas as
coisas vivifica, e de Cristo Jesus, que diante de P&ocirc;ncio Pilatos
deu o testemunho de boa confiss&atilde;o,</font>
<br><font size=4>&nbsp;14&nbsp; que guardes este mandamento sem m&aacute;cula
e repreens&atilde;o, at&eacute; &agrave; apari&ccedil;&atilde;o de nosso
Senhor Jesus Cristo;</font>
<br><font size=4>&nbsp;15&nbsp; a qual, a seu tempo, mostrar&aacute; o
bem-aventurado e &uacute;nico poderoso Senhor, Rei dos reis e Senhor dos
senhores;</font>
<br><font size=4>&nbsp;16&nbsp; aquele que tem, ele s&oacute;, a imortalidade
e habita na luz inacess&iacute;vel; a quem nenhum dos homens viu nem pode
ver; ao qual seja honra e poder sempiterno. Am&eacute;m!</font>
<br><font size=4>&nbsp;17&nbsp; Manda aos ricos deste mundo que n&atilde;o
sejam altivos, nem ponham a esperan&ccedil;a na incerteza das riquezas,
mas em Deus, que abundantemente nos d&aacute; todas as coisas para delas
gozarmos;</font>
<br><font size=4>&nbsp;18&nbsp; que fa&ccedil;am o bem, enrique&ccedil;am
em boas obras, repartam de boa mente e sejam comunic&aacute;veis;</font>
<br><font size=4>&nbsp;19&nbsp; que entesourem para si mesmos um bom fundamento
para o futuro, para que possam alcan&ccedil;ar a vida eterna.</font>
<br><font size=4>&nbsp;20&nbsp; &Oacute; Tim&oacute;teo, guarda o dep&oacute;sito
que te foi confiado, tendo horror aos clamores v&atilde;os e profanos e
&agrave;s oposi&ccedil;&otilde;es da falsamente chamada ci&ecirc;ncia;</font>
<br><font size=4>&nbsp;21&nbsp; a qual professando -a alguns, se desviaram
da f&eacute;. A gra&ccedil;a seja contigo. Am&eacute;m!</font>
<br><font size=4>&nbsp;</font>
<br>&nbsp;<a href="#1">Retorna</a></dl>

<hr>
<br>&nbsp;
</body>
</html>
