<html>
<head>
<title>2 Pedro - 22&ordm; livro</title>
</head>
<body background="modules/biblia/Antigo/back_169.gif"  text="#000000" bgcolor="#F4E3D4" link="#000099" vlink="#000099" alink="#FF0000">

<center><a NAME="1"></a>
<br><b><font color="#000000"><font size=+2>2 Pedro</font></font></b>
<br><br>
</center>
<div align="center"><a href="modules.php?name=biblia&page=Introlev.htm"><img SRC="intro.jpg" ALT="Leia introdu&ccedil;&atilde;o ao livro de Lev&iacute;tico" border="0"></a><a href="modules.php?name=biblia&page=Intrpedr.htm"></a><br>
  <br>
  <br>
  <br>
<strong>Cap&iacute;tulos:</strong></div>
<center>
  <table BORDER COLS=3 WIDTH="17%" >
<tr>
<td>  <div align="center"><strong>  <a href="#2">#2</a>
      </strong>
  </div></td>

<td>  <div align="center"><strong>  <a href="#3">#3</a>
      </strong>
  </div></td>

<td>  <div align="center"><strong>  <a href="modules.php?name=biblia&page=Novo.htm">Home</a>
      </strong>
  </div></td>
</tr>
</table>
  <br>
  <br>
</center>

<b><font size=+0>Cap&iacute;tulo 1</font></b>
<br><font size=4>&nbsp;1&nbsp; Sim&atilde;o Pedro, servo e ap&oacute;stolo
de Jesus Cristo, aos que conosco alcan&ccedil;aram f&eacute; igualmente
preciosa pela justi&ccedil;a do nosso Deus e Salvador Jesus Cristo:</font>
<br><font size=4>&nbsp;2&nbsp; gra&ccedil;a e paz vos sejam multiplicadas,
pelo conhecimento de Deus e de Jesus, nosso Senhor.</font>
<br><font size=4>&nbsp;3&nbsp; Visto como o seu divino poder nos deu tudo
o que diz respeito &agrave; vida e piedade, pelo conhecimento daquele que
nos chamou por sua gl&oacute;ria e virtude,</font>
<br><font size=4>&nbsp;4&nbsp; pelas quais ele nos tem dado grand&iacute;ssimas
e preciosas promessas, para que por elas fiqueis participantes da natureza
divina, havendo escapado da corrup&ccedil;&atilde;o, que, pela concupisc&ecirc;ncia,
h&aacute; no mundo,</font>
<br><font size=4>&nbsp;5&nbsp; e v&oacute;s tamb&eacute;m, pondo nisto
mesmo toda a dilig&ecirc;ncia, acrescentai &agrave; vossa f&eacute; a virtude,
e &agrave; virtude, a ci&ecirc;ncia,</font>
<br><font size=4>&nbsp;6&nbsp; e &agrave; ci&ecirc;ncia, a temperan&ccedil;a,
e &agrave; temperan&ccedil;a, a paci&ecirc;ncia, e &agrave; paci&ecirc;ncia,
a piedade,</font>
<br><font size=4>&nbsp;7&nbsp; e &agrave; piedade, o {ou fraternidade,
e &agrave; fraternidade,} amor fraternal, e ao amor fraternal, a {ou amor}
caridade.</font>
<br><font size=4>&nbsp;8&nbsp; Porque, se em v&oacute;s houver e aumentarem
estas coisas, n&atilde;o vos deixar&atilde;o ociosos nem est&eacute;reis
no conhecimento de nosso Senhor Jesus Cristo.</font>
<br><font size=4>&nbsp;9&nbsp; Pois aquele em quem n&atilde;o h&aacute;
estas coisas &eacute; cego, nada vendo ao longe, havendo-se esquecido da
purifica&ccedil;&atilde;o dos seus antigos pecados.</font>
<br><font size=4>&nbsp;10&nbsp; Portanto, irm&atilde;os, procurai fazer
cada vez mais firme a vossa voca&ccedil;&atilde;o e elei&ccedil;&atilde;o;
porque, fazendo isto, nunca jamais trope&ccedil;areis.</font>
<br><font size=4>&nbsp;11&nbsp; Porque assim vos ser&aacute; amplamente
concedida a entrada no Reino eterno de nosso Senhor e Salvador Jesus Cristo.</font>
<br><font size=4>&nbsp;12&nbsp; Pelo que n&atilde;o deixarei de exortar-vos
sempre acerca destas coisas, ainda que bem as saibais e estejais confirmados
na presente verdade.</font>
<br><font size=4>&nbsp;13&nbsp; E tenho por justo, enquanto estiver neste
tabern&aacute;culo, despertar-vos com admoesta&ccedil;&otilde;es,</font>
<br><font size=4>&nbsp;14&nbsp; sabendo que brevemente hei de deixar este
meu tabern&aacute;culo, como tamb&eacute;m nosso Senhor Jesus Cristo j&aacute;
mo tem revelado.</font>
<br><font size=4>&nbsp;15&nbsp; Mas tamb&eacute;m eu procurarei, em toda
a ocasi&atilde;o, que depois da minha morte {ou partida} tenhais lembran&ccedil;a
destas coisas.</font>
<br><font size=4>&nbsp;16&nbsp; Porque n&atilde;o vos fizemos saber a
virtude e a vinda de nosso Senhor Jesus Cristo, seguindo f&aacute;bulas
artificialmente compostas, mas n&oacute;s mesmos vimos a sua majestade,</font>
<br><font size=4>&nbsp;17&nbsp; porquanto ele recebeu de Deus Pai honra
e gl&oacute;ria, quando da magn&iacute;fica gl&oacute;ria lhe foi dirigida
a seguinte voz: Este &eacute; o meu Filho amado, em quem me tenho comprazido.</font>
<br><font size=4>&nbsp;18&nbsp; E ouvimos esta voz dirigida do c&eacute;u,
estando n&oacute;s com ele no monte santo.</font>
<br><font size=4>&nbsp;19&nbsp; E temos, mui firme, a palavra dos profetas,
&agrave; qual bem fazeis em estar atentos, como a uma luz que alumia em
lugar escuro, at&eacute; que o dia esclare&ccedil;a, e a estrela da alva
apare&ccedil;a em vosso cora&ccedil;&atilde;o,</font>
<br><font size=4>&nbsp;20&nbsp; sabendo primeiramente isto: que nenhuma
profecia da Escritura &eacute; de particular interpreta&ccedil;&atilde;o;</font>
<br><font size=4>&nbsp;21&nbsp; porque a profecia nunca foi produzida
por vontade de homem algum, mas os homens santos de Deus falaram inspirados
pelo Esp&iacute;rito Santo.</font>
<br><font size=4>&nbsp;</font>
<br>&nbsp;<a href="#1">Retorna</a><a NAME="2"></a>
<br>
<hr>
<br><b><font size=+0>Cap&iacute;tulo 2</font></b>
<br><font size=4>&nbsp;1&nbsp; E tamb&eacute;m houve entre o povo falsos
profetas, como entre v&oacute;s haver&aacute; tamb&eacute;m falsos doutores,
{ou instrutores} que introduzir&atilde;o encobertamente heresias de perdi&ccedil;&atilde;o
e negar&atilde;o o Senhor que os resgatou, trazendo sobre si mesmos repentina
perdi&ccedil;&atilde;o.</font>
<br><font size=4>&nbsp;2&nbsp; E muitos seguir&atilde;o as suas dissolu&ccedil;&otilde;es,
{ou pr&aacute;ticas lascivas} pelos quais ser&aacute; blasfemado o caminho
da verdade;</font>
<br><font size=4>&nbsp;3&nbsp; e, por avareza, far&atilde;o de v&oacute;s
neg&oacute;cio com palavras fingidas; sobre os quais j&aacute; de largo
tempo n&atilde;o {ou o ju&iacute;zo n&atilde;o tarda} ser&aacute; tardia
a senten&ccedil;a, e a sua perdi&ccedil;&atilde;o n&atilde;o dormita.</font>
<br><font size=4>&nbsp;4&nbsp; Porque, se Deus n&atilde;o perdoou aos
anjos que pecaram, mas, havendo-os lan&ccedil;ado no inferno, os entregou
&agrave;s cadeias da escurid&atilde;o, ficando reservados para o Ju&iacute;zo;</font>
<br><font size=4>&nbsp;5&nbsp; e n&atilde;o perdoou ao mundo antigo, mas
guardou a No&eacute;, pregoeiro da justi&ccedil;a, com mais sete pessoas,
ao trazer o dil&uacute;vio sobre o mundo dos &iacute;mpios;</font>
<br><font size=4>&nbsp;6&nbsp; e condenou &agrave; subvers&atilde;o as
cidades de Sodoma e Gomorra, reduzindo-as a cinza e pondo-as para exemplo
aos que vivessem impiamente;</font>
<br><font size=4>&nbsp;7&nbsp; e livrou o justo L&oacute;, enfadado da
vida dissoluta dos homens abomin&aacute;veis</font>
<br><font size=4>&nbsp;8&nbsp; (porque este justo, habitando entre eles,
afligia todos os dias a sua alma justa, pelo que via e ouvia sobre as suas
obras injustas).</font>
<br><font size=4>&nbsp;9&nbsp; Assim, sabe o Senhor livrar da tenta&ccedil;&atilde;o
os piedosos e reservar os injustos para o Dia de Ju&iacute;zo, para serem
castigados,</font>
<br><font size=4>&nbsp;10&nbsp; mas principalmente aqueles que segundo
a carne andam em concupisc&ecirc;ncias de imund&iacute;cia e desprezam
as domina&ccedil;&otilde;es. Atrevidos, obstinados, n&atilde;o receiam
blasfemar das autoridades;</font>
<br><font size=4>&nbsp;11&nbsp; enquanto os anjos, sendo maiores em for&ccedil;a
e poder, n&atilde;o pronunciam contra eles ju&iacute;zo blasfemo diante
do Senhor.</font>
<br><font size=4>&nbsp;12&nbsp; Mas estes, como animais irracionais, que
seguem a natureza, feitos para serem presos e mortos, blasfemando do que
n&atilde;o entendem, perecer&atilde;o na sua corrup&ccedil;&atilde;o,</font>
<br><font size=4>&nbsp;13&nbsp; recebendo o galard&atilde;o da injusti&ccedil;a;
pois que tais {ou reputam por prazer o viver diariamente em del&iacute;cias;}
homens t&ecirc;m prazer nos deleites cotidianos; n&oacute;doas s&atilde;o
eles e m&aacute;culas, deleitando-se em seus enganos, quando se banqueteiam
convosco;</font>
<br><font size=4>&nbsp;14&nbsp; tendo os olhos cheios de adult&eacute;rio
e n&atilde;o cessando de pecar, engodando as almas inconstantes, tendo
o cora&ccedil;&atilde;o exercitado na avareza, filhos de maldi&ccedil;&atilde;o;</font>
<br><font size=4>&nbsp;15&nbsp; os quais, deixando o caminho direito,
erraram seguindo o caminho de Bala&atilde;o, filho de Beor, que amou o
pr&ecirc;mio da injusti&ccedil;a.</font>
<br><font size=4>&nbsp;16&nbsp; Mas teve a repreens&atilde;o da sua transgress&atilde;o;
o mudo jumento, falando com voz humana, impediu a loucura do profeta.</font>
<br><font size=4>&nbsp;17&nbsp; Estes s&atilde;o fontes sem &aacute;gua,
nuvens levadas pela for&ccedil;a do vento, para os quais a escurid&atilde;o
das trevas eternamente se reserva;</font>
<br><font size=4>&nbsp;18&nbsp; porque, falando coisas mui arrogantes
de vaidades, engodam com as concupisc&ecirc;ncias da carne e com dissolu&ccedil;&otilde;es
aqueles que se estavam afastando dos que andam em erro,</font>
<br><font size=4>&nbsp;19&nbsp; prometendo-lhes liberdade, sendo eles
mesmos servos {ou escravos} da corrup&ccedil;&atilde;o. Porque de quem
algu&eacute;m &eacute; vencido, do tal faz-se tamb&eacute;m servo.</font>
<br><font size=4>&nbsp;20&nbsp; Porquanto se, depois de terem escapado
das corrup&ccedil;&otilde;es do mundo, pelo conhecimento do Senhor e Salvador
Jesus Cristo, forem outra vez envolvidos nelas e vencidos, tornou-se-lhes
o &uacute;ltimo estado pior do que o primeiro.</font>
<br><font size=4>&nbsp;21&nbsp; Porque melhor lhes fora n&atilde;o conhecerem
o caminho da justi&ccedil;a do que, conhecendo -o, desviarem-se do santo
mandamento que lhes fora dado.</font>
<br><font size=4>&nbsp;22&nbsp; Deste modo, sobreveio-lhes o que por um
verdadeiro prov&eacute;rbio se diz: O c&atilde;o voltou ao seu pr&oacute;prio
v&ocirc;mito; a porca lavada, ao espojadouro de lama.</font>
<br><font size=4>&nbsp;</font>
<br>&nbsp;<a href="#1">Retorna</a><a NAME="3"></a>
<br>
<hr>
<br><b><font size=+0>Cap&iacute;tulo 3</font></b>
<br><font size=4>&nbsp;1&nbsp; Amados, escrevo-vos, agora, esta segunda
carta, em ambas as quais desperto com exorta&ccedil;&atilde;o o vosso &acirc;nimo
sincero,</font>
<br><font size=4>&nbsp;2&nbsp; para que vos lembreis das palavras que
primeiramente foram ditas pelos santos profetas e do mandamento do Senhor
e Salvador, mediante os vossos ap&oacute;stolos,</font>
<br><font size=4>&nbsp;3&nbsp; sabendo primeiro isto: que nos &uacute;ltimos
dias vir&atilde;o escarnecedores, andando segundo as suas pr&oacute;prias
concupisc&ecirc;ncias</font>
<br><font size=4>&nbsp;4&nbsp; e dizendo: Onde est&aacute; a promessa
da sua vinda? Porque desde que os pais dormiram todas as coisas permanecem
como desde o princ&iacute;pio da cria&ccedil;&atilde;o.</font>
<br><font size=4>&nbsp;5&nbsp; Eles voluntariamente ignoram isto: que
pela palavra de Deus j&aacute; desde a antiguidade existiram os c&eacute;us
e a terra, que foi tirada da &aacute;gua e no meio da &aacute;gua subsiste;</font>
<br><font size=4>&nbsp;6&nbsp; pelas quais coisas pereceu o mundo de ent&atilde;o,
coberto com as &aacute;guas do dil&uacute;vio.</font>
<br><font size=4>&nbsp;7&nbsp; Mas os c&eacute;us e a terra que agora
existem pela mesma palavra se {ou foram entesourados com fogo, sendo conservados
at&eacute; ao Dia do Ju&iacute;zo} reservam como tesouro e se guardam para
o fogo, at&eacute; o Dia do Ju&iacute;zo e da perdi&ccedil;&atilde;o dos
homens &iacute;mpios.</font>
<br><font size=4>&nbsp;8&nbsp; Mas, amados, n&atilde;o ignoreis uma coisa:
que um dia para o Senhor &eacute; como mil anos, e mil anos, como um dia.</font>
<br><font size=4>&nbsp;9&nbsp; O Senhor n&atilde;o retarda a sua promessa,
ainda que alguns a t&ecirc;m por tardia; mas &eacute; long&acirc;nimo para
convosco, n&atilde;o querendo que alguns se percam, sen&atilde;o que todos
venham a arrepender-se.</font>
<br><font size=4>&nbsp;10&nbsp; Mas o Dia do Senhor vir&aacute; como o
ladr&atilde;o de noite, no qual os c&eacute;us passar&atilde;o com grande
estrondo, e os elementos, ardendo, se desfar&atilde;o, e a terra e as obras
que nela h&aacute; se queimar&atilde;o.</font>
<br><font size=4>&nbsp;11&nbsp; Havendo, pois, de perecer todas estas
coisas, que pessoas vos conv&eacute;m ser em santo trato e piedade,</font>
<br><font size=4>&nbsp;12&nbsp; aguardando e apressando-vos para a vinda
do Dia de Deus, em que os c&eacute;us, em fogo, se desfar&atilde;o, e os
elementos, ardendo, se fundir&atilde;o?</font>
<br><font size=4>&nbsp;13&nbsp; Mas n&oacute;s, segundo a sua promessa,
aguardamos novos c&eacute;us e nova terra, em que habita a justi&ccedil;a.</font>
<br><font size=4>&nbsp;14&nbsp; Pelo que, amados, aguardando estas coisas,
procurai que dele sejais achados imaculados e irrepreens&iacute;veis em
paz</font>
<br><font size=4>&nbsp;15&nbsp; e tende por salva&ccedil;&atilde;o a longanimidade
de nosso Senhor, como tamb&eacute;m o nosso amado irm&atilde;o Paulo vos
escreveu, segundo a sabedoria que lhe foi dada,</font>
<br><font size=4>&nbsp;16&nbsp; falando disto, como em todas as suas ep&iacute;stolas,
entre as quais h&aacute; pontos dif&iacute;ceis de entender, que os indoutos
e inconstantes torcem e igualmente as outras Escrituras, para sua pr&oacute;pria
perdi&ccedil;&atilde;o.</font>
<br><font size=4>&nbsp;17&nbsp; V&oacute;s, portanto, amados, sabendo
isto de antem&atilde;o, guardai-vos de que, pelo engano dos homens abomin&aacute;veis,
sejais juntamente arrebatados e descaiais da vossa firmeza;</font>
<br><font size=4>&nbsp;18&nbsp; antes, crescei na gra&ccedil;a e conhecimento
de nosso Senhor e Salvador Jesus Cristo. A ele seja dada a gl&oacute;ria,
assim agora como no dia da eternidade. Am&eacute;m!</font>
<br><font size=4>&nbsp;</font>
<br>&nbsp;<a href="#1">Retorna</a></dl>

<hr>
<br>&nbsp;
</body>
</html>
