
<html>
<head>


   <title>Reis II - 12&ordm; livro</title>
</head>
<body background="modules/biblia/Antigo/back_169.gif"  text="#000000" bgcolor="#D3CABA" link="#000099" vlink="#000099" alink="#FF0000">

<center><a NAME="1"></a>
<br>
<b><font size=+2>Reis</font></b>
<b><font size=+2>2</font></b><br>
<hr SIZE=3 WIDTH="100%"></center>
<div align="center"><a href="modules.php?name=biblia&page=Introlev.htm"><img SRC="intro.jpg" ALT="Leia introdu&ccedil;&atilde;o ao livro de Lev&iacute;tico" border="0"></a><a href="modules.php?name=biblia&page=Intreis2.htm"></a><br>
  <br>
</div>
<center>
<strong>Cap&iacute;tulos: </strong>
</center>

<center><table BORDER COLS=10 WIDTH="48%" >
<tr>
<td>
<center>
  <strong>&nbsp;<a href="#2">#2</a></strong>
</center>
</td>

<td>
<center>
  <strong>&nbsp;<a href="#3">#3</a></strong>
</center>
</td>

<td>
<center>
  <strong>&nbsp;<a href="#4">#4</a></strong>
</center>
</td>

<td>
<center>
  <strong>&nbsp;<a href="#5">#5</a></strong>
</center>
</td>

<td>
<center>
  <strong>&nbsp;<a href="#6">#6</a></strong>
</center>
</td>

<td>
<center>
  <strong>&nbsp;<a href="#7">#7</a></strong>
</center>
</td>

<td>
<center>
  <strong>&nbsp;<a href="#8">#8</a></strong>
</center>
</td>

<td>
<center>
  <strong>&nbsp;<a href="#9">#9</a></strong>
</center>
</td>

<td>
<center>
  <strong>&nbsp;<a href="#10">#10</a></strong>
</center>
</td>

<td>
<center>
  <strong>&nbsp;<a href="#11">#11</a></strong>
</center>
</td>
</tr>

<tr>
<td>
<center>
  <strong>&nbsp;<a href="#12">#12</a></strong>
</center>
</td>

<td>
<center>
  <strong>&nbsp;<a href="#13">#13</a></strong>
</center>
</td>

<td>
<center>
  <strong>&nbsp;<a href="#14">#14</a></strong>
</center>
</td>

<td>
<center>
  <strong>&nbsp;<a href="#15">#15</a></strong>
</center>
</td>

<td>
<center>
  <strong>&nbsp;<a href="#16">#16</a></strong>
</center>
</td>

<td>
<center>
  <strong>&nbsp;<a href="#17">#17</a></strong>
</center>
</td>

<td>
<center>
  <strong>&nbsp;<a href="#18">#18</a></strong>
</center>
</td>

<td>
<center>
  <strong>&nbsp;<a href="#19">#19</a></strong>
</center>
</td>

<td>
<center>
  <strong>&nbsp;<a href="#20">#20</a></strong>
</center>
</td>

<td>
<center>
  <strong>&nbsp;<a href="#21">#21</a></strong>
</center>
</td>
</tr>

<tr>
<td>
<center>
  <strong>&nbsp;<a href="#22">#22</a></strong>
</center>
</td>

<td>
<center>
  <strong>&nbsp;<a href="#23">#23</a></strong>
</center>
</td>

<td>
<center>
  <strong>&nbsp;<a href="#24">#24</a></strong>
</center>
</td>

<td>
<center>
  <strong>&nbsp;<a href="#25">#25</a></strong>
</center>
</td>

<td>
<center>
  <strong><a href="modules.php?name=biblia">Home</a></strong>
</center>
</td>

<td>
<center>
  <strong>*</strong>
</center>
</td>

<td>
<center>
  <strong>*</strong>
</center>
</td>

<td>
<center>
  <strong>*</strong>
</center>
</td>

<td>
<center>
  <strong>*</strong>
</center>
</td>

<td>
<center>
  <strong>*</strong>
</center>
</td>
</tr>
</table>
  <br>
</center>


<dt>
<b><font size=+0>Cap&iacute;tulo 1</font></b></dt>

<br><font size=4>&nbsp;1&nbsp; E, depois da morte de Acabe, Moabe se revoltou
contra Israel.</font>
<br><font size=4>&nbsp;2&nbsp; E caiu Acazias pelas grades de um quarto
alto, que tinha em Samaria, e adoeceu; e enviou mensageiros e disse-lhes:
Ide e perguntai a Baal-Zebube, deus de Ecrom, se sararei desta doen&ccedil;a.</font>
<br><font size=4>&nbsp;3&nbsp; Mas o anjo do SENHOR disse a Elias, o tisbita:
Levanta-te, sobe para te encontrares com os mensageiros do rei de Samaria
e dize-lhes: Porventura, n&atilde;o h&aacute; Deus em Israel, para irdes
consultar a Baal-Zebube, deus de Ecrom?</font>
<br><font size=4>&nbsp;4&nbsp; E, por isso, assim diz o SENHOR: Da cama,
a que subiste, n&atilde;o descer&aacute;s, mas sem falta morrer&aacute;s.
Ent&atilde;o, Elias partiu.</font>
<br><font size=4>&nbsp;5&nbsp; E os mensageiros voltaram para o rei, e
ele lhes disse: Que h&aacute;, que voltastes?</font>
<br><font size=4>&nbsp;6&nbsp; E eles lhe disseram: Um homem nos saiu
ao encontro e nos disse: Ide, voltai para o rei que vos mandou e dizei-lhe:
Assim diz o SENHOR: Porventura, n&atilde;o h&aacute; Deus em Israel, para
que mandes consultar a Baal-Zebube, deus de Ecrom? Portanto, da cama, a
que subiste, n&atilde;o descer&aacute;s, mas sem falta morrer&aacute;s.</font>
<br><font size=4>&nbsp;7&nbsp; E ele lhes disse: Qual era o trajo do homem
que vos veio ao encontro e vos falou estas palavras?</font>
<br><font size=4>&nbsp;8&nbsp; E eles lhe disseram: Era um homem vestido
de p&ecirc;los e com os lombos cingidos de um cinto de couro. Ent&atilde;o,
disse ele: &Eacute; Elias, o tisbita.</font>
<br><font size=4>&nbsp;9&nbsp; Ent&atilde;o, lhe enviou um capit&atilde;o
de cinq&uuml;enta; e, subindo a ele (porque eis que estava assentado no
cume do monte), disse-lhe: Homem de Deus, o rei diz: Desce.</font>
<br><font size=4>&nbsp;10&nbsp; Mas Elias respondeu e disse ao capit&atilde;o
de cinq&uuml;enta: Se eu, pois, sou homem de Deus, des&ccedil;a fogo do
c&eacute;u e te consuma a ti e aos teus cinq&uuml;enta. Ent&atilde;o, fogo
desceu do c&eacute;u e o consumiu a ele e aos seus cinq&uuml;enta.</font>
<br><font size=4>&nbsp;11&nbsp; E tornou o rei a enviar-lhe outro capit&atilde;o
de cinq&uuml;enta, com os seus cinq&uuml;enta; este lhe falou e disse:
Homem de Deus, assim diz o rei: Desce depressa.</font>
<br><font size=4>&nbsp;12&nbsp; E respondeu Elias e disse-lhe: Se eu sou
homem de Deus, des&ccedil;a fogo do c&eacute;u e te consuma a ti e aos
teus cinq&uuml;enta. Ent&atilde;o, fogo de Deus desceu do c&eacute;u e
o consumiu a ele e aos seus cinq&uuml;enta.</font>
<br><font size=4>&nbsp;13&nbsp; E tornou o rei a enviar outro capit&atilde;o
dos terceiros cinq&uuml;enta, com os seus cinq&uuml;enta; ent&atilde;o,
subiu o capit&atilde;o de cinq&uuml;enta, e veio, e p&ocirc;s-se de joelhos
diante de Elias, e suplicou-lhe, e disse-lhe: Homem de Deus, seja, pe&ccedil;o-te,
preciosa aos teus olhos a minha vida e a vida destes cinq&uuml;enta teus
servos.</font>
<br><font size=4>&nbsp;14&nbsp; Eis que fogo desceu do c&eacute;u e consumiu
aqueles dois primeiros capit&atilde;es de cinq&uuml;enta, com os seus cinq&uuml;enta;
por&eacute;m, agora, seja preciosa aos teus olhos a minha vida.</font>
<br><font size=4>&nbsp;15&nbsp; Ent&atilde;o, o anjo do SENHOR disse a
Elias: Desce com este, n&atilde;o temas. E levantou-se e desceu com ele
ao rei.</font>
<br><font size=4>&nbsp;16&nbsp; E disse-lhe: Assim diz o SENHOR: Por que
enviaste mensageiros a consultar a Baal-Zebube, deus de Ecrom? Porventura,
&eacute; porque n&atilde;o h&aacute; Deus em Israel, para consultar a sua
palavra? Portanto, desta cama, a que subiste, n&atilde;o descer&aacute;s,
mas certamente morrer&aacute;s.</font>
<br><font size=4>&nbsp;17&nbsp; Assim, pois, morreu, conforme a palavra
do SENHOR, que Elias falara; e Jor&atilde;o come&ccedil;ou a reinar no
seu lugar, no ano segundo de Jeor&atilde;o, filho de Josaf&aacute;, rei
de Jud&aacute;, porquanto n&atilde;o tinha filho.</font>
<br><font size=4>&nbsp;18&nbsp; O mais dos feitos de Acazias, que tinha
feito, porventura, n&atilde;o est&aacute; escrito no livro das Cr&ocirc;nicas
dos Reis de Israel?</font>
<br><font size=4>&nbsp; </font><a href="#1">Retorna</a><a NAME="2"></a>
<br>
<hr>
<br><b><font size=+0>Cap&iacute;tulo 2</font></b>
<br><font size=4>&nbsp;1&nbsp; Sucedeu, pois, que, havendo o SENHOR de
elevar a Elias num redemoinho ao c&eacute;u, Elias partiu com Eliseu de
Gilgal.</font>
<br><font size=4>&nbsp;2&nbsp; E disse Elias a Eliseu: Fica-te aqui, porque
o SENHOR me enviou a Betel. Por&eacute;m Eliseu disse: Vive o SENHOR, e
vive a tua alma, que te n&atilde;o deixarei. E assim foram a Betel.</font>
<br><font size=4>&nbsp;3&nbsp; Ent&atilde;o, os filhos dos profetas que
estavam em Betel sa&iacute;ram a Eliseu e lhe disseram: Sabes que o SENHOR,
hoje, tomar&aacute; o teu senhor por de cima da tua cabe&ccedil;a? E ele
disse: Tamb&eacute;m eu bem o sei; calai-vos.</font>
<br><font size=4>&nbsp;4&nbsp; E Elias lhe disse: Eliseu, fica-te aqui,
porque o SENHOR me enviou a Jeric&oacute;. Por&eacute;m ele disse: Vive
o SENHOR, e vive a tua alma, que te n&atilde;o deixarei. E assim vieram
a Jeric&oacute;.</font>
<br><font size=4>&nbsp;5&nbsp; Ent&atilde;o, os filhos dos profetas que
estavam em Jeric&oacute; se chegaram a Eliseu e lhe disseram: Sabes que
o SENHOR, hoje, tomar&aacute; o teu senhor por de cima da tua cabe&ccedil;a?
E ele disse: Tamb&eacute;m eu bem o sei; calai-vos.</font>
<br><font size=4>&nbsp;6&nbsp; E Elias disse: Fica-te aqui, porque o SENHOR
me enviou ao Jord&atilde;o. Mas ele disse: Vive o SENHOR, e vive a tua
alma, que te n&atilde;o deixarei. E assim ambos foram juntos.</font>
<br><font size=4>&nbsp;7&nbsp; E foram cinq&uuml;enta homens dos filhos
dos profetas e, de longe, pararam defronte; e eles ambos pararam junto
ao Jord&atilde;o.</font>
<br><font size=4>&nbsp;8&nbsp; Ent&atilde;o Elias tomou a sua capa, e
a dobrou, e feriu as &aacute;guas, as quais se dividiram para as duas bandas;
e passaram ambos em seco.</font>
<br><font size=4>&nbsp;9&nbsp; Sucedeu, pois, que, havendo eles passado,
Elias disse a Eliseu: Pede-me o que queres que te fa&ccedil;a, antes que
seja tomado de ti. E disse Eliseu: Pe&ccedil;o-te que haja por&ccedil;&atilde;o
dobrada de teu esp&iacute;rito sobre mim.</font>
<br><font size=4>&nbsp;10&nbsp; E disse: Coisa dura pediste; se me vires
quando for tomado de ti, assim se te far&aacute;; por&eacute;m, se n&atilde;o,
n&atilde;o se far&aacute;.</font>
<br><font size=4>&nbsp;11&nbsp; E sucedeu que, indo eles andando e falando,
eis que um carro de fogo, com cavalos de fogo, os separou um do outro;
e Elias subiu ao c&eacute;u num redemoinho.</font>
<br><font size=4>&nbsp;12&nbsp; O que vendo Eliseu, clamou: Meu pai, meu
pai, carros de Israel e seus cavaleiros! E nunca mais o viu; e, tomando
das suas vestes, as rasgou em duas partes.</font>
<br><font size=4>&nbsp;13&nbsp; Tamb&eacute;m levantou a capa de Elias,
que lhe ca&iacute;ra; e voltou-se e parou &agrave; borda do Jord&atilde;o.</font>
<br><font size=4>&nbsp;14&nbsp; E tomou a capa de Elias, que lhe ca&iacute;ra,
e feriu as &aacute;guas, e disse: Onde est&aacute; o SENHOR, Deus de Elias?
Ent&atilde;o, feriu as &aacute;guas, e se dividiram elas para uma e outra
banda; e Eliseu passou.</font>
<br><font size=4>&nbsp;15&nbsp; Vendo-o, pois, os filhos dos profetas
que estavam defronte em Jeric&oacute;, disseram: O esp&iacute;rito de Elias
repousa sobre Eliseu. E vieram-lhe ao encontro e se prostraram diante dele
em terra.</font>
<br><font size=4>&nbsp;16&nbsp; E disseram-lhe: Eis que, com teus servos,
h&aacute; cinq&uuml;enta homens valentes; ora, deixa-os ir para buscar
teu senhor; pode ser que o elevasse o Esp&iacute;rito do SENHOR e o lan&ccedil;asse
em algum dos montes ou em algum dos vales. Por&eacute;m ele disse: N&atilde;o
os envieis.</font>
<br><font size=4>&nbsp;17&nbsp; Mas eles apertaram com ele, at&eacute;
se enfastiar; e disse-lhes: Enviai. E enviaram cinq&uuml;enta homens, que
o buscaram tr&ecirc;s dias, por&eacute;m n&atilde;o o acharam.</font>
<br><font size=4>&nbsp;18&nbsp; Ent&atilde;o, voltaram para ele, tendo
ele ficado em Jeric&oacute;; e disse-lhes: Eu n&atilde;o vos disse que
n&atilde;o f&ocirc;sseis?</font>
<br><font size=4>&nbsp;19&nbsp; E os homens da cidade disseram a Eliseu:
Eis que boa &eacute; a habita&ccedil;&atilde;o desta cidade, como o meu
senhor v&ecirc;; por&eacute;m as &aacute;guas s&atilde;o m&aacute;s, e
a terra &eacute; est&eacute;ril.</font>
<br><font size=4>&nbsp;20&nbsp; E ele disse: Trazei-me uma salva nova
e ponde nela sal. E lha trouxeram.</font>
<br><font size=4>&nbsp;21&nbsp; Ent&atilde;o, saiu ele ao manancial das
&aacute;guas e deitou sal nele; e disse: Assim diz o SENHOR: Sararei estas
&aacute;guas; n&atilde;o haver&aacute; mais nelas morte nem esterilidade.</font>
<br><font size=4>&nbsp;22&nbsp; Ficaram, pois, s&atilde;s aquelas &aacute;guas
at&eacute; ao dia de hoje, conforme a palavra que Eliseu tinha dito.</font>
<br><font size=4>&nbsp;23&nbsp; Ent&atilde;o, subiu dali a Betel; e, subindo
ele pelo caminho, uns rapazes pequenos sa&iacute;ram da cidade, e zombavam
dele, e diziam-lhe: Sobe, calvo, sobe, calvo!</font>
<br><font size=4>&nbsp;24&nbsp; E, virando-se ele para tr&aacute;s, os
viu e os amaldi&ccedil;oou no nome do SENHOR; ent&atilde;o, duas ursas
sa&iacute;ram do bosque e despeda&ccedil;aram quarenta e dois daqueles
pequenos.</font>
<br><font size=4>&nbsp;25&nbsp; E foi-se dali para o monte Carmelo e dali
voltou para Samaria.</font>
<br><font size=4>&nbsp; </font><a href="#1">Retorna</a><a NAME="3"></a>
<br>
<hr>
<br><b><font size=+0>Cap&iacute;tulo 3</font></b>
<br><font size=4>&nbsp;1&nbsp; E Jor&atilde;o, filho de Acabe, come&ccedil;ou
a reinar sobre Israel, em Samaria, no d&eacute;cimo-oitavo ano de Josaf&aacute;,
rei de Jud&aacute;; e reinou doze anos.</font>
<br><font size=4>&nbsp;2&nbsp; E fez o que era mau aos olhos do SENHOR;
por&eacute;m n&atilde;o como seu pai, nem como sua m&atilde;e; porque tirou
a est&aacute;tua de Baal, que seu pai fizera.</font>
<br><font size=4>&nbsp;3&nbsp; Contudo, aderiu aos pecados de Jerobo&atilde;o,
filho de Nebate, que fizera pecar a Israel; n&atilde;o se apartou deles.</font>
<br><font size=4>&nbsp;4&nbsp; Ent&atilde;o, Mesa, rei dos moabitas, era
contratador de gado e pagava ao rei de Israel cem mil cordeiros, e cem
mil carneiros com a sua l&atilde;.</font>
<br><font size=4>&nbsp;5&nbsp; Sucedeu, por&eacute;m, que, morrendo Acabe,
se revoltou o rei dos moabitas contra o rei de Israel.</font>
<br><font size=4>&nbsp;6&nbsp; Por isso, Jor&atilde;o, ao mesmo tempo,
saiu de Samaria e fez revista de todo o Israel.</font>
<br><font size=4>&nbsp;7&nbsp; E foi e enviou a Josaf&aacute;, rei de
Jud&aacute;, dizendo: O rei dos moabitas se revoltou contra mim; ir&aacute;s
tu comigo &agrave; guerra contra os moabitas? E disse ele: Subirei e eu
serei como tu, o meu povo, como o teu povo, e os meus cavalos, como os
teus cavalos.</font>
<br><font size=4>&nbsp;8&nbsp; E ele disse: Por que caminho subiremos?
Ent&atilde;o disse ele: Pelo caminho do deserto de Edom.</font>
<br><font size=4>&nbsp;9&nbsp; E partiu o rei de Israel, e o rei de Jud&aacute;,
e o rei de Edom; e andaram rodeando com uma marcha de sete dias, e o ex&eacute;rcito
e o gado que os seguia n&atilde;o tinham &aacute;gua.</font>
<br><font size=4>&nbsp;10&nbsp; Ent&atilde;o, disse o rei de Israel: Ah!
Que o SENHOR chamou a estes tr&ecirc;s reis, para os entregar nas m&atilde;os
dos moabitas.</font>
<br><font size=4>&nbsp;11&nbsp; E disse Josaf&aacute;: N&atilde;o h&aacute;
aqui algum profeta do SENHOR, para que consultemos ao SENHOR por ele? Ent&atilde;o,
respondeu um dos servos do rei de Israel e disse: Aqui est&aacute; Eliseu,
filho de Safate, que deitava &aacute;gua sobre as m&atilde;os de Elias.</font>
<br><font size=4>&nbsp;12&nbsp; E disse Josaf&aacute;: Est&aacute; com
ele a palavra do SENHOR. Ent&atilde;o, o rei de Israel, e Josaf&aacute;,
e o rei de Edom desceram a ele.</font>
<br><font size=4>&nbsp;13&nbsp; Mas Eliseu disse ao rei de Israel: Que
tenho eu contigo? Vai aos profetas de teu pai e aos profetas de tua m&atilde;e.
Por&eacute;m o rei de Israel lhe disse: N&atilde;o, porque o SENHOR chamou
estes tr&ecirc;s reis para os entregar nas m&atilde;os dos moabitas.</font>
<br><font size=4>&nbsp;14&nbsp; E disse Eliseu: Vive o SENHOR dos Ex&eacute;rcitos,
em cuja presen&ccedil;a estou, que, se eu n&atilde;o respeitasse a presen&ccedil;a
de Josaf&aacute;, rei de Jud&aacute;, n&atilde;o olharia para ti nem te
veria.</font>
<br><font size=4>&nbsp;15&nbsp; Ora, pois, trazei-me um tangedor. E sucedeu
que, tangendo o tangedor, veio sobre ele a m&atilde;o do SENHOR.</font>
<br><font size=4>&nbsp;16&nbsp; E disse: Assim diz o SENHOR: Fazei neste
vale muitas covas.</font>
<br><font size=4>&nbsp;17&nbsp; Porque assim diz o SENHOR: N&atilde;o
vereis vento e n&atilde;o vereis chuva; todavia, este vale se encher&aacute;
de tanta &aacute;gua, que bebereis v&oacute;s e o vosso gado e os vossos
animais.</font>
<br><font size=4>&nbsp;18&nbsp; E ainda isto &eacute; pouco aos olhos
do SENHOR; tamb&eacute;m entregar&aacute; ele os moabitas nas vossas m&atilde;os.</font>
<br><font size=4>&nbsp;19&nbsp; E ferireis todas as cidades fortes, e
todas as cidades escolhidas, e todas as boas &aacute;rvores cortareis,
e tapareis todas as fontes de &aacute;gua, e danificareis com pedras todos
os bons campos.</font>
<br><font size=4>&nbsp;20&nbsp; E sucedeu que, pela manh&atilde;, oferecendo-se
a oferta de manjares, eis que vinham as &aacute;guas pelo caminho de Edom;
e a terra se encheu de &aacute;gua.</font>
<br><font size=4>&nbsp;21&nbsp; Ouvindo, pois, todos os moabitas que os
reis tinham subido para pelejarem contra eles, convocaram a todos os que
cingiam cinto e da&iacute; para cima e puseram-se &agrave;s fronteiras.</font>
<br><font size=4>&nbsp;22&nbsp; E, levantando-se de madrugada, e saindo
o sol sobre as &aacute;guas, viram os moabitas defronte deles as &aacute;guas
vermelhas como sangue.</font>
<br><font size=4>&nbsp;23&nbsp; E disseram: Isto &eacute; sangue; certamente
que os reis se destru&iacute;ram &agrave; espada e se mataram um ao outro!
Agora, pois, &agrave; presa, moabitas!</font>
<br><font size=4>&nbsp;24&nbsp; Por&eacute;m, chegando eles ao arraial
de Israel, os israelitas se levantaram, e feriram os moabitas, os quais
fugiram diante deles; e ainda os feriram nas suas terras, ferindo ali tamb&eacute;m
os moabitas.</font>
<br><font size=4>&nbsp;25&nbsp; E arrasaram as cidades, e cada um lan&ccedil;ou
a sua pedra em todos os bons campos, e os entulharam, e taparam todas as
fontes de &aacute;guas, e cortaram todas as boas &aacute;rvores, at&eacute;
que s&oacute; em Quir-Haresete deixaram ficar as pedras, mas os fundeiros
a cercaram e a feriram.</font>
<br><font size=4>&nbsp;26&nbsp; Mas, vendo o rei dos moabitas que a peleja
prevalecia contra ele, tomou consigo setecentos homens que arrancavam espada,
para romperem contra o rei de Edom, por&eacute;m n&atilde;o puderam.</font>
<br><font size=4>&nbsp;27&nbsp; Ent&atilde;o, tomou a seu filho primog&ecirc;nito,
que havia de reinar em seu lugar, e o ofereceu em holocausto sobre o muro;
pelo que houve grande indigna&ccedil;&atilde;o em Israel; por isso, retiraram-se
dele e voltaram para a sua terra.</font>
<br><font size=4>&nbsp; </font><a href="#1">Retorna</a><a NAME="4"></a>
<br>
<hr>
<br><b><font size=+0>Cap&iacute;tulo 4</font></b>
<br><font size=4>&nbsp;1 &para; E uma mulher das mulheres dos filhos dos
profetas, clamou a Eliseu dizendo: Meu marido, teu servo, morreu; e tu
sabes que o teu servo temia ao SENHOR; e veio o credor a levar-me os meus
dois filhos para serem servos.</font>
<br><font size=4>&nbsp;2&nbsp; E Eliseu lhe disse: Que te hei de eu fazer?
Declara-me que &eacute; o que tens em casa. E ela disse: Tua serva n&atilde;o
tem nada em casa, sen&atilde;o uma botija de azeite.</font>
<br><font size=4>&nbsp;3&nbsp; Ent&atilde;o, disse ele: Vai, pede para
ti vasos emprestados a todos os teus vizinhos, vasos vazios, n&atilde;o
poucos.</font>
<br><font size=4>&nbsp;4&nbsp; Ent&atilde;o, entra, e fecha a porta sobre
ti e sobre teus filhos, e deita o azeite em todos aqueles vasos, e p&otilde;e
&agrave; parte o que estiver cheio.</font>
<br><font size=4>&nbsp;5&nbsp; Partiu, pois, dele e fechou a porta sobre
si e sobre seus filhos; e eles lhe traziam os vasos, e ela os enchia.</font>
<br><font size=4>&nbsp;6&nbsp; E sucedeu que, cheios que foram os vasos,
disse a seu filho: Traze-me ainda um vaso. Por&eacute;m ele lhe disse:
N&atilde;o h&aacute; mais vaso nenhum. Ent&atilde;o, o azeite parou.</font>
<br><font size=4>&nbsp;7&nbsp; Ent&atilde;o, veio ela e o fez saber ao
homem de Deus; e disse ele: Vai, vende o azeite e paga a tua d&iacute;vida;
e tu e teus filhos vivei do resto.</font>
<br><font size=4>&nbsp;8 &para; Sucedeu tamb&eacute;m um dia que, indo
Eliseu a Sun&eacute;m, havia ali uma mulher rica, a qual o reteve a comer
p&atilde;o; e sucedeu que todas as vezes que passava, ali se dirigia a
comer p&atilde;o.</font>
<br><font size=4>&nbsp;9&nbsp; E ela disse a seu marido: Eis que tenho
observado que este que passa sempre por n&oacute;s &eacute; um santo homem
de Deus.</font>
<br><font size=4>&nbsp;10&nbsp; Fa&ccedil;amos-lhe, pois, um pequeno quarto
junto ao muro e ali lhe ponhamos uma cama, e uma mesa, e uma cadeira, e
um candeeiro; e h&aacute; de ser que, vindo ele a n&oacute;s, para ali
se retirar&aacute;.</font>
<br><font size=4>&nbsp;11&nbsp; E sucedeu um dia que veio ali, e retirou-se
&agrave;quele quarto, e se deitou ali.</font>
<br><font size=4>&nbsp;12&nbsp; Ent&atilde;o, disse ao seu mo&ccedil;o
Geazi: Chama esta sunamita. E chamando -a ele, ela se p&ocirc;s diante
dele.</font>
<br><font size=4>&nbsp;13&nbsp; Porque lhe dissera: Dize-lhe: Eis que
tu nos tens tratado com todo o desvelo; que se h&aacute; de fazer por ti?
Haver&aacute; alguma coisa de que se fale por ti ao rei ou ao chefe do
ex&eacute;rcito? E dissera ela: Eu habito no meio do meu povo.</font>
<br><font size=4>&nbsp;14&nbsp; Ent&atilde;o, disse ele: Que se h&aacute;
de fazer, pois, por ela? E Geazi disse: Ora, ela n&atilde;o tem filho,
e seu marido &eacute; velho.</font>
<br><font size=4>&nbsp;15&nbsp; Pelo que disse ele: Chama -a. E, chamando
-a ele, ela se p&ocirc;s &agrave; porta.</font>
<br><font size=4>&nbsp;16&nbsp; E ele disse: A este tempo determinado,
segundo o tempo da vida, abra&ccedil;ar&aacute;s um filho. E disse ela:
N&atilde;o, meu senhor, homem de Deus, n&atilde;o mintas &agrave; tua serva.</font>
<br><font size=4>&nbsp;17&nbsp; E concebeu a mulher e deu &agrave; luz
um filho, no tal tempo determinado, segundo o tempo da vida que Eliseu
lhe dissera.</font>
<br><font size=4>&nbsp;18 &para; E, crescendo o filho, sucedeu que, um
dia, saiu para seu pai, que estava com os segadores.</font>
<br><font size=4>&nbsp;19&nbsp; E disse a seu pai: Ai! A minha cabe&ccedil;a!
Ai! A minha cabe&ccedil;a! Ent&atilde;o, disse a um mo&ccedil;o: Leva-o
a sua m&atilde;e.</font>
<br><font size=4>&nbsp;20&nbsp; E ele o tomou e o levou a sua m&atilde;e;
e esteve sobre os seus joelhos at&eacute; ao meio-dia e morreu.</font>
<br><font size=4>&nbsp;21&nbsp; E subiu ela e o deitou sobre a cama do
homem de Deus; e fechou sobre ele a porta e saiu.</font>
<br><font size=4>&nbsp;22&nbsp; E chamou a seu marido e disse: Manda-me
j&aacute; um dos mo&ccedil;os e uma das jumentas, para que eu corra ao
homem de Deus e volte.</font>
<br><font size=4>&nbsp;23&nbsp; E disse ele: Por que vais a ele hoje?
N&atilde;o &eacute; lua nova nem s&aacute;bado. E ela disse: Tudo vai bem.</font>
<br><font size=4>&nbsp;24&nbsp; Ent&atilde;o, albardou a jumenta e disse
ao seu mo&ccedil;o: Guia, e anda, e n&atilde;o te detenhas no caminhar,
sen&atilde;o quando eu to disser.</font>
<br><font size=4>&nbsp;25&nbsp; Partiu ela, pois, e veio ao homem de Deus,
ao monte Carmelo; e sucedeu que, vendo -a o homem de Deus de longe, disse
a Geazi, seu mo&ccedil;o: Eis a&iacute; a sunamita.</font>
<br><font size=4>&nbsp;26&nbsp; Agora, pois, corre-lhe ao encontro e dize-lhe:
Vai bem contigo? Vai bem com teu marido? Vai bem com teu filho? E ela disse:
Vai bem.</font>
<br><font size=4>&nbsp;27&nbsp; Chegando ela, pois, ao homem de Deus,
ao monte, pegou nos seus p&eacute;s; mas chegou Geazi para a retirar; disse
por&eacute;m o homem de Deus: Deixa -a, porque a sua alma nela est&aacute;
triste de amargura, e o SENHOR mo encobriu e n&atilde;o mo manifestou.</font>
<br><font size=4>&nbsp;28&nbsp; E disse ela: Pedi eu a meu senhor algum
filho? N&atilde;o disse eu: N&atilde;o me enganes?</font>
<br><font size=4>&nbsp;29&nbsp; E ele disse a Geazi: Cinge os teus lombos,
e toma o meu bord&atilde;o na tua m&atilde;o, e vai; se encontrares algu&eacute;m,
n&atilde;o o sa&uacute;des; e, se algu&eacute;m te saudar, n&atilde;o lhe
respondas; e p&otilde;e o meu bord&atilde;o sobre o rosto do menino.</font>
<br><font size=4>&nbsp;30&nbsp; Por&eacute;m disse a m&atilde;e do menino:
Vive o SENHOR, e vive a tua alma, que n&atilde;o te hei de deixar. Ent&atilde;o,
ele se levantou e a seguiu.</font>
<br><font size=4>&nbsp;31&nbsp; E Geazi passou adiante deles e p&ocirc;s
o bord&atilde;o sobre o rosto do menino; por&eacute;m n&atilde;o havia
nele voz nem sentido; e voltou a encontrar-se com ele e lhe trouxe aviso,
dizendo: N&atilde;o despertou o menino.</font>
<br><font size=4>&nbsp;32&nbsp; E, chegando Eliseu &agrave;quela casa,
eis que o menino jazia morto sobre a sua cama.</font>
<br><font size=4>&nbsp;33&nbsp; Ent&atilde;o, entrou ele, e fechou a porta
sobre eles ambos, e orou ao SENHOR.</font>
<br><font size=4>&nbsp;34&nbsp; E subiu, e deitou-se sobre o menino, e,
pondo a sua boca sobre a boca dele, e os seus olhos sobre os olhos dele,
e as suas m&atilde;os sobre as m&atilde;os dele, se estendeu sobre ele;
e a carne do menino aqueceu.</font>
<br><font size=4>&nbsp;35&nbsp; Depois, voltou, e passeou naquela casa
de uma parte para a outra, e tornou a subir, e se estendeu sobre ele; ent&atilde;o,
o menino espirrou sete vezes e o menino abriu os olhos.</font>
<br><font size=4>&nbsp;36&nbsp; Ent&atilde;o, chamou a Geazi e disse:
Chama essa sunamita. E chamou -a, e veio a ele. E disse ele: Toma o teu
filho.</font>
<br><font size=4>&nbsp;37&nbsp; E veio ela, e se prostrou a seus p&eacute;s,
e se inclinou &agrave; terra; e tomou o seu filho e saiu.</font>
<br><font size=4>&nbsp;38 &para; E voltando Eliseu a Gilgal, havia fome
naquela terra; e os filhos dos profetas estavam assentados na sua presen&ccedil;a;
e disse ao seu mo&ccedil;o: P&otilde;e a panela grande ao lume e faze um
caldo de ervas para os filhos dos profetas.</font>
<br><font size=4>&nbsp;39&nbsp; Ent&atilde;o, um saiu ao campo a apanhar
ervas, e achou uma parra brava, e colheu dela a sua capa cheia de coloqu&iacute;ntidas;
e veio e as cortou na panela do caldo; porque as n&atilde;o conheciam.</font>
<br><font size=4>&nbsp;40&nbsp; Assim, tiraram de comer para os homens.
E sucedeu que, comendo eles daquele caldo, clamaram e disseram: Homem de
Deus, h&aacute; morte na panela. N&atilde;o puderam comer.</font>
<br><font size=4>&nbsp;41&nbsp; Por&eacute;m ele disse: Trazei, pois,
farinha. E deitou -a na panela e disse: Tirai de comer para o povo. Ent&atilde;o,
n&atilde;o havia mal nenhum na panela.</font>
<br><font size=4>&nbsp;42&nbsp; E um homem veio de Baal-Salisa, e trouxe
ao homem de Deus p&atilde;es das prim&iacute;cias, vinte p&atilde;es de
cevada e espigas verdes na sua palha, e disse: D&aacute; ao povo, para
que coma.</font>
<br><font size=4>&nbsp;43&nbsp; Por&eacute;m seu servo disse: Como hei
de eu p&ocirc;r isso diante de cem homens? E disse ele: D&aacute;-o ao
povo, para que coma; porque assim diz o SENHOR: Comer-se-&aacute;, e sobejar&aacute;.</font>
<br><font size=4>&nbsp;44&nbsp; Ent&atilde;o, lhos p&ocirc;s diante, e
comeram, e deixaram sobejos, conforme a palavra do SENHOR.</font>
<br><font size=4>&nbsp; </font><a href="#1">Retorna</a><a NAME="5"></a>
<br>
<hr>
<br><b><font size=+0>Cap&iacute;tulo 5</font></b>
<br><font size=4>&nbsp;1&nbsp; E Naam&atilde;, chefe do ex&eacute;rcito
do rei da S&iacute;ria, era um grande homem diante do seu senhor e de muito
respeito; porque por ele o SENHOR dera livramento aos siros; e era este
var&atilde;o homem valoroso, por&eacute;m leproso.</font>
<br><font size=4>&nbsp;2&nbsp; E sa&iacute;ram tropas da S&iacute;ria
e da terra de Israel levaram presa uma menina, que ficou ao servi&ccedil;o
da mulher de Naam&atilde;.</font>
<br><font size=4>&nbsp;3&nbsp; E disse esta &agrave; sua senhora: Tomara
que o meu senhor estivesse diante do profeta que est&aacute; em Samaria;
ele o restauraria da sua lepra.</font>
<br><font size=4>&nbsp;4&nbsp; Ent&atilde;o, entrou Naam&atilde; e o notificou
a seu senhor, dizendo: Assim e assim falou a menina que &eacute; da terra
de Israel.</font>
<br><font size=4>&nbsp;5&nbsp; Ent&atilde;o, disse o rei da S&iacute;ria:
Vai, anda, e enviarei uma carta ao rei de Israel. E foi e tomou na sua
m&atilde;o dez talentos de prata, e seis mil siclos de ouro, e dez mudas
de vestes.</font>
<br><font size=4>&nbsp;6&nbsp; E levou a carta ao rei de Israel, dizendo:
Logo, em chegando a ti esta carta, saibas que eu te enviei Naam&atilde;,
meu servo, para que o restaures da sua lepra.</font>
<br><font size=4>&nbsp;7&nbsp; E sucedeu que, lendo o rei de Israel a
carta, rasgou as suas vestes e disse: Sou eu Deus, para matar e para vivificar,
para que este envie a mim, para eu restaurar a um homem da sua lepra? Pelo
que deveras notai, pe&ccedil;o-vos, e vede que busca ocasi&atilde;o contra
mim.</font>
<br><font size=4>&nbsp;8&nbsp; Sucedeu, por&eacute;m, que, ouvindo Eliseu,
homem de Deus, que o rei de Israel rasgara as suas vestes, mandou dizer
ao rei: Por que rasgaste as tuas vestes? Deixa-o vir a mim, e saber&aacute;
que h&aacute; profeta em Israel.</font>
<br><font size=4>&nbsp;9&nbsp; Veio, pois, Naam&atilde; com os seus cavalos
e com o seu carro e parou &agrave; porta da casa de Eliseu.</font>
<br><font size=4>&nbsp;10&nbsp; Ent&atilde;o, Eliseu lhe mandou um mensageiro,
dizendo: Vai, e lava-te sete vezes no Jord&atilde;o, e a tua carne te tornar&aacute;,
e ficar&aacute;s purificado.</font>
<br><font size=4>&nbsp;11&nbsp; Por&eacute;m Naam&atilde; muito se indignou
e se foi, dizendo: Eis que eu dizia comigo: Certamente ele sair&aacute;,
p&ocirc;r-se -&aacute; em p&eacute;, e invocar&aacute; o nome do SENHOR,
seu Deus, e passar&aacute; a sua m&atilde;o sobre o lugar, e restaurar&aacute;
o leproso.</font>
<br><font size=4>&nbsp;12&nbsp; N&atilde;o s&atilde;o, porventura, Abana
e Farpar, rios de Damasco, melhores do que todas as &aacute;guas de Israel?
N&atilde;o me poderia eu lavar neles e ficar purificado? E voltou-se e
se foi com indigna&ccedil;&atilde;o.</font>
<br><font size=4>&nbsp;13&nbsp; Ent&atilde;o, chegaram-se a ele os seus
servos, e lhe falaram, e disseram: Meu pai, se o profeta te dissera alguma
grande coisa, porventura, n&atilde;o a farias? Quanto mais, dizendo-te
ele: Lava-te e ficar&aacute;s purificado.</font>
<br><font size=4>&nbsp;14&nbsp; Ent&atilde;o, desceu e mergulhou no Jord&atilde;o
sete vezes, conforme a palavra do homem de Deus; e a sua carne tornou,
como a carne de um menino, e ficou purificado.</font>
<br><font size=4>&nbsp;15&nbsp; Ent&atilde;o, voltou ao homem de Deus,
ele e toda a sua comitiva, e veio, e p&ocirc;s-se diante dele, e disse:
Eis que tenho conhecido que em toda a terra n&atilde;o h&aacute; Deus,
sen&atilde;o em Israel; agora, pois, te pe&ccedil;o que tomes uma b&ecirc;n&ccedil;&atilde;o
do teu servo.</font>
<br><font size=4>&nbsp;16&nbsp; Por&eacute;m ele disse: Vive o SENHOR,
em cuja presen&ccedil;a estou, que a n&atilde;o tomarei. E instou com ele
para que a tomasse, mas ele recusou.</font>
<br><font size=4>&nbsp;17&nbsp; E disse Naam&atilde;: Seja assim; contudo,
d&ecirc;-se a este teu servo uma carga de terra de um jugo de mulas; porque
nunca mais oferecer&aacute; este teu servo holocausto nem sacrif&iacute;cio
a outros deuses, sen&atilde;o ao SENHOR.</font>
<br><font size=4>&nbsp;18&nbsp; Nisso, perdoe o SENHOR a teu servo. Quando
meu senhor entra na casa de Rimom, para ali adorar, e ele se encosta na
minha m&atilde;o, e eu tamb&eacute;m me tenha de encurvar na casa de Rimom;
quando assim me encurvar na casa de Rimom, nisso, perdoe o SENHOR a teu
servo.</font>
<br><font size=4>&nbsp;19&nbsp; E ele lhe disse: Vai em paz. E foi-se
dele a uma pequena dist&acirc;ncia.</font>
<br><font size=4>&nbsp;20&nbsp; Ent&atilde;o, Geazi, mo&ccedil;o de Eliseu,
homem de Deus, disse: Eis que meu senhor impediu a este siro Naam&atilde;
que da sua m&atilde;o se desse alguma coisa do que trazia; por&eacute;m,
t&atilde;o certo como vive o SENHOR, que hei de correr atr&aacute;s dele
e tomar dele alguma coisa.</font>
<br><font size=4>&nbsp;21&nbsp; E foi Geazi em alcance de Naam&atilde;;
e Naam&atilde;, vendo que corria atr&aacute;s dele, saltou do carro a encontr&aacute;-lo
e disse-lhe: Vai tudo bem?</font>
<br><font size=4>&nbsp;22&nbsp; E ele disse: Tudo vai bem; meu senhor
me mandou dizer: Eis que agora mesmo vieram a mim dois jovens dos filhos
dos profetas da montanha de Efraim; d&aacute;-lhes, pois, um talento de
prata e duas mudas de vestes.</font>
<br><font size=4>&nbsp;23&nbsp; E disse Naam&atilde;: S&ecirc; servido
tomar dois talentos. E instou com ele e amarrou dois talentos de prata
em dois sacos, com duas mudas de vestes; e p&ocirc;-las sobre dois dos
seus mo&ccedil;os, os quais os levaram diante dele.</font>
<br><font size=4>&nbsp;24&nbsp; E, chegando ele &agrave; altura, tomou-os
das suas m&atilde;os e os depositou na casa; e despediu aqueles homens,
e foram-se.</font>
<br><font size=4>&nbsp;25&nbsp; Ent&atilde;o, ele entrou e p&ocirc;s-se
diante de seu senhor. E disse-lhe Eliseu: De onde vens, Geazi? E disse:
Teu servo n&atilde;o foi nem a uma nem a outra parte.</font>
<br><font size=4>&nbsp;26&nbsp; Por&eacute;m ele lhe disse: Porventura,
n&atilde;o foi contigo o meu cora&ccedil;&atilde;o, quando aquele homem
voltou de sobre o seu carro, a encontrar-te? Era isso ocasi&atilde;o para
tomares prata e para tomares vestes, e olivais, e vinhas, e ovelhas, e
bois, e servos, e servas?</font>
<br><font size=4>&nbsp;27&nbsp; Portanto, a lepra de Naam&atilde; se pegar&aacute;
a ti e &agrave; tua semente para sempre. Ent&atilde;o, saiu de diante dele
leproso, branco como a neve.</font>
<br><font size=4>&nbsp; </font><a href="#1">Retorna</a><a NAME="6"></a>
<br>
<hr>
<br><b><font size=+0>Cap&iacute;tulo 6</font></b>
<br><font size=4>&nbsp;1&nbsp; E disseram os filhos dos profetas a Eliseu:
Eis que o lugar em que habitamos diante da tua face nos &eacute; estreito.</font>
<br><font size=4>&nbsp;2&nbsp; Vamos, pois, at&eacute; ao Jord&atilde;o,
e tomemos de l&aacute;, cada um de n&oacute;s, uma viga, e fa&ccedil;amo-nos
ali um lugar, para habitar ali. E disse ele: Ide.</font>
<br><font size=4>&nbsp;3&nbsp; E disse um: Serve-te de ires com os teus
servos. E disse: Eu irei.</font>
<br><font size=4>&nbsp;4&nbsp; E foi com eles; e, chegando eles ao Jord&atilde;o,
cortaram madeira.</font>
<br><font size=4>&nbsp;5&nbsp; E sucedeu que, derribando um deles uma
viga, o ferro caiu na &aacute;gua; e clamou e disse: Ai! Meu senhor! Porque
era emprestado.</font>
<br><font size=4>&nbsp;6&nbsp; E disse o homem de Deus: Onde caiu? E,
mostrando-lhe ele o lugar, cortou um pau, e o lan&ccedil;ou ali, e fez
nadar o ferro.</font>
<br><font size=4>&nbsp;7&nbsp; E disse: Levanta-o. Ent&atilde;o, ele estendeu
a sua m&atilde;o e o tomou.</font>
<br><font size=4>&nbsp;8&nbsp; E o rei da S&iacute;ria fazia guerra a
Israel; e consultou com os seus servos dizendo: Em tal e em tal lugar estar&aacute;
o meu acampamento.</font>
<br><font size=4>&nbsp;9&nbsp; Mas o homem de Deus enviou ao rei de Israel,
dizendo: Guarda-te de passares por tal lugar; porque os siros desceram
ali.</font>
<br><font size=4>&nbsp;10&nbsp; Pelo que o rei de Israel enviou &agrave;quele
lugar, de que o homem de Deus lhe falara e de que o tinha avisado, e se
guardou ali, n&atilde;o uma nem duas vezes.</font>
<br><font size=4>&nbsp;11&nbsp; Ent&atilde;o, se turbou com este incidente
o cora&ccedil;&atilde;o do rei da S&iacute;ria, e chamou os seus servos,
e lhes disse: N&atilde;o me fareis saber quem dos nossos &eacute; pelo
rei de Israel?</font>
<br><font size=4>&nbsp;12&nbsp; E disse um dos seus servos: N&atilde;o,
&oacute; rei, meu senhor; mas o profeta Eliseu, que est&aacute; em Israel,
faz saber ao rei de Israel as palavras que tu falas na tua c&acirc;mara
de dormir.</font>
<br><font size=4>&nbsp;13&nbsp; E ele disse: Vai e v&ecirc; onde ele est&aacute;,
para que eu envie e mande traz&ecirc;-lo. E fizeram-lhe saber, dizendo:
Eis que est&aacute; em Dot&atilde;.</font>
<br><font size=4>&nbsp;14&nbsp; Ent&atilde;o, enviou para l&aacute; cavalos,
e carros, e um grande ex&eacute;rcito, os quais vieram de noite e cercaram
a cidade.</font>
<br><font size=4>&nbsp;15&nbsp; E o mo&ccedil;o do homem de Deus se levantou
mui cedo e saiu, e eis que um ex&eacute;rcito tinha cercado a cidade com
cavalos e carros; ent&atilde;o, o seu mo&ccedil;o lhe disse: Ai! Meu senhor!
Que faremos?</font>
<br><font size=4>&nbsp;16&nbsp; E ele disse: N&atilde;o temas; porque
mais s&atilde;o os que est&atilde;o conosco do que os que est&atilde;o
com eles.</font>
<br><font size=4>&nbsp;17&nbsp; E orou Eliseu e disse: SENHOR, pe&ccedil;o-te
que lhe abras os olhos, para que veja. E o SENHOR abriu os olhos do mo&ccedil;o,
e viu; e eis que o monte estava cheio de cavalos e carros de fogo, em redor
de Eliseu.</font>
<br><font size=4>&nbsp;18&nbsp; E, como desceram a ele, Eliseu orou ao
SENHOR e disse: Fere, pe&ccedil;o-te, esta gente de cegueira. E feriu -a
de cegueira, conforme a palavra de Eliseu.</font>
<br><font size=4>&nbsp;19&nbsp; Ent&atilde;o, Eliseu lhes disse: N&atilde;o
&eacute; este o caminho, nem &eacute; esta a cidade; segui-me, e guiar-vos-ei
ao homem que buscais. E os guiou a Samaria.</font>
<br><font size=4>&nbsp;20&nbsp; E sucedeu que, chegando eles a Samaria,
disse Eliseu: &Oacute; SENHOR, abre a estes os olhos para que vejam. O
SENHOR lhes abriu os olhos, para que vissem, e eis que estavam no meio
de Samaria.</font>
<br><font size=4>&nbsp;21&nbsp; E, quando o rei de Israel os viu, disse
a Eliseu: Feri-los-ei, feri-los-ei, meu pai?</font>
<br><font size=4>&nbsp;22&nbsp; Mas ele disse: N&atilde;o os ferir&aacute;s;
feririas tu os que tomasses prisioneiros com a tua espada e com o teu arco?
P&otilde;e-lhes diante p&atilde;o e &aacute;gua, para que comam e bebam
e se v&atilde;o para seu senhor.</font>
<br><font size=4>&nbsp;23&nbsp; E apresentou-lhes um grande banquete,
e comeram e beberam; e os despediu, e foram para seu senhor; e n&atilde;o
entraram mais tropas de siros na terra de Israel.</font>
<br><font size=4>&nbsp;24&nbsp; E sucedeu, depois disso, que Ben-Hadade,
rei da S&iacute;ria, ajuntou todo o seu ex&eacute;rcito; e subiu e cercou
a Samaria.</font>
<br><font size=4>&nbsp;25&nbsp; E houve grande fome em Samaria, porque
eis que a cercaram, at&eacute; que se vendeu uma cabe&ccedil;a de um jumento
por oitenta pe&ccedil;as de prata, e a quarta parte de um cabo de esterco
de pombas, por cinco pe&ccedil;as de prata.</font>
<br><font size=4>&nbsp;26&nbsp; E sucedeu que, passando o rei pelo muro,
uma mulher lhe bradou, dizendo: Acode-me, &oacute; rei, meu senhor.</font>
<br><font size=4>&nbsp;27&nbsp; E ele lhe disse: Se o SENHOR te n&atilde;o
acode, de onde te acudirei eu, da eira ou do lagar?</font>
<br><font size=4>&nbsp;28&nbsp; Disse-lhe mais o rei: Que tens? E disse
ela: Esta mulher me disse: D&aacute; c&aacute; o teu filho, para que hoje
o comamos e amanh&atilde; comeremos o meu filho.</font>
<br><font size=4>&nbsp;29&nbsp; Cozemos, pois, o meu filho e o comemos;
mas, dizendo-lhe eu ao outro dia: D&aacute; c&aacute; o teu filho, para
que o comamos, escondeu o seu filho.</font>
<br><font size=4>&nbsp;30&nbsp; E sucedeu que, ouvindo o rei as palavras
desta mulher, rasgou as suas vestes e ia passando pelo muro; e o povo viu
que trazia cil&iacute;cio por dentro, sobre a sua carne.</font>
<br><font size=4>&nbsp;31&nbsp; E disse: Assim me fa&ccedil;a Deus e outro
tanto, se a cabe&ccedil;a de Eliseu, filho de Safate, hoje ficar sobre
ele.</font>
<br><font size=4>&nbsp;32&nbsp; Estava, ent&atilde;o, Eliseu assentado
em sua casa, e tamb&eacute;m os anci&atilde;os estavam assentados com ele.
E enviou o rei um homem de diante de si; mas, antes que o mensageiro viesse
a ele, disse ele aos anci&atilde;os: Vistes como o filho do homicida mandou
tirar-me a cabe&ccedil;a? Olhai, quando vier o mensageiro, fechai-lhe a
porta e empurrai-o para fora com a porta; porventura, n&atilde;o vem o
ru&iacute;do dos p&eacute;s de seu senhor ap&oacute;s ele?</font>
<br><font size=4>&nbsp;33&nbsp; E, estando ele ainda falando com eles,
eis que o mensageiro descia a ele; e disse o rei: Eis que este mal vem
do SENHOR; que mais, pois, esperaria do SENHOR?</font>
<br><font size=4>&nbsp; </font><a href="#1">Retorna</a><a NAME="7"></a>
<br>
<hr>
<br><b><font size=+0>Cap&iacute;tulo 7</font></b>
<br><font size=4>&nbsp;1&nbsp; Ent&atilde;o, disse Eliseu: Ouvi a palavra
do SENHOR; assim diz o SENHOR: Amanh&atilde;, quase a este tempo, uma medida
de farinha haver&aacute; por um siclo, e duas medidas de cevada, por um
siclo, &agrave; porta de Samaria.</font>
<br><font size=4>&nbsp;2&nbsp; Por&eacute;m um capit&atilde;o, em cuja
m&atilde;o o rei se encostava, respondeu ao homem de Deus e disse: Eis
que, ainda que o SENHOR fizesse janelas no c&eacute;u, poder-se-ia fazer
isso? E ele disse: Eis que o ver&aacute;s com os teus olhos, por&eacute;m
da&iacute; n&atilde;o comer&aacute;s.</font>
<br><font size=4>&nbsp;3&nbsp; E quatro homens leprosos estavam &agrave;
entrada da porta, os quais disseram uns aos outros: Para que estaremos
n&oacute;s aqui at&eacute; morrermos?</font>
<br><font size=4>&nbsp;4&nbsp; Se dissermos: Entremos na cidade, h&aacute;
fome na cidade, e morreremos a&iacute;; e, se ficarmos aqui, tamb&eacute;m
morreremos; vamos n&oacute;s, pois, agora, e demos conosco no arraial dos
siros; se nos deixarem viver, viveremos, e, se nos matarem, t&atilde;o-somente
morreremos.</font>
<br><font size=4>&nbsp;5&nbsp; E levantaram-se ao crep&uacute;sculo, para
irem ao arraial dos siros; e, chegando &agrave; entrada do arraial dos
siros, eis que n&atilde;o havia ali ningu&eacute;m.</font>
<br><font size=4>&nbsp;6&nbsp; Porque o Senhor fizera ouvir no arraial
dos siros ru&iacute;do de carros e ru&iacute;do de cavalos, como o ru&iacute;do
de um grande ex&eacute;rcito; de maneira que disseram uns aos outros: Eis
que o rei de Israel alugou contra n&oacute;s os reis dos heteus e os reis
dos eg&iacute;pcios, para virem contra n&oacute;s.</font>
<br><font size=4>&nbsp;7&nbsp; Pelo que se levantaram, e fugiram no crep&uacute;sculo,
e deixaram as suas tendas, e os seus cavalos, e os seus jumentos, e o arraial
como estava; e fugiram para salvarem a sua vida.</font>
<br><font size=4>&nbsp;8&nbsp; Chegando, pois, estes leprosos &agrave;
entrada do arraial, entraram numa tenda, e comeram, e beberam, e tomaram
dali prata, e ouro, e vestes, e foram, e os esconderam; ent&atilde;o, voltaram,
e entraram em outra tenda, e dali tamb&eacute;m tomaram alguma coisa, e
a esconderam.</font>
<br><font size=4>&nbsp;9&nbsp; Ent&atilde;o, disseram uns para os outros:
N&atilde;o fazemos bem; este dia &eacute; dia de boas-novas, e nos calamos;
se esperarmos at&eacute; &agrave; luz da manh&atilde;, algum mal nos sobrevir&aacute;;
pelo que agora vamos e o anunciemos &agrave; casa do rei.</font>
<br><font size=4>&nbsp;10&nbsp; Vieram, pois, e bradaram aos porteiros
da cidade, e lhes anunciaram, dizendo: Fomos ao arraial dos siros, e eis
que l&aacute; n&atilde;o havia ningu&eacute;m, nem voz de homem, por&eacute;m,
s&oacute; cavalos atados, e jumentos atados, e as tendas como estavam dantes.</font>
<br><font size=4>&nbsp;11&nbsp; E chamaram os porteiros, e estes o anunciaram
dentro da casa do rei.</font>
<br><font size=4>&nbsp;12&nbsp; E o rei se levantou de noite e disse aos
seus servos: Agora, vos farei saber o que &eacute; que os siros nos fizeram;
bem sabem eles que esfaimados estamos; pelo que sa&iacute;ram do arraial,
a esconder-se pelo campo, dizendo: Quando sa&iacute;rem da cidade, ent&atilde;o,
os tomaremos vivos e entraremos na cidade.</font>
<br><font size=4>&nbsp;13&nbsp; Ent&atilde;o, um dos seus servos respondeu
e disse: Tomem-se, pois, cinco dos cavalos do resto que ficou aqui dentro,
pois toda a multid&atilde;o dos israelitas que ficaram aqui de resto ter&aacute;
a mesma sorte da multid&atilde;o dos israelitas que j&aacute; pereceram;
enviemo-los e vejamos.</font>
<br><font size=4>&nbsp;14&nbsp; Tomaram, pois, dois cavalos de carro;
e o rei os enviou ap&oacute;s o ex&eacute;rcito dos siros, dizendo: Ide
e vede.</font>
<br><font size=4>&nbsp;15&nbsp; E foram ap&oacute;s eles at&eacute; ao
Jord&atilde;o, e eis que todo o caminho estava cheio de vestes e de aviamentos,
que os siros, apressando-se, lan&ccedil;aram fora; e voltaram os mensageiros
e o anunciaram ao rei.</font>
<br><font size=4>&nbsp;16&nbsp; Ent&atilde;o, saiu o povo e saqueou o
arraial dos siros; e havia uma medida de farinha por um siclo, e duas medidas
de cevada, por um siclo, conforme a palavra do SENHOR.</font>
<br><font size=4>&nbsp;17&nbsp; E pusera o rei &agrave; porta o capit&atilde;o
em cuja m&atilde;o se encostava; e o povo o atropelou na porta, e ele morreu,
como falara o homem de Deus, o que falou quando o rei descera a ele.</font>
<br><font size=4>&nbsp;18&nbsp; Porque assim sucedeu como o homem de Deus
falara ao rei, dizendo: Amanh&atilde;, quase a este tempo, haver&aacute;
duas medidas de cevada por um siclo, e uma medida de farinha, por um siclo,
&agrave; porta de Samaria.</font>
<br><font size=4>&nbsp;19&nbsp; E aquele capit&atilde;o respondera ao
homem de Deus e disse: Eis que, ainda que o SENHOR fizesse janelas no c&eacute;u,
poder-se-ia isso fazer conforme essa palavra? E o homem de Deus dissera:
Eis que o ver&aacute;s com os teus olhos, por&eacute;m da&iacute; n&atilde;o
comer&aacute;s.</font>
<br><font size=4>&nbsp;20&nbsp; E assim lhe sucedeu, porque o povo o atropelou
&agrave; porta, e ele morreu.</font>
<br><font size=4>&nbsp; </font><a href="#1">Retorna</a><a NAME="8"></a>
<br>
<hr>
<br><b><font size=+0>Cap&iacute;tulo 8</font></b>
<br><font size=4>&nbsp;1&nbsp; E falou Eliseu &agrave;quela mulher cujo
filho vivificara, dizendo: Levanta-te, e vai-te, tu e a tua fam&iacute;lia,
e peregrina onde puderes peregrinar; porque o SENHOR chamou a fome, a qual
tamb&eacute;m vir&aacute; &agrave; terra por sete anos.</font>
<br><font size=4>&nbsp;2&nbsp; E levantou-se a mulher e fez conforme a
palavra do homem de Deus; porque foi ela com a sua fam&iacute;lia e peregrinou
na terra dos filisteus sete anos.</font>
<br><font size=4>&nbsp;3&nbsp; E sucedeu que, ao cabo dos sete anos, a
mulher voltou da terra dos filisteus e saiu a clamar ao rei pela sua casa
e pelas suas terras.</font>
<br><font size=4>&nbsp;4&nbsp; Ora, o rei falava a Geazi, mo&ccedil;o
do homem de Deus, dizendo: Conta-me, pe&ccedil;o-te, todas as grandes obras
que Eliseu tem feito.</font>
<br><font size=4>&nbsp;5&nbsp; E sucedeu que, contando ele ao rei como
vivificara a um morto, eis que a mulher cujo filho vivificara clamou ao
rei pela sua casa e pelas suas terras; ent&atilde;o, disse Geazi: &Oacute;
rei, meu senhor, esta &eacute; a mulher, e este o seu filho, a quem Eliseu
vivificou.</font>
<br><font size=4>&nbsp;6&nbsp; E o rei perguntou &agrave; mulher, e ela
lho contou; ent&atilde;o, o rei lhe deu um eunuco, dizendo: Faze-lhe restituir
tudo quanto era seu e todas as rendas das terras, desde o dia em que deixou
a terra at&eacute; agora.</font>
<br><font size=4>&nbsp;7&nbsp; Depois, veio Eliseu a Damasco, estando
Ben-Hadade, rei da S&iacute;ria, doente; e lho anunciaram, dizendo: O homem
de Deus &eacute; chegado aqui.</font>
<br><font size=4>&nbsp;8&nbsp; Ent&atilde;o, o rei disse a Hazael: Toma
um presente na tua m&atilde;o, e vai a encontrar-te com o homem de Deus,
e pergunta por ele ao SENHOR, dizendo: Hei de eu sarar desta doen&ccedil;a?</font>
<br><font size=4>&nbsp;9&nbsp; Foi, pois, Hazael encontrar-se com ele
e tomou um presente na sua m&atilde;o, a saber, de tudo que era bom de
Damasco, quarenta camelos carregados; e veio, e se p&ocirc;s diante dele,
e disse: Teu filho Ben-Hadade, rei da S&iacute;ria, me enviou a ti, a dizer:
Sararei eu desta doen&ccedil;a?</font>
<br><font size=4>&nbsp;10&nbsp; E Eliseu lhe disse: Vai e dize-lhe: Certamente,
n&atilde;o sarar&aacute;s. Porque o SENHOR me tem mostrado que certamente
morrer&aacute;.</font>
<br><font size=4>&nbsp;11&nbsp; E afirmou a sua vista e fitou os olhos
nele, at&eacute; se envergonhar; e chorou o homem de Deus.</font>
<br><font size=4>&nbsp;12&nbsp; Ent&atilde;o, disse Hazael: Por que chora
meu senhor? E ele disse: Porque sei o mal que h&aacute;s de fazer aos filhos
de Israel; por&aacute;s fogo &agrave;s suas fortalezas, e os seus jovens
matar&aacute;s &agrave; espada, e os seus meninos despeda&ccedil;ar&aacute;s,
e as suas pejadas fender&aacute;s.</font>
<br><font size=4>&nbsp;13&nbsp; E disse Hazael: Pois que &eacute; teu
servo, que n&atilde;o &eacute; mais do que um c&atilde;o, para fazer t&atilde;o
grande coisa? E disse Eliseu: O SENHOR me tem mostrado que tu h&aacute;s
de ser rei da S&iacute;ria.</font>
<br><font size=4>&nbsp;14&nbsp; Ent&atilde;o, partiu de Eliseu e veio
a seu senhor, o qual lhe disse: Que te disse Eliseu? E disse ele: Disse-me
que certamente sarar&aacute;s.</font>
<br><font size=4>&nbsp;15&nbsp; E sucedeu, ao outro dia, que tomou um
cobertor, e o molhou na &aacute;gua, e o estendeu sobre o seu rosto, e
morreu. E Hazael reinou em seu lugar.</font>
<br><font size=4>&nbsp;16&nbsp; E, no ano quinto de Jor&atilde;o, filho
de Acabe, rei de Israel, reinando ainda Josaf&aacute; em Jud&aacute;, come&ccedil;ou
a reinar Jeor&atilde;o, filho de Josaf&aacute;, rei de Jud&aacute;.</font>
<br><font size=4>&nbsp;17&nbsp; Era ele da idade de trinta e dois anos
quando come&ccedil;ou a reinar e oito anos reinou em Jerusal&eacute;m.</font>
<br><font size=4>&nbsp;18&nbsp; E andou no caminho dos reis de Israel,
como tamb&eacute;m fizeram os da casa de Acabe, porque tinha por mulher
a filha de Acabe, e fez o que era mal aos olhos do SENHOR.</font>
<br><font size=4>&nbsp;19&nbsp; Por&eacute;m o SENHOR n&atilde;o quis
destruir a Jud&aacute; por amor de Davi, seu servo, como lhe tinha dito
que lhe daria para sempre uma l&acirc;mpada a seus filhos.</font>
<br><font size=4>&nbsp;20&nbsp; Nos seus dias, se revoltaram os edomitas
contra o mando de Jud&aacute; e puseram sobre si um rei.</font>
<br><font size=4>&nbsp;21&nbsp; Pelo que Jeor&atilde;o passou a Zair,
e todos os carros com ele; e ele se levantou de noite e feriu os edomitas
que estavam ao redor dele e os capit&atilde;es dos carros; e o povo foi
para as suas tendas.</font>
<br><font size=4>&nbsp;22&nbsp; Todavia, os edomitas ficaram revoltados
contra o mando de Jud&aacute; at&eacute; ao dia de hoje; ent&atilde;o,
tamb&eacute;m se revoltou Libna no mesmo tempo.</font>
<br><font size=4>&nbsp;23&nbsp; O mais dos atos de Jeor&atilde;o e tudo
quanto fez, porventura, n&atilde;o est&atilde;o escritos no livro das Cr&ocirc;nicas
dos Reis de Jud&aacute;?</font>
<br><font size=4>&nbsp;24&nbsp; E Jeor&atilde;o dormiu com seus pais e
foi sepultado com seus pais na Cidade de Davi; e Acazias, seu filho, reinou
em seu lugar.</font>
<br><font size=4>&nbsp;25&nbsp; No ano doze de Jor&atilde;o filho de Acabe,
rei de Israel, come&ccedil;ou a reinar Acazias, filho de Jeor&atilde;o,
rei de Jud&aacute;.</font>
<br><font size=4>&nbsp;26&nbsp; Era Acazias de vinte e dois anos de idade
quando come&ccedil;ou a reinar e reinou um ano em Jerusal&eacute;m; e era
o nome de sua m&atilde;e Atalia, filha de Onri, rei de Israel.</font>
<br><font size=4>&nbsp;27&nbsp; E andou no caminho da casa de Acabe e
fez mal aos olhos do SENHOR, como a casa de Acabe, porque era genro da
casa de Acabe.</font>
<br><font size=4>&nbsp;28&nbsp; E foi com Jor&atilde;o, filho de Acabe,
a Ramote-Gileade, &agrave; peleja contra Hazael, rei da S&iacute;ria; e
os siros feriram Jor&atilde;o.</font>
<br><font size=4>&nbsp;29&nbsp; Ent&atilde;o, voltou o rei Jor&atilde;o
para se curar em Jezreel das feridas que os siros lhe fizeram em Ram&aacute;,
quando pelejou contra Hazael, rei da S&iacute;ria; e desceu Acazias, filho
de Jeor&atilde;o, rei de Jud&aacute;, para ver a Jor&atilde;o, filho de
Acabe, em Jezreel, porquanto estava doente.</font>
<br><font size=4>&nbsp; </font><a href="#1">Retorna</a><a NAME="9"></a>
<br>
<hr>
<br><b><font size=+0>Cap&iacute;tulo 9</font></b>
<br><font size=4>&nbsp;1&nbsp; Ent&atilde;o, o profeta Eliseu chamou um
dos filhos dos profetas e lhe disse: Cinge os teus lombos, e toma esta
almotolia de azeite na tua m&atilde;o, e vai-te a Ramote-Gileade.</font>
<br><font size=4>&nbsp;2&nbsp; E, chegando l&aacute;, v&ecirc; onde est&aacute;
Je&uacute;, filho de Josaf&aacute;, filho de Ninsi; e entra, e faze que
ele se levante do meio de seus irm&atilde;os, e leva-o &agrave; c&acirc;mara
interior.</font>
<br><font size=4>&nbsp;3&nbsp; E toma a almotolia de azeite, e derrama
-o sobre a sua cabe&ccedil;a, e dize: Assim diz o SENHOR: Ungi-te rei sobre
Israel. Ent&atilde;o, abre a porta, e foge, e n&atilde;o te detenhas.</font>
<br><font size=4>&nbsp;4&nbsp; Foi, pois, o rapaz, o jovem profeta, a
Ramote-Gileade.</font>
<br><font size=4>&nbsp;5&nbsp; E, entrando ele, eis que os capit&atilde;es
do ex&eacute;rcito estavam assentados ali; e disse: Capit&atilde;o, tenho
uma palavra que te dizer. E disse Je&uacute;. A qual de todos n&oacute;s?
E disse: A ti, capit&atilde;o!</font>
<br><font size=4>&nbsp;6&nbsp; Ent&atilde;o, se levantou, e entrou na
casa, e derramou o azeite sobre a sua cabe&ccedil;a, e lhe disse: Assim
diz o SENHOR, Deus de Israel: Ungi-te rei sobre o povo do SENHOR, sobre
Israel.</font>
<br><font size=4>&nbsp;7&nbsp; E ferir&aacute;s a casa de Acabe, teu senhor,
para que eu vingue o sangue de meus servos, os profetas, e o sangue de
todos os servos do SENHOR da m&atilde;o de Jezabel.</font>
<br><font size=4>&nbsp;8&nbsp; E toda a casa de Acabe perecer&aacute;;
e destruirei de Acabe todo var&atilde;o, tanto o encerrado como o livre
em Israel.</font>
<br><font size=4>&nbsp;9&nbsp; Porque &agrave; casa de Acabe hei de fazer
como &agrave; casa de Jerobo&atilde;o, filho de Nebate, e como &agrave;
casa de Baasa, filho de A&iacute;as.</font>
<br><font size=4>&nbsp;10&nbsp; E os c&atilde;es comer&atilde;o a Jezabel
no peda&ccedil;o de campo de Jezreel; n&atilde;o haver&aacute; quem a enterre.
Ent&atilde;o, abriu a porta e fugiu.</font>
<br><font size=4>&nbsp;11&nbsp; E, saindo Je&uacute; aos servos de seu
senhor, disseram-lhe: Vai tudo bem? Por que veio a ti este louco? E ele
lhes disse: Bem conheceis o homem e o seu falar.</font>
<br><font size=4>&nbsp;12&nbsp; Mas eles disseram: &Eacute; mentira; agora,
faze-no-lo saber. E disse: Assim e assim me falou, dizendo: Assim diz o
SENHOR: Ungi-te rei sobre Israel.</font>
<br><font size=4>&nbsp;13&nbsp; Ent&atilde;o, se apressaram, e tomou cada
um a sua veste e a p&ocirc;s debaixo dele, no mais alto degrau; e tocaram
a buzina e disseram: Je&uacute; reina.</font>
<br><font size=4>&nbsp;14&nbsp; Assim, Je&uacute;, filho de Josaf&aacute;,
filho de Ninsi, conspirou contra Jor&atilde;o. Tinha, por&eacute;m, Jor&atilde;o
cercado a Ramote-Gileade, ele e todo o Israel, por causa de Hazael, rei
da S&iacute;ria.</font>
<br><font size=4>&nbsp;15&nbsp; Por&eacute;m o rei Jor&atilde;o voltou
para se curar em Jezreel das feridas que os siros lhe fizeram, quando pelejou
contra Hazael, rei da S&iacute;ria. E disse Je&uacute;: Se &eacute; da
vossa vontade, ningu&eacute;m saia da cidade, nem escape, para ir anunciar
isso em Jezreel.</font>
<br><font size=4>&nbsp;16&nbsp; Ent&atilde;o, Je&uacute; subiu a um carro
e foi-se a Jezreel, porque Jor&atilde;o estava deitado ali; e tamb&eacute;m
Acazias, rei de Jud&aacute;, descera para ver a Jor&atilde;o.</font>
<br><font size=4>&nbsp;17&nbsp; E o atalaia estava na torre de Jezreel,
e viu a tropa de Je&uacute;, que vinha, e disse: Vejo uma tropa. Ent&atilde;o,
disse Jor&atilde;o: Toma um cavaleiro e envia-lho ao encontro; e diga:
H&aacute; paz?</font>
<br><font size=4>&nbsp;18&nbsp; E o cavaleiro lhe foi ao encontro e disse:
Assim diz o rei: H&aacute; paz? E disse Je&uacute;: Que tens tu que fazer
com a paz? Passa para tr&aacute;s de mim. E o atalaia o fez saber, dizendo:
Chegou a eles o mensageiro, por&eacute;m n&atilde;o volta.</font>
<br><font size=4>&nbsp;19&nbsp; Ent&atilde;o, enviou outro cavaleiro;
e, chegando este a eles, disse: Assim diz o rei: H&aacute; paz? E disse
Je&uacute;: Que tens tu que fazer com a paz? Passa para tr&aacute;s de
mim.</font>
<br><font size=4>&nbsp;20&nbsp; E o atalaia o fez saber, dizendo: Tamb&eacute;m
este chegou a eles, por&eacute;m n&atilde;o volta; e o andar parece como
o andar de Je&uacute;, filho de Ninsi, porque anda furiosamente.</font>
<br><font size=4>&nbsp;21&nbsp; Ent&atilde;o, disse Jor&atilde;o: Aparelha
o carro. E aparelharam o seu carro. E saiu Jor&atilde;o, rei de Israel,
e Acazias, rei de Jud&aacute;, cada um em seu carro, e sa&iacute;ram ao
encontro de Je&uacute;, e o acharam no peda&ccedil;o de campo de Nabote,
o jezreelita.</font>
<br><font size=4>&nbsp;22&nbsp; E sucedeu que, vendo Jor&atilde;o a Je&uacute;,
disse: H&aacute; paz, Je&uacute;? E disse ele: Que paz, enquanto as prostitui&ccedil;&otilde;es
da tua m&atilde;e Jezabel e as suas feiti&ccedil;arias s&atilde;o tantas?</font>
<br><font size=4>&nbsp;23&nbsp; Ent&atilde;o, Jor&atilde;o voltou as m&atilde;os,
e fugiu, e disse a Acazias: Trai&ccedil;&atilde;o h&aacute;, Acazias.</font>
<br><font size=4>&nbsp;24&nbsp; Mas Je&uacute; entesou o seu arco com
toda a for&ccedil;a e feriu a Jor&atilde;o entre os bra&ccedil;os, e a
flecha lhe saiu pelo cora&ccedil;&atilde;o; e caiu no seu carro.</font>
<br><font size=4>&nbsp;25&nbsp; Ent&atilde;o, Je&uacute; disse a Bidcar,
seu capit&atilde;o: Toma-o, lan&ccedil;a-o no peda&ccedil;o do campo de
Nabote, o jezreelita; pois, lembra-te de que, indo eu e tu juntos a cavalo
ap&oacute;s Acabe, seu pai, o SENHOR p&ocirc;s sobre ele esta carga, dizendo:</font>
<br><font size=4>&nbsp;26&nbsp; Por certo que, se eu n&atilde;o visse
ontem &agrave; tarde o sangue de Nabote e o sangue de seus filhos, diz
o SENHOR, tamb&eacute;m n&atilde;o to pagaria neste peda&ccedil;o de campo,
diz o SENHOR. Agora, pois, toma-o e lan&ccedil;a-o neste peda&ccedil;o
de campo, conforme a palavra do SENHOR.</font>
<br><font size=4>&nbsp;27&nbsp; O que vendo Acazias, rei de Jud&aacute;,
fugiu pelo caminho da casa do jardim, por&eacute;m Je&uacute; seguiu ap&oacute;s
ele e disse: Feri tamb&eacute;m a este no carro &agrave; subida de Gur,
que est&aacute; junto a Ible&atilde;o. E fugiu para Megido e morreu ali.</font>
<br><font size=4>&nbsp;28&nbsp; E seus servos o levaram num carro a Jerusal&eacute;m
e o sepultaram na sua sepultura, junto a seus pais, na Cidade de Davi.</font>
<br><font size=4>&nbsp;29&nbsp; E, no ano und&eacute;cimo de Jor&atilde;o,
filho de Acabe, come&ccedil;ou Acazias a reinar sobre Jud&aacute;.</font>
<br><font size=4>&nbsp;30&nbsp; E Je&uacute; veio a Jezreel, o que ouvindo
Jezabel, se pintou em volta dos olhos, e enfeitou a sua cabe&ccedil;a,
e olhou pela janela.</font>
<br><font size=4>&nbsp;31&nbsp; E, entrando Je&uacute; pelas portas, disse
ela: Teve paz Zinri, que matou a seu senhor?</font>
<br><font size=4>&nbsp;32&nbsp; E levantou ele o rosto para a janela e
disse: Quem &eacute; comigo? Quem? E dois ou tr&ecirc;s eunucos olharam
para ele.</font>
<br><font size=4>&nbsp;33&nbsp; Ent&atilde;o, disse ele: Lan&ccedil;ai
-a de alto abaixo. E lan&ccedil;aram-na de alto abaixo; e foram salpicados
com o seu sangue a parede e os cavalos, e Je&uacute; a atropelou.</font>
<br><font size=4>&nbsp;34&nbsp; Entrando ele, pois, e havendo comido e
bebido, disse: Olhai por aquela maldita e sepultai -a, porque &eacute;
filha de rei.</font>
<br><font size=4>&nbsp;35&nbsp; E foram para a sepultar; por&eacute;m
n&atilde;o acharam dela sen&atilde;o somente a caveira, e os p&eacute;s,
e as palmas das m&atilde;os.</font>
<br><font size=4>&nbsp;36&nbsp; Ent&atilde;o, voltaram e lho fizeram saber;
e ele disse: Esta &eacute; a palavra do SENHOR, a qual falou pelo minist&eacute;rio
de Elias, o tisbita, seu servo, dizendo: No peda&ccedil;o do campo de Jezreel,
os c&atilde;es comer&atilde;o a carne de Jezabel.</font>
<br><font size=4>&nbsp;37&nbsp; E o cad&aacute;ver de Jezabel ser&aacute;
como esterco sobre o campo, no peda&ccedil;o de Jezreel, que se n&atilde;o
possa dizer: Esta &eacute; Jezabel.</font>
<br><font size=4>&nbsp; </font><a href="#1">Retorna</a><a NAME="10"></a>
<br>
<hr>
<br><b><font size=+0>Cap&iacute;tulo 10</font></b>
<br><font size=4>&nbsp;1&nbsp; E Acabe tinha setenta filhos em Samaria;
e Je&uacute; escreveu cartas e as enviou a Samaria, aos chefes de Jezreel,
aos anci&atilde;os e aos aios dos filhos de Acabe, dizendo:</font>
<br><font size=4>&nbsp;2&nbsp; Logo, em chegando a v&oacute;s esta carta,
pois est&atilde;o convosco os filhos de vosso senhor, como tamb&eacute;m
os carros, e os cavalos, e a cidade fortalecida, e as armas,</font>
<br><font size=4>&nbsp;3&nbsp; olhai pelo melhor e mais reto dos filhos
de vosso senhor, o qual ponde sobre o trono de seu pai, e pelejai pela
casa de vosso senhor.</font>
<br><font size=4>&nbsp;4&nbsp; Por&eacute;m eles temeram muit&iacute;ssimo
e disseram: Eis que dois reis n&atilde;o puderam parar diante dele; como,
pois, poderemos n&oacute;s resistir-lhe?</font>
<br><font size=4>&nbsp;5&nbsp; Ent&atilde;o, o que tinha cargo da casa,
e o que tinha cargo da cidade, e os anci&atilde;os, e os aios enviaram
a Je&uacute;, dizendo: Teus servos somos e tudo quanto nos disseres faremos;
a ningu&eacute;m poremos rei; faze o que for bom aos teus olhos.</font>
<br><font size=4>&nbsp;6&nbsp; Ent&atilde;o, segunda vez, lhes escreveu
outra carta, dizendo: Se sois meus e ouvirdes a minha voz, tomai as cabe&ccedil;as
dos homens, filhos de vosso senhor, e amanh&atilde; a este tempo vinde
a mim, a Jezreel (e os filhos do rei, setenta homens, estavam com os grandes
da cidade, que os mantinham).</font>
<br><font size=4>&nbsp;7&nbsp; Sucedeu, pois, que, chegada a eles a carta,
tomaram os filhos do rei, e os mataram, setenta homens, e puseram as suas
cabe&ccedil;as nuns cestos, e lhas mandaram a Jezreel.</font>
<br><font size=4>&nbsp;8&nbsp; E um mensageiro veio e lhe anunciou dizendo:
Trouxeram as cabe&ccedil;as dos filhos do rei. E ele disse: Ponde-as em
dois mont&otilde;es &agrave; entrada da porta, at&eacute; amanh&atilde;.</font>
<br><font size=4>&nbsp;9&nbsp; E sucedeu que, pela manh&atilde;, saindo
ele, parou e disse a todo o povo: V&oacute;s sois justos; eis que eu conspirei
contra o meu senhor e o matei; mas quem feriu todos estes?</font>
<br><font size=4>&nbsp;10&nbsp; Sabei, pois, agora que, da palavra do
SENHOR, que o SENHOR falou contra a casa de Acabe, nada cair&aacute; em
terra, porque o SENHOR tem feito o que falou pelo minist&eacute;rio de
seu servo Elias.</font>
<br><font size=4>&nbsp;11&nbsp; Tamb&eacute;m Je&uacute; feriu todos os
restantes da casa de Acabe, em Jezreel, como tamb&eacute;m todos os seus
grandes, e os seus conhecidos, e os seus sacerdotes, at&eacute; que nenhum
lhe deixou ficar de resto.</font>
<br><font size=4>&nbsp;12&nbsp; Ent&atilde;o, se levantou, e partiu, e
foi a Samaria. E, estando no caminho, em Bete-Equede dos pastores,</font>
<br><font size=4>&nbsp;13&nbsp; Je&uacute; achou os irm&atilde;os de Acazias,
rei de Jud&aacute;, e disse: Quem sois v&oacute;s? E eles disseram: Os
irm&atilde;os de Acazias somos; e descemos a saudar os filhos do rei e
os filhos da rainha.</font>
<br><font size=4>&nbsp;14&nbsp; Ent&atilde;o, disse ele: Apanhai-os vivos.
E eles os apanharam vivos e os mataram junto ao po&ccedil;o de Bete-Equede,
quarenta e dois homens; e a nenhum deles deixou de resto.</font>
<br><font size=4>&nbsp;15&nbsp; E, partindo dali, encontrou a Jonadabe,
filho de Recabe, que lhe vinha ao encontro, o qual saudou e lhe disse:
Reto &eacute; o teu cora&ccedil;&atilde;o, como o meu cora&ccedil;&atilde;o
&eacute; com o teu cora&ccedil;&atilde;o? E disse Jonadabe: &Eacute;. Ent&atilde;o,
se &eacute;, d&aacute;-me a m&atilde;o. E deu-lhe a m&atilde;o e f&ecirc;-lo
subir consigo ao carro.</font>
<br><font size=4>&nbsp;16&nbsp; E disse: Vai comigo e ver&aacute;s o meu
zelo para com o SENHOR. E o puseram no seu carro.</font>
<br><font size=4>&nbsp;17&nbsp; E, chegando a Samaria, feriu todos os
que ficaram de Acabe em Samaria, at&eacute; que os destruiu, conforme a
palavra que o SENHOR dissera a Elias.</font>
<br><font size=4>&nbsp;18&nbsp; E ajuntou Je&uacute; a todo o povo e disse-lhe:
Acabe serviu pouco a Baal; Je&uacute;, por&eacute;m, muito o servir&aacute;.</font>
<br><font size=4>&nbsp;19&nbsp; Pelo que chamai-me, agora, todos os profetas
de Baal, todos os seus servos e todos os seus sacerdotes; n&atilde;o falte
nenhum, porque tenho um grande sacrif&iacute;cio a fazer a Baal; todo aquele
que faltar n&atilde;o viver&aacute;. Por&eacute;m Je&uacute; fazia isso
com ast&uacute;cia, para destruir os servos de Baal.</font>
<br><font size=4>&nbsp;20&nbsp; Disse mais Je&uacute;: Consagrai a Baal
uma assembl&eacute;ia solene. E a apregoaram.</font>
<br><font size=4>&nbsp;21&nbsp; Tamb&eacute;m Je&uacute; enviou por todo
o Israel; e vieram todos os servos de Baal, e nenhum homem deles ficou
que n&atilde;o viesse; e entraram na casa de Baal, e encheu-se a casa de
Baal, de um lado ao outro.</font>
<br><font size=4>&nbsp;22&nbsp; Ent&atilde;o, disse ao que tinha o cargo
das vestimentas. Tira as vestimentas para todos os servos de Baal. E ele
lhes tirou para fora as vestimentas.</font>
<br><font size=4>&nbsp;23&nbsp; E entrou Je&uacute; com Jonadabe, filho
de Recabe, na casa de Baal, e disse aos servos de Baal: Examinai e vede
bem que, porventura, nenhum dos servos do SENHOR aqui haja convosco, sen&atilde;o
somente os servos de Baal.</font>
<br><font size=4>&nbsp;24&nbsp; E, entrando eles a fazerem sacrif&iacute;cios
e holocaustos, Je&uacute; preparou da parte de fora oitenta homens e disse-lhes:
Se escapar algum dos homens que eu entregar em vossas m&atilde;os, a vossa
vida ser&aacute; pela vida dele.</font>
<br><font size=4>&nbsp;25&nbsp; E sucedeu que, acabando de fazer o holocausto,
disse Je&uacute; aos da sua guarda e aos capit&atilde;es: Entrai, feri-os,
n&atilde;o escape nenhum. E os feriram a fio de espada; e os da guarda
e os capit&atilde;es os lan&ccedil;aram fora, e se foram &agrave; cidade
da casa de Baal.</font>
<br><font size=4>&nbsp;26&nbsp; E tiraram as est&aacute;tuas da casa de
Baal, e as queimaram.</font>
<br><font size=4>&nbsp;27&nbsp; Tamb&eacute;m quebraram a est&aacute;tua
de Baal, e derrubaram a casa de Baal, e fizeram dela latrinas, at&eacute;
ao dia de hoje.</font>
<br><font size=4>&nbsp;28&nbsp; E, assim, Je&uacute; destruiu a Baal de
Israel.</font>
<br><font size=4>&nbsp;29&nbsp; Por&eacute;m n&atilde;o se apartou Je&uacute;
de seguir os pecados de Jerobo&atilde;o, filho de Nebate, que fez pecar
a Israel, a saber, dos bezerros de ouro, que estavam em Betel e em D&atilde;.</font>
<br><font size=4>&nbsp;30&nbsp; Pelo que disse o SENHOR a Je&uacute;:
Porquanto bem fizeste em realizar o que &eacute; reto aos meus olhos e,
conforme tudo quanto eu tinha no meu cora&ccedil;&atilde;o, fizeste &agrave;
casa de Acabe, teus filhos at&eacute; &agrave; quarta gera&ccedil;&atilde;o
se assentar&atilde;o no trono de Israel.</font>
<br><font size=4>&nbsp;31&nbsp; Mas Je&uacute; n&atilde;o teve cuidado
de andar com todo o seu cora&ccedil;&atilde;o na lei do SENHOR, Deus de
Israel, nem se apartou dos pecados de Jerobo&atilde;o, que fez pecar a
Israel.</font>
<br><font size=4>&nbsp;32&nbsp; Naqueles dias, come&ccedil;ou o SENHOR
a diminuir os termos de Israel porque Hazael os feriu em todas as fronteiras
de Israel,</font>
<br><font size=4>&nbsp;33&nbsp; desde o Jord&atilde;o para o nascente
do sol, e toda a terra de Gileade, e os gaditas, e os rubenitas, e os manassitas,
desde Aroer, que est&aacute; junto ao ribeiro de Arnom, a saber, Gileade
e Bas&atilde;.</font>
<br><font size=4>&nbsp;34&nbsp; Ora, o mais dos atos de Je&uacute; e tudo
quanto fez, e todo o seu poder, porventura, n&atilde;o est&atilde;o escritos
no livro das Cr&ocirc;nicas dos Reis de Israel?</font>
<br><font size=4>&nbsp;35&nbsp; E Je&uacute; dormiu com seus pais, e o
sepultaram em Samaria; e Jeoacaz, seu filho, reinou em seu lugar.</font>
<br><font size=4>&nbsp;36&nbsp; E os dias que Je&uacute; reinou sobre
Israel em Samaria foram vinte e oito anos.</font>
<br><font size=4>&nbsp; </font><a href="#1">Retorna</a><a NAME="11"></a>
<br>
<hr>
<br><b><font size=+0>Cap&iacute;tulo 11</font></b>
<br><font size=4>&nbsp;1&nbsp; Vendo, pois, Atalia, m&atilde;e de Acazias,
que seu filho era morto, levantou-se e destruiu toda a descend&ecirc;ncia
real.</font>
<br><font size=4>&nbsp;2&nbsp; Mas Jeoseba, filha do rei Jeor&atilde;o,
irm&atilde; de Acazias, tomou a Jo&aacute;s, filho de Acazias, e o furtou
dentre os filhos do rei, aos quais matavam, e o p&ocirc;s, a ele e &agrave;
sua ama, na rec&acirc;mara, e o escondeu de Atalia, e assim n&atilde;o
o mataram.</font>
<br><font size=4>&nbsp;3&nbsp; E Jeoseba o teve escondido na Casa do SENHOR
seis anos; e Atalia reinava sobre a terra.</font>
<br><font size=4>&nbsp;4&nbsp; E, no s&eacute;timo ano, mandou Joiada
chamar os centuri&otilde;es, com os capit&atilde;es e com os da guarda,
e os meteu consigo na Casa do SENHOR; e fez com eles um concerto, e os
ajuramentou na Casa do SENHOR, e lhes mostrou o filho do rei.</font>
<br><font size=4>&nbsp;5&nbsp; E deu-lhes ordem, dizendo: Esta &eacute;
a obra que v&oacute;s haveis de fazer: uma ter&ccedil;a parte de v&oacute;s,
que entra no s&aacute;bado, far&aacute; a guarda da casa do rei;</font>
<br><font size=4>&nbsp;6&nbsp; e outra ter&ccedil;a parte estar&aacute;
&agrave; porta Sur; e a outra ter&ccedil;a parte, &agrave; porta detr&aacute;s
dos da guarda; assim, fareis a guarda desta casa, afastando a todos.</font>
<br><font size=4>&nbsp;7&nbsp; E as duas partes de v&oacute;s, a saber,
todos os que saem no s&aacute;bado, far&atilde;o a guarda da Casa do SENHOR,
junto ao rei.</font>
<br><font size=4>&nbsp;8&nbsp; E rodeareis o rei, cada um com as suas
armas nas m&atilde;os, e aquele que entrar entre as fileiras dever&aacute;
ser morto; e v&oacute;s estareis com o rei quando sair e quando entrar.</font>
<br><font size=4>&nbsp;9&nbsp; Fizeram, pois, os centuri&otilde;es conforme
tudo quanto ordenara o sacerdote Joiada, tomando cada um os seus homens,
tanto aos que entravam no s&aacute;bado como aos que sa&iacute;am no s&aacute;bado;
e vieram ao sacerdote Joiada.</font>
<br><font size=4>&nbsp;10&nbsp; E o sacerdote deu aos centuri&otilde;es
as lan&ccedil;as e os escudos que haviam sido do rei Davi, que estavam
na Casa do SENHOR.</font>
<br><font size=4>&nbsp;11&nbsp; E os da guarda se puseram, cada um com
as armas na m&atilde;o, desde o lado direito da casa at&eacute; ao lado
esquerdo da casa, da banda do altar e da banda da casa, junto ao rei em
redor.</font>
<br><font size=4>&nbsp;12&nbsp; Ent&atilde;o, ele tirou o filho do rei,
e lhe p&ocirc;s a coroa, e lhe deu o testemunho; e o fizeram rei, e o ungiram,
e bateram as m&atilde;os, e disseram: Viva o rei!</font>
<br><font size=4>&nbsp;13&nbsp; E Atalia, ouvindo a voz dos da guarda
e do povo, entrou ao povo na Casa do SENHOR.</font>
<br><font size=4>&nbsp;14&nbsp; E olhou, e eis que o rei estava junto
&agrave; coluna, conforme o costume, e os capit&atilde;es e as trombetas,
junto ao rei, e todo o povo da terra estava alegre e tocava as trombetas;
ent&atilde;o, Atalia rasgou as suas vestes e clamou: Trai&ccedil;&atilde;o!
Trai&ccedil;&atilde;o!</font>
<br><font size=4>&nbsp;15&nbsp; Por&eacute;m o sacerdote Joiada deu ordem
aos centuri&otilde;es que comandavam as tropas e disse-lhes: Tirai -a para
fora das fileiras, e a quem a seguir, matai-o &agrave; espada. Porque o
sacerdote disse: N&atilde;o a matem na Casa do SENHOR.</font>
<br><font size=4>&nbsp;16&nbsp; E lan&ccedil;aram m&atilde;o dela; e ela
foi pelo caminho da entrada dos cavalos, &agrave; casa do rei, e ali a
mataram.</font>
<br><font size=4>&nbsp;17&nbsp; E Joiada fez um concerto entre o SENHOR,
e o rei, e o povo, que seria o povo do SENHOR; como tamb&eacute;m entre
o rei e o povo.</font>
<br><font size=4>&nbsp;18&nbsp; Ent&atilde;o, todo o povo da terra entrou
na casa de Baal, e a derribaram, como tamb&eacute;m os seus altares e as
suas imagens totalmente quebraram, e a Mat&atilde;, sacerdote de Baal,
mataram perante os altares; ent&atilde;o, o sacerdote p&ocirc;s oficiais
sobre a Casa do SENHOR.</font>
<br><font size=4>&nbsp;19&nbsp; E tomou os centuri&otilde;es, e os capit&atilde;es,
e os da guarda, e todo o povo da terra; e conduziram da Casa do SENHOR
o rei e vieram, pelo caminho da porta dos da guarda, &agrave; casa do rei,
e ele se assentou no trono dos reis.</font>
<br><font size=4>&nbsp;20&nbsp; E todo o povo da terra se alegrou, e a
cidade repousou, depois que mataram Atalia &agrave; espada, junto &agrave;
casa do rei.</font>
<br><font size=4>&nbsp;21&nbsp; Era Jo&aacute;s da idade de sete anos
quando o fizeram rei.</font>
<br><font size=4>&nbsp; </font><a href="#1">Retorna</a><a NAME="12"></a>
<br>
<hr>
<br><b><font size=+0>Cap&iacute;tulo 12</font></b>
<br><font size=4>&nbsp;1&nbsp; No ano s&eacute;timo de Je&uacute;, come&ccedil;ou
a reinar Jo&aacute;s e quarenta anos reinou em Jerusal&eacute;m; e era
o nome de sua m&atilde;e Z&iacute;bia, de Berseba.</font>
<br><font size=4>&nbsp;2&nbsp; E fez Jo&aacute;s o que era reto aos olhos
do SENHOR todos os dias em que o sacerdote Joiada o dirigia.</font>
<br><font size=4>&nbsp;3&nbsp; T&atilde;o-somente os altos se n&atilde;o
tiraram; porque ainda o povo sacrificava e queimava incenso nos altos.</font>
<br><font size=4>&nbsp;4&nbsp; E disse Jo&aacute;s aos sacerdotes: Todo
o dinheiro das coisas santas que se trouxer &agrave; Casa do SENHOR, a
saber, o dinheiro daquele que passa o arrolamento, o dinheiro de cada uma
das pessoas, segundo a sua avalia&ccedil;&atilde;o, e todo o dinheiro que
trouxer cada um voluntariamente para a Casa do SENHOR,</font>
<br><font size=4>&nbsp;5&nbsp; os sacerdotes o recebam, cada um dos seus
conhecidos; e eles reparem as fendas da casa, segundo toda fenda que se
achar nela.</font>
<br><font size=4>&nbsp;6&nbsp; Sucedeu, por&eacute;m, que, no ano vinte
e tr&ecirc;s do rei Jo&aacute;s, os sacerdotes ainda n&atilde;o tinham
reparado as fendas da casa.</font>
<br><font size=4>&nbsp;7&nbsp; Ent&atilde;o, o rei Jo&aacute;s chamou
o sacerdote Joiada e os mais sacerdotes e lhes disse: Por que n&atilde;o
reparais as fendas da casa? Agora, pois, n&atilde;o tomeis mais dinheiro
de vossos conhecidos, mas dai-o em prol das fendas da casa.</font>
<br><font size=4>&nbsp;8&nbsp; E consentiram os sacerdotes em n&atilde;o
tomarem mais dinheiro do povo, nem em repararem as fendas da casa.</font>
<br><font size=4>&nbsp;9&nbsp; Por&eacute;m o sacerdote Joiada tomou uma
arca, e fez um buraco na tampa, e a p&ocirc;s ao p&eacute; do altar, &agrave;
m&atilde;o direita dos que entravam na Casa do SENHOR; e os sacerdotes
que guardavam a entrada da porta depositavam ali todo o dinheiro que se
trazia &agrave; Casa do SENHOR.</font>
<br><font size=4>&nbsp;10&nbsp; Sucedeu, pois, que, quando viram que j&aacute;
havia muito dinheiro na arca, o escriv&atilde;o do rei subia com o sumo
sacerdote, e contavam e ensacavam o dinheiro que se achava na Casa do SENHOR.</font>
<br><font size=4>&nbsp;11&nbsp; E o dinheiro, depois de pesado, davam
nas m&atilde;os dos que faziam a obra, que tinham a seu cargo a Casa do
SENHOR; e eles os distribu&iacute;am aos carpinteiros e aos edificadores
que reparavam a Casa do SENHOR,</font>
<br><font size=4>&nbsp;12&nbsp; como tamb&eacute;m aos pedreiros e aos
cabouqueiros, e compravam madeira e pedras de cantaria para repararem as
fendas da Casa do SENHOR e para tudo quanto para a casa se dava para a
repararem.</font>
<br><font size=4>&nbsp;13&nbsp; Todavia, do dinheiro que se trazia &agrave;
Casa do SENHOR n&atilde;o se faziam nem ta&ccedil;as de prata, nem garfos,
nem bacias, nem trombetas, nem nenhum vaso de ouro ou vaso de prata para
a Casa do SENHOR.</font>
<br><font size=4>&nbsp;14&nbsp; Porque o davam aos que faziam a obra,
e reparavam com ele a Casa do SENHOR.</font>
<br><font size=4>&nbsp;15&nbsp; Tamb&eacute;m n&atilde;o pediam contas
aos homens em cujas m&atilde;os entregavam aquele dinheiro, para o dar
aos que faziam a obra, porque procediam com fidelidade.</font>
<br><font size=4>&nbsp;16&nbsp; Mas o dinheiro do sacrif&iacute;cio por
delitos e o dinheiro por sacrif&iacute;cio de pecados se n&atilde;o traziam
&agrave; Casa do SENHOR; por&eacute;m eram para os sacerdotes.</font>
<br><font size=4>&nbsp;17&nbsp; Ent&atilde;o, subiu Hazael, rei da S&iacute;ria,
e pelejou contra Gate, e a tomou; depois, Hazael resolveu marchar contra
Jerusal&eacute;m.</font>
<br><font size=4>&nbsp;18&nbsp; Por&eacute;m, Jo&aacute;s, rei de Jud&aacute;,
tomou todas as coisas santas que Josaf&aacute;, e Jeor&atilde;o, e Acazias,
seus pais, reis de Jud&aacute;, consagraram, como tamb&eacute;m todo o
ouro que se achou nos tesouros da Casa do SENHOR e na casa do rei; e os
mandou a Hazael, rei da S&iacute;ria; e este, ent&atilde;o, se retirou
de Jerusal&eacute;m.</font>
<br><font size=4>&nbsp;19&nbsp; Ora, o mais dos atos de Jo&aacute;s e
tudo quanto fez mais, porventura, n&atilde;o est&atilde;o escritos no livro
das Cr&ocirc;nicas dos Reis de Jud&aacute;?</font>
<br><font size=4>&nbsp;20&nbsp; E levantaram-se os seus servos, e conspiraram
contra ele, e feriram Jo&aacute;s na casa de Milo, que desce para Sila.</font>
<br><font size=4>&nbsp;21&nbsp; Porque Jozacar, filho de Simeate, e Jozabade,
filho de Somer, seus servos, o feriram, e morreu; e o sepultaram com seus
pais na Cidade de Davi; e Amazias, seu filho, reinou em seu lugar.</font>
<br><font size=4>&nbsp;&nbsp;&nbsp; </font><a href="#1">Retorna</a><a NAME="13"></a>
<br>
<hr>
<br><b><font size=+0>Cap&iacute;tulo 13</font></b>
<br><font size=4>&nbsp;1&nbsp; No ano vinte e tr&ecirc;s de Jo&aacute;s,
filho de Acazias, rei de Jud&aacute;, come&ccedil;ou a reinar Jeoacaz,
filho de Je&uacute;, sobre Israel, em Samaria, e reinou dezessete anos.</font>
<br><font size=4>&nbsp;2&nbsp; E fez o que era mal aos olhos do SENHOR;
porque seguiu os pecados de Jerobo&atilde;o, filho de Nebate, que fez pecar
a Israel; n&atilde;o se apartou deles.</font>
<br><font size=4>&nbsp;3&nbsp; Pelo que a ira do SENHOR se acendeu contra
Israel, o qual deu-os na m&atilde;o de Hazael, rei da S&iacute;ria, e na
m&atilde;o de Ben-Hadade, filho de Hazael, todos aqueles dias.</font>
<br><font size=4>&nbsp;4&nbsp; Por&eacute;m Jeoacaz suplicou diante da
face do SENHOR, e o SENHOR o ouviu; pois viu a opress&atilde;o de Israel,
porque os oprimia o rei da S&iacute;ria.</font>
<br><font size=4>&nbsp;5&nbsp; E o SENHOR deu um salvador a Israel, e
os filhos de Israel sa&iacute;ram de debaixo das m&atilde;os dos siros
e habitaram nas suas tendas, como dantes.</font>
<br><font size=4>&nbsp;6&nbsp; (Contudo, n&atilde;o se apartaram dos pecados
da casa de Jerobo&atilde;o, que fez pecar a Israel; por&eacute;m andaram
neles; e tamb&eacute;m o bosque ficou em p&eacute; em Samaria.)</font>
<br><font size=4>&nbsp;7&nbsp; N&atilde;o deixou a Jeoacaz mais povo,
sen&atilde;o s&oacute; cinq&uuml;enta cavaleiros, e dez carros, e dez mil
homens de p&eacute;; porquanto o rei da S&iacute;ria os tinha destru&iacute;do
e os tinha feito como o p&oacute;, trilhando-os.</font>
<br><font size=4>&nbsp;8&nbsp; Ora, o mais dos atos de Jeoacaz, e tudo
quanto fez mais, e o seu poder, porventura, n&atilde;o est&atilde;o escritos
no livro das Cr&ocirc;nicas dos Reis de Israel?</font>
<br><font size=4>&nbsp;9&nbsp; E Jeoacaz dormiu com seus pais, e o sepultaram
em Samaria; e Jeo&aacute;s, seu filho, reinou em seu lugar.</font>
<br><font size=4>&nbsp;10&nbsp; No ano trinta e sete de Jo&aacute;s, rei
de Jud&aacute;, come&ccedil;ou a reinar Jeo&aacute;s, filho de Jeoacaz,
sobre Israel, em Samaria, e reinou dezesseis anos.</font>
<br><font size=4>&nbsp;11&nbsp; E fez o que era mal aos olhos do SENHOR;
n&atilde;o se apartou de nenhum dos pecados de Jerobo&atilde;o, filho de
Nebate, que fez pecar a Israel, por&eacute;m andou neles.</font>
<br><font size=4>&nbsp;12&nbsp; Ora, o mais dos atos de Jeo&aacute;s,
e tudo quanto fez mais, e o seu poder, com que pelejou contra Amazias,
rei de Jud&aacute;, porventura, n&atilde;o est&atilde;o escritos no livro
das Cr&ocirc;nicas dos Reis de Israel?</font>
<br><font size=4>&nbsp;13&nbsp; E Jeo&aacute;s dormiu com seus pais, e
Jerobo&atilde;o se assentou no seu trono; e Jeo&aacute;s foi sepultado
em Samaria, junto aos reis de Israel.</font>
<br><font size=4>&nbsp;14&nbsp; E Eliseu estava doente da sua doen&ccedil;a
de que morreu; e Jeo&aacute;s, rei de Israel, desceu a ele, e chorou sobre
o seu rosto, e disse: Meu pai, meu pai, carros de Israel e seus cavaleiros!</font>
<br><font size=4>&nbsp;15&nbsp; E Eliseu lhe disse: Toma um arco e flechas.
E tomou um arco e flechas.</font>
<br><font size=4>&nbsp;16&nbsp; Ent&atilde;o, disse ao rei de Israel:
P&otilde;e a tua m&atilde;o sobre o arco. E p&ocirc;s sobre ele a sua m&atilde;o;
e Eliseu p&ocirc;s as suas m&atilde;os sobre as m&atilde;os do rei.</font>
<br><font size=4>&nbsp;17&nbsp; E disse: Abre a janela para o oriente.
E abriu -a. Ent&atilde;o, disse Eliseu: Atira. E atirou; e disse: A flecha
do livramento do SENHOR &eacute; a flecha do livramento contra os siros;
porque ferir&aacute;s os siros em Afeca, at&eacute; os consumir.</font>
<br><font size=4>&nbsp;18&nbsp; E disse mais: Toma as flechas. E tomou-as.
Ent&atilde;o, disse ao rei de Israel: Fere a terra. E feriu -a tr&ecirc;s
vezes e cessou.</font>
<br><font size=4>&nbsp;19&nbsp; Ent&atilde;o, o homem de Deus se indignou
muito contra ele e disse: Cinco ou seis vezes a deverias ter ferido; ent&atilde;o,
feririas os siros at&eacute; os consumir; por&eacute;m agora s&oacute;
tr&ecirc;s vezes ferir&aacute;s os siros.</font>
<br><font size=4>&nbsp;20&nbsp; Depois, morreu Eliseu, e o sepultaram.
Ora, as tropas dos moabitas invadiam a terra, &agrave; entrada do ano.</font>
<br><font size=4>&nbsp;21&nbsp; E sucedeu que, enterrando eles um homem,
eis que viram um bando e lan&ccedil;aram o homem na sepultura de Eliseu;
e, caindo nela o homem e tocando os ossos de Eliseu, reviveu e se levantou
sobre os seus p&eacute;s.</font>
<br><font size=4>&nbsp;22&nbsp; E Hazael, rei da S&iacute;ria, oprimiu
a Israel todos os dias de Jeoacaz.</font>
<br><font size=4>&nbsp;23&nbsp; Por&eacute;m o SENHOR teve miseric&oacute;rdia
deles, e se compadeceu deles, e tornou para eles, por amor do seu concerto
com Abra&atilde;o, Isaque e Jac&oacute;; e n&atilde;o os quis destruir
e n&atilde;o os lan&ccedil;ou ainda da sua presen&ccedil;a.</font>
<br><font size=4>&nbsp;24&nbsp; E morreu Hazael, rei da S&iacute;ria;
e Ben-Hadade, seu filho, reinou em seu lugar.</font>
<br><font size=4>&nbsp;25&nbsp; E Jeo&aacute;s, filho de Jeoacaz, tornou
a tomar as cidades das m&atilde;os de Ben-Hadade, que este tinha tomado
das m&atilde;os de Jeoacaz, seu pai, na guerra; tr&ecirc;s vezes Jeo&aacute;s
o feriu e recuperou as cidades de Israel.</font>
<br><font size=4>&nbsp; </font><a href="#1">Retorna</a><a NAME="14"></a>
<br>
<hr>
<br><b><font size=+0>Cap&iacute;tulo 14</font></b>
<br><font size=4>&nbsp;1&nbsp; No segundo ano de Jeo&aacute;s, filho de
Jeoacaz, rei de Israel, come&ccedil;ou a reinar Amazias, filho de Jo&aacute;s,
rei de Jud&aacute;.</font>
<br><font size=4>&nbsp;2&nbsp; Tinha vinte e cinco anos quando come&ccedil;ou
a reinar e vinte e nove anos reinou em Jerusal&eacute;m. E era o nome de
sua m&atilde;e Jeoad&atilde;, de Jerusal&eacute;m.</font>
<br><font size=4>&nbsp;3&nbsp; E ele fez o que era reto aos olhos do SENHOR,
ainda que n&atilde;o como Davi, seu pai; fez, por&eacute;m, conforme tudo
o que fizera Jo&aacute;s, seu pai.</font>
<br><font size=4>&nbsp;4&nbsp; T&atilde;o-somente os altos se n&atilde;o
tiraram; porque ainda o povo sacrificava e queimava incenso nos altos.</font>
<br><font size=4>&nbsp;5&nbsp; Sucedeu, pois, que, sendo j&aacute; o reino
confirmado na sua m&atilde;o, matou os seus servos que tinham matado o
rei, seu pai.</font>
<br><font size=4>&nbsp;6&nbsp; Por&eacute;m os filhos dos matadores n&atilde;o
matou, como est&aacute; escrito no livro da Lei de Mois&eacute;s, no qual
o SENHOR deu ordem, dizendo: N&atilde;o matar&atilde;o os pais por causa
dos filhos, e os filhos n&atilde;o matar&atilde;o por causa dos pais; mas
cada um ser&aacute; morto pelo seu pecado.</font>
<br><font size=4>&nbsp;7&nbsp; Amazias feriu a dez mil edomitas no vale
do Sal e tomou a Sela na guerra; e chamou o seu nome Jocteel, at&eacute;
ao dia de hoje.</font>
<br><font size=4>&nbsp;8&nbsp; Ent&atilde;o, Amazias enviou mensageiros
a Jeo&aacute;s, filho de Jeoacaz, filho de Je&uacute;, rei de Israel, dizendo:
Vem, vejamo-nos face a face.</font>
<br><font size=4>&nbsp;9&nbsp; Por&eacute;m Jeo&aacute;s, rei de Israel,
enviou a Amazias, rei de Jud&aacute;, dizendo: O cardo que est&aacute;
no L&iacute;bano enviou ao cedro que est&aacute; no L&iacute;bano, dizendo:
D&aacute; tua filha por mulher a meu filho; mas os animais do campo, que
estavam no L&iacute;bano, passaram e pisaram o cardo.</font>
<br><font size=4>&nbsp;10&nbsp; Na verdade, feriste os edomitas, e o teu
cora&ccedil;&atilde;o se ensoberbeceu; gloria-te disso e fica em tua casa;
e por que te entremeterias no mal, para ca&iacute;res tu, e Jud&aacute;
contigo?</font>
<br><font size=4>&nbsp;11&nbsp; Mas Amazias n&atilde;o o ouviu; e subiu
Jeo&aacute;s, rei de Israel, e Amazias, rei de Jud&aacute;, e viram-se
face a face em Bete-Semes, que est&aacute; em Jud&aacute;.</font>
<br><font size=4>&nbsp;12&nbsp; E Jud&aacute; foi ferido diante de Israel,
e fugiu cada um para a sua tenda.</font>
<br><font size=4>&nbsp;13&nbsp; E Jeo&aacute;s, rei de Israel, tomou a
Amazias, rei de Jud&aacute;, filho de Jo&aacute;s, filho de Acazias, em
Bete-Semes, e veio a Jerusal&eacute;m, e rompeu o muro de Jerusal&eacute;m,
desde a porta de Efraim at&eacute; &agrave; porta da esquina, quatrocentos
c&ocirc;vados.</font>
<br><font size=4>&nbsp;14&nbsp; E tomou todo o ouro, e a prata, e todos
os utens&iacute;lios que se acharam na Casa do SENHOR e nos tesouros da
casa do rei, como tamb&eacute;m os ref&eacute;ns; e voltou para Samaria.</font>
<br><font size=4>&nbsp;15&nbsp; Ora, o mais dos atos de Jeo&aacute;s,
o que fez, e o seu poder, e como pelejou contra Amazias, rei de Jud&aacute;,
porventura, n&atilde;o est&atilde;o escritos no livro das Cr&ocirc;nicas
dos Reis de Israel?</font>
<br><font size=4>&nbsp;16&nbsp; E dormiu Jeo&aacute;s com seus pais e
foi sepultado em Samaria, junto aos reis de Israel; e Jerobo&atilde;o,
seu filho, reinou em seu lugar.</font>
<br><font size=4>&nbsp;17&nbsp; E viveu Amazias, filho de Jo&aacute;s,
rei de Jud&aacute;, depois da morte de Jeo&aacute;s, filho de Jeoacaz,
rei de Israel, quinze anos.</font>
<br><font size=4>&nbsp;18&nbsp; Ora, o mais dos atos de Amazias, porventura,
n&atilde;o est&aacute; escrito no livro das Cr&ocirc;nicas dos Reis de
Jud&aacute;?</font>
<br><font size=4>&nbsp;19&nbsp; E conspiraram contra ele em Jerusal&eacute;m,
e fugiu para Laquis; por&eacute;m enviaram ap&oacute;s ele homens at&eacute;
Laquis; e estes o mataram ali.</font>
<br><font size=4>&nbsp;20&nbsp; E o trouxeram em cima de cavalos e o sepultaram
em Jerusal&eacute;m, junto a seus pais, na Cidade de Davi.</font>
<br><font size=4>&nbsp;21&nbsp; E todo o povo de Jud&aacute; tomou a Azarias,
que j&aacute; era de dezesseis anos, e o fizeram rei em lugar de Amazias,
seu pai.</font>
<br><font size=4>&nbsp;22&nbsp; Azarias edificou a Elate e a restituiu
a Jud&aacute;, depois que o rei dormiu com seus pais.</font>
<br><font size=4>&nbsp;23&nbsp; No d&eacute;cimo-quinto ano de Amazias,
filho de Jo&aacute;s, rei de Jud&aacute;, come&ccedil;ou a reinar em Samaria
Jerobo&atilde;o, filho de Jeo&aacute;s, rei de Israel, e reinou quarenta
e um anos.</font>
<br><font size=4>&nbsp;24&nbsp; E fez o que era mal aos olhos do SENHOR;
nunca se apartou de nenhum dos pecados de Jerobo&atilde;o, filho de Nebate,
que fez pecar a Israel.</font>
<br><font size=4>&nbsp;25&nbsp; Tamb&eacute;m este restabeleceu os termos
de Israel, desde a entrada de Hamate at&eacute; ao mar da Plan&iacute;cie,
conforme a palavra do SENHOR, Deus de Israel, a qual falara pelo minist&eacute;rio
de seu servo Jonas, filho do profeta Amitai, o qual era de Gate-Hefer.</font>
<br><font size=4>&nbsp;26&nbsp; Porque viu o SENHOR que a mis&eacute;ria
de Israel era mui amarga e que nem havia encerrado, nem livre, nem quem
ajudasse a Israel.</font>
<br><font size=4>&nbsp;27&nbsp; E ainda n&atilde;o falara o SENHOR em
apagar o nome de Israel de debaixo do c&eacute;u; por&eacute;m os livrou
por m&atilde;o de Jerobo&atilde;o, filho de Jeo&aacute;s.</font>
<br><font size=4>&nbsp;28&nbsp; Ora, o mais dos atos de Jerobo&atilde;o,
tudo quanto fez, e seu poder, como pelejou e como reconquistou Damasco
e Hamate, pertencentes a Jud&aacute;, sendo rei de Israel, porventura,
n&atilde;o est&atilde;o escritos no livro das Cr&ocirc;nicas dos Reis de
Israel?</font>
<br><font size=4>&nbsp;29&nbsp; E Jerobo&atilde;o dormiu com seus pais,
com os reis de Israel; e Zacarias, seu filho, reinou em seu lugar.</font>
<br><font size=4>&nbsp; </font><a href="#1">Retorna</a><a NAME="15"></a>
<br>
<hr>
<br><b><font size=+0>Cap&iacute;tulo 15</font></b>
<br><font size=4>&nbsp;1&nbsp; No ano vinte e sete de Jerobo&atilde;o,
rei de Israel, come&ccedil;ou a reinar Azarias, filho de Amazias, rei de
Jud&aacute;.</font>
<br><font size=4>&nbsp;2&nbsp; Tinha dezesseis anos quando come&ccedil;ou
a reinar e cinq&uuml;enta e dois anos reinou em Jerusal&eacute;m; e era
o nome de sua m&atilde;e Jecolias, de Jerusal&eacute;m.</font>
<br><font size=4>&nbsp;3&nbsp; E fez o que era reto aos olhos do SENHOR,
conforme tudo o que fizera Amazias, seu pai.</font>
<br><font size=4>&nbsp;4&nbsp; T&atilde;o-somente os altos se n&atilde;o
tiraram; porque ainda o povo sacrificava e queimava incenso nos altos.</font>
<br><font size=4>&nbsp;5&nbsp; E o SENHOR feriu o rei, e este ficou leproso
at&eacute; ao dia da sua morte e habitou numa casa separada; por&eacute;m
Jot&atilde;o, filho do rei, tinha o cargo da casa, julgando o povo da terra.</font>
<br><font size=4>&nbsp;6&nbsp; Ora, o mais dos atos de Azarias e tudo
o que fez, porventura, n&atilde;o est&atilde;o escritos no livro das Cr&ocirc;nicas
dos Reis de Jud&aacute;?</font>
<br><font size=4>&nbsp;7&nbsp; E Azarias dormiu com seus pais, e o sepultaram
junto a seus pais, na Cidade de Davi; e Jot&atilde;o, seu filho, reinou
em seu lugar.</font>
<br><font size=4>&nbsp;8&nbsp; No ano trinta e oito de Azarias, rei de
Jud&aacute;, reinou Zacarias, filho de Jerobo&atilde;o, sobre Israel, em
Samaria, seis meses.</font>
<br><font size=4>&nbsp;9&nbsp; E fez o que era mal aos olhos do SENHOR,
como tinham feito seus pais; nunca se apartou dos pecados de Jerobo&atilde;o,
filho de Nebate, que fez pecar a Israel.</font>
<br><font size=4>&nbsp;10&nbsp; E Salum, filho de Jabes, conspirou contra
ele, e o feriu diante do povo, e o matou, e reinou em seu lugar.</font>
<br><font size=4>&nbsp;11&nbsp; Ora, o mais dos atos de Zacarias, eis
que est&aacute; escrito no livro das Cr&ocirc;nicas dos Reis de Israel.</font>
<br><font size=4>&nbsp;12&nbsp; Esta foi a palavra que o SENHOR falou
a Je&uacute;, dizendo: Teus filhos, at&eacute; &agrave; quarta gera&ccedil;&atilde;o,
se assentar&atilde;o sobre o trono de Israel. E assim foi.</font>
<br><font size=4>&nbsp;13&nbsp; Salum, filho de Jabes, come&ccedil;ou
a reinar no ano trinta e nove de Uzias, rei de Jud&aacute;; e reinou um
m&ecirc;s inteiro em Samaria.</font>
<br><font size=4>&nbsp;14&nbsp; Porque Mena&eacute;m, filho de Gadi, subiu
de Tirza, e veio a Samaria, e feriu a Salum, filho de Jabes, em Samaria,
e o matou, e reinou em seu lugar.</font>
<br><font size=4>&nbsp;15&nbsp; Ora, o mais dos atos de Salum e a conspira&ccedil;&atilde;o
que fez, eis que est&atilde;o escritos no livro das Cr&ocirc;nicas dos
Reis de Israel.</font>
<br><font size=4>&nbsp;16&nbsp; Ent&atilde;o, Mena&eacute;m feriu a Tifsa
e todos os que nela havia, como tamb&eacute;m seus termos desde Tirza,
porque n&atilde;o lha tinham aberto; e os feriu, pois, e todas as mulheres
gr&aacute;vidas fendeu pelo meio.</font>
<br><font size=4>&nbsp;17&nbsp; Desde o ano trinta e nove de Azarias,
rei de Jud&aacute;, Mena&eacute;m, filho de Gadi, come&ccedil;ou a reinar
sobre Israel e reinou dez anos em Samaria.</font>
<br><font size=4>&nbsp;18&nbsp; E fez o que era mal aos olhos do SENHOR;
todos os seus dias se n&atilde;o apartou dos pecados de Jerobo&atilde;o,
filho de Nebate, que fez pecar a Israel.</font>
<br><font size=4>&nbsp;19&nbsp; Ent&atilde;o, veio Pul, rei da Ass&iacute;ria,
contra a terra; e Mena&eacute;m deu a Pul mil talentos de prata, para que
a sua m&atilde;o fosse com ele, a fim de firmar o reino na sua m&atilde;o.</font>
<br><font size=4>&nbsp;20&nbsp; E Mena&eacute;m tirou esse dinheiro de
Israel, de todos os poderosos e ricos, para o dar ao rei da Ass&iacute;ria,
para cada homem cinq&uuml;enta siclos de prata; assim, voltou o rei da
Ass&iacute;ria e n&atilde;o ficou ali na terra.</font>
<br><font size=4>&nbsp;21&nbsp; Ora, o mais dos atos de Mena&eacute;m
e tudo quanto fez, porventura, n&atilde;o est&atilde;o escritos no livro
das Cr&ocirc;nicas dos Reis de Israel?</font>
<br><font size=4>&nbsp;22&nbsp; E Mena&eacute;m dormiu com seus pais;
e Peca&iacute;as, seu filho, reinou em seu lugar.</font>
<br><font size=4>&nbsp;23&nbsp; No ano cinq&uuml;enta de Azarias, rei
de Jud&aacute;, come&ccedil;ou a reinar Peca&iacute;as, filho de Mena&eacute;m,
e reinou sobre Israel, em Samaria, dois anos.</font>
<br><font size=4>&nbsp;24&nbsp; E fez o que era mal aos olhos do SENHOR;
nunca se apartou dos pecados de Jerobo&atilde;o, filho de Nebate, que fez
pecar a Israel.</font>
<br><font size=4>&nbsp;25&nbsp; E Peca, filho de Remalias, seu capit&atilde;o,
conspirou contra ele e o feriu em Samaria, no pa&ccedil;o da casa do rei,
juntamente com Argobe e com Ari&eacute;; e com ele estavam cinq&uuml;enta
homens dos filhos dos gileaditas; e o matou e reinou em seu lugar.</font>
<br><font size=4>&nbsp;26&nbsp; Ora, o mais dos atos de Peca&iacute;as
e tudo quanto fez, eis que est&atilde;o escritos no livro das Cr&ocirc;nicas
dos Reis de Israel.</font>
<br><font size=4>&nbsp;27&nbsp; No ano cinq&uuml;enta e dois de Azarias,
rei de Jud&aacute;, come&ccedil;ou a reinar Peca, filho de Remalias, e
reinou sobre Israel, em Samaria, vinte anos.</font>
<br><font size=4>&nbsp;28&nbsp; E fez o que era mal aos olhos do SENHOR;
nunca se apartou dos pecados de Jerobo&atilde;o, filho de Nebate, que fez
pecar a Israel.</font>
<br><font size=4>&nbsp;29&nbsp; Nos dias de Peca, rei de Israel, veio
Tiglate-Pileser, rei da Ass&iacute;ria, e tomou a Ijom, e Abel-Bete-Maaca,
e a Janoa, e a Quedes, e a Hazor, e a Gileade, e &agrave; Galil&eacute;ia,
e &agrave; toda a terra de Naftali, e os levou para a Ass&iacute;ria.</font>
<br><font size=4>&nbsp;30&nbsp; E Os&eacute;ias, filho de El&aacute;,
conspirou contra Peca, filho de Remalias, e o feriu, e o matou, e reinou
em seu lugar, no vig&eacute;simo ano de Jot&atilde;o, filho de Uzias.</font>
<br><font size=4>&nbsp;31&nbsp; Ora, o mais dos atos de Peca e tudo quanto
fez, eis que est&atilde;o escritos no livro das Cr&ocirc;nicas dos Reis
de Israel.</font>
<br><font size=4>&nbsp;32&nbsp; No ano segundo de Peca, filho de Remalias,
rei de Israel, come&ccedil;ou a reinar Jot&atilde;o, filho de Uzias, rei
de Jud&aacute;.</font>
<br><font size=4>&nbsp;33&nbsp; Tinha vinte e cinco anos de idade quando
come&ccedil;ou a reinar e reinou dezesseis anos em Jerusal&eacute;m; e
era o nome de sua m&atilde;e Jerusa, filha de Zadoque.</font>
<br><font size=4>&nbsp;34&nbsp; E fez o que era reto aos olhos do SENHOR,
fez conforme tudo quanto fizera Uzias, seu pai.</font>
<br><font size=4>&nbsp;35&nbsp; T&atilde;o-somente os altos se n&atilde;o
tiraram; porque ainda o povo sacrificava e queimava incenso nos altos;
Jot&atilde;o edificou a Porta Alta da Casa do SENHOR.</font>
<br><font size=4>&nbsp;36&nbsp; Ora, o mais dos atos de Jot&atilde;o e
tudo quanto fez, porventura, n&atilde;o est&atilde;o escritos no livro
das Cr&ocirc;nicas dos Reis de Jud&aacute;?</font>
<br><font size=4>&nbsp;37&nbsp; Naqueles dias, come&ccedil;ou o SENHOR
a enviar contra Jud&aacute; a Rezim, rei da S&iacute;ria, e a Peca, filho
de Remalias.</font>
<br><font size=4>&nbsp;38&nbsp; E Jot&atilde;o dormiu com seus pais e
foi sepultado junto a seus pais, na Cidade de Davi, seu pai; e Acaz, seu
filho, reinou em seu lugar.</font>
<br><font size=4>&nbsp; </font><a href="#1">Retorna</a><a NAME="16"></a>
<br>
<hr>
<br><b><font size=+0>Cap&iacute;tulo 16</font></b>
<br><font size=4>&nbsp;1&nbsp; No ano dezessete de Peca, filho de Remalias,
come&ccedil;ou a reinar Acaz, filho de Jot&atilde;o, rei de Jud&aacute;.</font>
<br><font size=4>&nbsp;2&nbsp; Tinha Acaz vinte anos de idade quando come&ccedil;ou
a reinar, e reinou dezesseis anos em Jerusal&eacute;m, e n&atilde;o fez
o que era reto aos olhos do SENHOR, seu Deus, como Davi, seu pai.</font>
<br><font size=4>&nbsp;3&nbsp; Porque andou no caminho dos reis de Israel
e at&eacute; a seu filho fez passar pelo fogo, segundo as abomina&ccedil;&otilde;es
dos gentios, que o SENHOR lan&ccedil;ara fora de diante dos filhos de Israel.</font>
<br><font size=4>&nbsp;4&nbsp; Tamb&eacute;m sacrificou e queimou incenso
nos altos e nos outeiros, como tamb&eacute;m debaixo de todo arvoredo.</font>
<br><font size=4>&nbsp;5&nbsp; Ent&atilde;o, subiu Rezim, rei da S&iacute;ria,
com Peca, filho de Remalias, rei de Israel, a Jerusal&eacute;m, &agrave;
peleja; e cercaram Acaz, por&eacute;m n&atilde;o o puderam vencer.</font>
<br><font size=4>&nbsp;6&nbsp; Naquele mesmo tempo, Rezim, rei da S&iacute;ria,
restituiu Elate &agrave; S&iacute;ria e lan&ccedil;ou fora de Elate os
judeus; e os siros vieram a Elate e habitaram ali at&eacute; ao dia de
hoje.</font>
<br><font size=4>&nbsp;7&nbsp; E Acaz enviou mensageiros a Tiglate-Pileser,
rei da Ass&iacute;ria, dizendo: Eu sou teu servo e teu filho; sobe e livra-me
das m&atilde;os do rei da S&iacute;ria e das m&atilde;os do rei de Israel,
que se levantam contra mim.</font>
<br><font size=4>&nbsp;8&nbsp; E tomou Acaz a prata e o ouro que se achou
na Casa do SENHOR e nos tesouros da casa do rei e mandou um presente ao
rei da Ass&iacute;ria.</font>
<br><font size=4>&nbsp;9&nbsp; E o rei da Ass&iacute;ria lhe deu ouvidos;
pois o rei da Ass&iacute;ria subiu contra Damasco, e tomou -a, e levou
o povo para Quir, e matou a Rezim.</font>
<br><font size=4>&nbsp;10&nbsp; Ent&atilde;o, o rei Acaz foi a Damasco,
a encontrar-se com Tiglate-Pileser, rei da Ass&iacute;ria; e, vendo um
altar que estava em Damasco, o rei Acaz enviou ao sacerdote Urias a apar&ecirc;ncia
do altar e o modelo, conforme toda a sua obra.</font>
<br><font size=4>&nbsp;11&nbsp; E Urias, o sacerdote, edificou um altar
conforme tudo o que o rei Acaz tinha ordenado de Damasco; assim o fez o
sacerdote Urias, antes que o rei Acaz viesse de Damasco.</font>
<br><font size=4>&nbsp;12&nbsp; Vindo, pois, de Damasco o rei, viu o altar;
e o rei se chegou ao altar e sacrificou nele.</font>
<br><font size=4>&nbsp;13&nbsp; E queimou o seu holocausto e a sua oferta
de manjares, e derramou a sua liba&ccedil;&atilde;o, e espargiu o sangue
dos seus sacrif&iacute;cios pac&iacute;ficos naquele altar.</font>
<br><font size=4>&nbsp;14&nbsp; Por&eacute;m o altar de cobre, que estava
perante o SENHOR, tirou ele de diante da casa, de entre o seu altar e a
Casa do SENHOR e p&ocirc;-lo ao lado do seu altar, da banda do norte.</font>
<br><font size=4>&nbsp;15&nbsp; E o rei Acaz mandou a Urias, o sacerdote,
dizendo: No grande altar, queima o holocausto da manh&atilde;, como tamb&eacute;m
a oferta de manjares da noite, e o holocausto do rei, e a sua oferta de
manjares, e o holocausto de todo o povo da terra, e a sua oferta de manjares,
e as suas ofertas de bebida; e todo o sangue dos holocaustos, e todo o
sangue dos sacrif&iacute;cios espargir&aacute;s nele; por&eacute;m o altar
de cobre ser&aacute; para mim, para inquirir dele.</font>
<br><font size=4>&nbsp;16&nbsp; E fez Urias, o sacerdote, conforme tudo
quanto o rei Acaz lhe ordenara.</font>
<br><font size=4>&nbsp;17&nbsp; E o rei Acaz cortou as cintas das bases,
e de cima delas tomou a pia, e o mar tirou-o de sobre os bois de cobre,
que estavam debaixo dele, e p&ocirc;-lo sobre um pavimento de pedra.</font>
<br><font size=4>&nbsp;18&nbsp; Tamb&eacute;m a cobertura do s&aacute;bado,
que edificaram na casa, e a entrada de fora do rei retirou da Casa do SENHOR,
por causa do rei da Ass&iacute;ria.</font>
<br><font size=4>&nbsp;19&nbsp; Ora, o mais dos atos de Acaz e o que fez,
porventura, n&atilde;o est&atilde;o escritos no livro das Cr&ocirc;nicas
dos Reis de Jud&aacute;?</font>
<br><font size=4>&nbsp;20&nbsp; E dormiu Acaz com seus pais e foi sepultado
junto a seus pais, na Cidade de Davi; e Ezequias, seu filho, reinou em
seu lugar.</font>
<br><font size=4>&nbsp; </font><a href="#1">Retorna</a><a NAME="17"></a>
<br>
<hr>
<br><b><font size=+0>Cap&iacute;tulo 17</font></b>
<br><font size=4>&nbsp;1&nbsp; No ano duod&eacute;cimo de Acaz, rei de
Jud&aacute;, come&ccedil;ou a reinar Os&eacute;ias, filho de El&aacute;,
e reinou sobre Israel, em Samaria, nove anos.</font>
<br><font size=4>&nbsp;2&nbsp; E fez o que era mal aos olhos do SENHOR;
contudo, n&atilde;o como os reis de Israel que foram antes dele.</font>
<br><font size=4>&nbsp;3&nbsp; Contra ele subiu Salmaneser, rei da Ass&iacute;ria;
e Os&eacute;ias ficou sendo servo dele e dava-lhe presentes.</font>
<br><font size=4>&nbsp;4&nbsp; Por&eacute;m o rei da Ass&iacute;ria achou
em Os&eacute;ias conspira&ccedil;&atilde;o, porque enviara mensageiros
a S&ocirc;, rei do Egito, e n&atilde;o pagava presentes ao rei da Ass&iacute;ria
cada ano, como dantes; ent&atilde;o, o rei da Ass&iacute;ria o encerrou
e aprisionou na casa do c&aacute;rcere.</font>
<br><font size=4>&nbsp;5&nbsp; Porque o rei da Ass&iacute;ria subiu por
toda a terra, e veio at&eacute; Samaria, e a cercou tr&ecirc;s anos.</font>
<br><font size=4>&nbsp;6&nbsp; No ano nono de Os&eacute;ias, o rei da
Ass&iacute;ria tomou a Samaria, e transportou a Israel para a Ass&iacute;ria,
e f&ecirc;-los habitar em Hala e em Habor, junto ao rio Goz&atilde;, e
nas cidades dos medos.</font>
<br><font size=4>&nbsp;7&nbsp; E sucedeu assim por os filhos de Israel
pecarem contra o SENHOR, seu Deus, que os fizera subir da terra do Egito,
de debaixo da m&atilde;o de Fara&oacute;, rei do Egito; e temeram a outros
deuses.</font>
<br><font size=4>&nbsp;8&nbsp; E andaram nos estatutos das na&ccedil;&otilde;es
que o SENHOR lan&ccedil;ara fora de diante dos filhos de Israel e nos costumes
dos reis de Israel.</font>
<br><font size=4>&nbsp;9&nbsp; E os filhos de Israel fizeram secretamente
coisas que n&atilde;o eram retas, contra o SENHOR, seu Deus; e edificaram
altos em todas as suas cidades, desde a torre dos atalaias at&eacute; &agrave;
cidade forte.</font>
<br><font size=4>&nbsp;10&nbsp; E levantaram est&aacute;tuas e imagens
do bosque, em todos os altos outeiros e debaixo de todas as &aacute;rvores
verdes.</font>
<br><font size=4>&nbsp;11&nbsp; E queimaram ali incenso em todos os altos,
como as na&ccedil;&otilde;es que o SENHOR transportara de diante deles;
e fizeram coisas ruins, para provocarem &agrave; ira o SENHOR.</font>
<br><font size=4>&nbsp;12&nbsp; E serviram os &iacute;dolos, dos quais
o SENHOR lhes dissera: N&atilde;o fareis estas coisas.</font>
<br><font size=4>&nbsp;13&nbsp; E o SENHOR protestou a Israel e a Jud&aacute;,
pelo minist&eacute;rio de todos os profetas e de todos os videntes, dizendo:
Convertei-vos de vossos maus caminhos e guardai os meus mandamentos e os
meus estatutos, conforme toda a Lei que ordenei a vossos pais e que eu
vos enviei pelo minist&eacute;rio de meus servos, os profetas.</font>
<br><font size=4>&nbsp;14&nbsp; Por&eacute;m n&atilde;o deram ouvidos;
antes, endureceram a sua cerviz, como a cerviz de seus pais, que n&atilde;o
creram no SENHOR, seu Deus.</font>
<br><font size=4>&nbsp;15&nbsp; E rejeitaram os estatutos e o concerto
que fizera com seus pais, como tamb&eacute;m os testemunhos com que protestara
contra eles; e andaram ap&oacute;s a vaidade e ficaram v&atilde;os, como
tamb&eacute;m ap&oacute;s as na&ccedil;&otilde;es que estavam em roda deles,
das quais o SENHOR lhes tinha dito que n&atilde;o fizessem como elas.</font>
<br><font size=4>&nbsp;16&nbsp; E deixaram todos os mandamentos do SENHOR,
seu Deus, e fizeram imagens de fundi&ccedil;&atilde;o, dois bezerros; e
fizeram um &iacute;dolo do bosque, e se prostraram perante todo o ex&eacute;rcito
do c&eacute;u, e serviram a Baal.</font>
<br><font size=4>&nbsp;17&nbsp; Tamb&eacute;m fizeram passar pelo fogo
a seus filhos e suas filhas, e deram-se a adivinha&ccedil;&otilde;es, e
criam em agouros; e venderam-se para fazer o que era mal aos olhos do SENHOR,
para o provocarem &agrave; ira.</font>
<br><font size=4>&nbsp;18&nbsp; Pelo que o SENHOR muito se indignou contra
Israel e os tirou de diante da sua face; nada mais ficou, sen&atilde;o
a tribo de Jud&aacute;.</font>
<br><font size=4>&nbsp;19&nbsp; At&eacute; Jud&aacute; n&atilde;o guardou
os mandamentos do SENHOR, seu Deus; antes, andaram nos estatutos que Israel
fizera.</font>
<br><font size=4>&nbsp;20&nbsp; Pelo que o SENHOR rejeitou a toda semente
de Israel, e os oprimiu, e os deu nas m&atilde;os dos despojadores, at&eacute;
que os tirou de diante da sua presen&ccedil;a.</font>
<br><font size=4>&nbsp;21&nbsp; Porque, depois que o Senhor rasgou a Israel
da casa de Davi, e eles fizeram rei a Jerobo&atilde;o, filho de Nebate,
Jerobo&atilde;o apartou a Israel de seguir o SENHOR e os fez pecar um grande
pecado.</font>
<br><font size=4>&nbsp;22&nbsp; Assim, andaram os filhos de Israel em
todos os pecados que Jerobo&atilde;o tinha feito; nunca se apartaram deles.</font>
<br><font size=4>&nbsp;23&nbsp; At&eacute; que o SENHOR tirou a Israel
de diante da sua presen&ccedil;a, como falara pelo minist&eacute;rio de
todos os seus servos, os profetas; assim, foi Israel transportado da sua
terra &agrave; Ass&iacute;ria, onde permanece at&eacute; ao dia de hoje.</font>
<br><font size=4>&nbsp;24&nbsp; E o rei da Ass&iacute;ria trouxe gente
de Babel, e de Cuta, e de Ava, e de Hamate, e de Sefarvaim e a fez habitar
nas cidades de Samaria, em lugar dos filhos de Israel; e tomaram a Samaria
em heran&ccedil;a e habitaram nas suas cidades.</font>
<br><font size=4>&nbsp;25&nbsp; E sucedeu que, no princ&iacute;pio da
sua habita&ccedil;&atilde;o ali, n&atilde;o temeram ao SENHOR; e mandou
o SENHOR entre eles le&otilde;es, que mataram a alguns deles.</font>
<br><font size=4>&nbsp;26&nbsp; Pelo que falaram ao rei da Ass&iacute;ria,
dizendo: A gente que transportaste e fizeste habitar nas cidades de Samaria
n&atilde;o sabe o costume do Deus da terra; pelo que ele mandou le&otilde;es
entre ela, e eis que a matam, porquanto n&atilde;o sabe o culto do Deus
da terra.</font>
<br><font size=4>&nbsp;27&nbsp; Ent&atilde;o, o rei da Ass&iacute;ria
mandou dizer: Levai ali um dos sacerdotes que transportastes de l&aacute;;
que ele v&aacute;, e habite l&aacute;, e lhes ensine o costume do Deus
da terra.</font>
<br><font size=4>&nbsp;28&nbsp; Veio, pois, um dos sacerdotes que transportaram
de Samaria, e habitou em Betel, e lhes ensinou como deviam temer ao SENHOR.</font>
<br><font size=4>&nbsp;29&nbsp; Por&eacute;m cada na&ccedil;&atilde;o
fez os seus deuses, e os puseram nas casas dos altos que os samaritanos
fizeram, cada na&ccedil;&atilde;o nas suas cidades, nas quais habitavam.</font>
<br><font size=4>&nbsp;30&nbsp; E os de Babel fizeram Sucote-Benote; e
os de Cuta fizeram Nergal; e os de Hamate fizeram Asima;</font>
<br><font size=4>&nbsp;31&nbsp; E os aveus fizeram Nibaz e Tartaque; e
os sefarvitas queimavam seus filhos no fogo a Adrameleque e a Anameleque,
deuses de Sefarvaim.</font>
<br><font size=4>&nbsp;32&nbsp; Assim temiam ao SENHOR e dos mais humildes
se fizeram sacerdotes dos lugares altos, os quais exerciam o minist&eacute;rio
nas casas dos lugares altos.</font>
<br><font size=4>&nbsp;33&nbsp; Assim, ao SENHOR temiam e tamb&eacute;m
a seus deuses serviam, segundo o costume das na&ccedil;&otilde;es dentre
as quais tinham sido transportados.</font>
<br><font size=4>&nbsp;34&nbsp; At&eacute; ao dia de hoje fazem segundo
os primeiros costumes; n&atilde;o temem ao SENHOR, nem fazem segundo os
seus estatutos, e segundo as suas ordenan&ccedil;as e segundo a lei, e
segundo o mandamento que o SENHOR ordenou aos filhos de Jac&oacute;, a
quem deu o nome de Israel.</font>
<br><font size=4>&nbsp;35&nbsp; Contudo, o SENHOR tinha feito um concerto
com eles e lhes ordenara, dizendo: N&atilde;o temereis a outros deuses,
nem vos inclinareis diante deles, nem os servireis, nem lhes sacrificareis.</font>
<br><font size=4>&nbsp;36&nbsp; Mas ao SENHOR, que vos fez subir da terra
do Egito com grande for&ccedil;a e com bra&ccedil;o estendido, a este temereis,
e a ele vos inclinareis, e a ele sacrificareis.</font>
<br><font size=4>&nbsp;37&nbsp; E os estatutos, e as ordenan&ccedil;as,
e a lei, e o mandamento que vos escreveu, tereis cuidado de os observar
todos os dias; e n&atilde;o temereis a outros deuses.</font>
<br><font size=4>&nbsp;38&nbsp; E do concerto que fiz convosco vos n&atilde;o
esquecereis; e n&atilde;o temereis a outros deuses.</font>
<br><font size=4>&nbsp;39&nbsp; Mas ao SENHOR, vosso Deus, temereis, e
ele vos livrar&aacute; das m&atilde;os de todos os vossos inimigos.</font>
<br><font size=4>&nbsp;40&nbsp; Por&eacute;m eles n&atilde;o ouviram;
antes, fizeram segundo o seu primeiro costume.</font>
<br><font size=4>&nbsp;41&nbsp; Assim, estas na&ccedil;&otilde;es temiam
ao SENHOR e serviam as suas imagens de escultura; como fizeram seus pais,
assim fazem tamb&eacute;m seus filhos e os filhos de seus filhos, at&eacute;
ao dia de hoje.</font>
<br><font size=4>&nbsp; </font><a href="#1">Retorna</a><a NAME="18"></a>
<br>
<hr>
<br><b><font size=+0>Cap&iacute;tulo 18</font></b>
<br><font size=4>&nbsp;1&nbsp; E sucedeu que, no terceiro ano de Os&eacute;ias,
filho de El&aacute;, rei de Israel, come&ccedil;ou a reinar Ezequias, filho
de Acaz, rei de Jud&aacute;.</font>
<br><font size=4>&nbsp;2&nbsp; Tinha vinte e cinco anos de idade quando
come&ccedil;ou a reinar e vinte e nove anos reinou em Jerusal&eacute;m;
e era o nome de sua m&atilde;e Abi, filha de Zacarias.</font>
<br><font size=4>&nbsp;3&nbsp; E fez o que era reto aos olhos do SENHOR,
conforme tudo o que fizera Davi, seu pai.</font>
<br><font size=4>&nbsp;4&nbsp; Este tirou os altos, e quebrou as est&aacute;tuas,
e deitou abaixo os bosques, e fez em peda&ccedil;os a serpente de metal
que Mois&eacute;s fizera, porquanto at&eacute; &agrave;quele dia os filhos
de Israel lhe queimavam incenso e lhe chamavam Neust&atilde;.</font>
<br><font size=4>&nbsp;5&nbsp; No SENHOR, Deus de Israel, confiou, de
maneira que, depois dele, n&atilde;o houve seu semelhante entre todos os
reis de Jud&aacute;, nem entre os que foram antes dele.</font>
<br><font size=4>&nbsp;6&nbsp; Porque se chegou ao SENHOR, n&atilde;o
se apartou de ap&oacute;s ele e guardou os mandamentos que o SENHOR tinha
dado a Mois&eacute;s.</font>
<br><font size=4>&nbsp;7&nbsp; Assim, foi o SENHOR com ele; para onde
quer que sa&iacute;a, se conduzia com prud&ecirc;ncia; e se revoltou contra
o rei da Ass&iacute;ria e n&atilde;o o serviu.</font>
<br><font size=4>&nbsp;8&nbsp; Ele feriu os filisteus at&eacute; Gaza,
como tamb&eacute;m os termos dela, desde a torre dos atalaias at&eacute;
&agrave; cidade forte.</font>
<br><font size=4>&nbsp;9&nbsp; E sucedeu, no quarto ano do rei Ezequias
(que era o s&eacute;timo ano de Os&eacute;ias, filho de El&aacute;, rei
de Israel), que Salmaneser, rei da Ass&iacute;ria, subiu contra Samaria
e a cercou.</font>
<br><font size=4>&nbsp;10&nbsp; E a tomaram ao fim de tr&ecirc;s anos;
sim, no ano sexto de Ezequias, que era o ano nono de Os&eacute;ias, rei
de Israel, Samaria foi tomada.</font>
<br><font size=4>&nbsp;11&nbsp; E o rei da Ass&iacute;ria transportou
a Israel para a Ass&iacute;ria; e os fez levar para Hala e para Habor,
junto ao rio Goz&atilde;, e &agrave;s cidades dos medos;</font>
<br><font size=4>&nbsp;12&nbsp; porquanto n&atilde;o obedeceram &agrave;
voz do SENHOR, seu Deus; antes, traspassaram o seu concerto e tudo quanto
Mois&eacute;s, servo do SENHOR, tinha ordenado; nem o ouviram nem o fizeram.</font>
<br><font size=4>&nbsp;13&nbsp; Por&eacute;m, no ano d&eacute;cimo-quarto
do rei Ezequias subiu Senaqueribe, rei da Ass&iacute;ria, contra todas
as cidades fortes de Jud&aacute; e as tomou.</font>
<br><font size=4>&nbsp;14&nbsp; Ent&atilde;o, Ezequias, rei de Jud&aacute;,
enviou ao rei da Ass&iacute;ria, a Laquis, dizendo: Pequei; retira-te de
mim; tudo o que me impuseres levarei. Ent&atilde;o, o rei da Ass&iacute;ria
imp&ocirc;s a Ezequias, rei de Jud&aacute;, trezentos talentos de prata
e trinta talentos de ouro.</font>
<br><font size=4>&nbsp;15&nbsp; Assim, deu Ezequias toda a prata que se
achou na Casa do SENHOR e nos tesouros da casa do rei.</font>
<br><font size=4>&nbsp;16&nbsp; Naquele tempo, cortou Ezequias o ouro
das portas do templo do SENHOR e das ombreiras, de que Ezequias, rei de
Jud&aacute;, as cobrira, e o deu ao rei da Ass&iacute;ria.</font>
<br><font size=4>&nbsp;17&nbsp; Contudo, enviou o rei da Ass&iacute;ria
a Tart&atilde;, e a Rabe-Saris, e a Rabsaqu&eacute;, de Laquis, com um
grande ex&eacute;rcito, ao rei Ezequias, a Jerusal&eacute;m; e subiram,
e vieram a Jerusal&eacute;m; e, subindo e vindo eles, pararam ao p&eacute;
do aqueduto da piscina superior, que est&aacute; junto ao caminho do campo
do lavandeiro.</font>
<br><font size=4>&nbsp;18&nbsp; E chamaram o rei, e saiu a eles Eliaquim,
filho de Hilquias, o mordomo, e Sebna, o escriv&atilde;o, e Jo&aacute;,
filho de Asafe, o chanceler.</font>
<br><font size=4>&nbsp;19&nbsp; E Rabsaqu&eacute; lhes disse: Ora, dizei
a Ezequias: Assim diz o grande rei, o rei da Ass&iacute;ria: Que confian&ccedil;a
&eacute; esta em que confias?</font>
<br><font size=4>&nbsp;20&nbsp; Dizes tu (por&eacute;m palavra de l&aacute;bios
&eacute;): H&aacute; conselho e poder para a guerra. Em que, pois, agora,
confias, que contra mim te revoltas?</font>
<br><font size=4>&nbsp;21&nbsp; Eis que, agora, tu confias naquele bord&atilde;o
de cana quebrada, no Egito, no qual, se algu&eacute;m se encostar, entrar-lhe
-&aacute; pela m&atilde;o e lha furar&aacute;; assim &eacute; Fara&oacute;,
rei do Egito, para com todos os que nele confiam.</font>
<br><font size=4>&nbsp;22&nbsp; Se, por&eacute;m, me disserdes: No SENHOR,
nosso Deus, confiamos, porventura, n&atilde;o &eacute; este aquele cujos
altos e cujos altares Ezequias tirou, dizendo a Jud&aacute; e a Jerusal&eacute;m:
Perante este altar vos inclinareis em Jerusal&eacute;m?</font>
<br><font size=4>&nbsp;23&nbsp; Ora, pois, d&aacute; agora ref&eacute;ns
ao meu senhor, o rei da Ass&iacute;ria, e dar-te-ei dois mil cavalos, se
tu puderes dar cavaleiros para eles.</font>
<br><font size=4>&nbsp;24&nbsp; Como, pois, farias virar o rosto de um
s&oacute; pr&iacute;ncipe dos menores servos de meu senhor? Por&eacute;m
tu confias no Egito, por causa dos carros e cavaleiros.</font>
<br><font size=4>&nbsp;25&nbsp; Agora, pois, subi eu, porventura, sem
o SENHOR contra este lugar, para o destruir? O SENHOR me disse: Sobe contra
esta terra e destr&oacute;i -a.</font>
<br><font size=4>&nbsp;26&nbsp; Ent&atilde;o, disseram Eliaquim, filho
de Hilquias, e Sebna, e Jo&aacute;, a Rabsaqu&eacute;: Rogamos-te que fales
aos teus servos em sir&iacute;aco, porque bem o entendemos; e n&atilde;o
nos fales em judaico, aos ouvidos do povo que est&aacute; em cima do muro.</font>
<br><font size=4>&nbsp;27&nbsp; Por&eacute;m Rabsaqu&eacute; lhes disse:
Porventura, mandou-me meu senhor s&oacute; a teu senhor e a ti, para falar
estas palavras? E n&atilde;o, antes, aos homens que est&atilde;o sentados
em cima do muro, para que juntamente convosco comam o seu esterco e bebam
a sua urina?</font>
<br><font size=4>&nbsp;28&nbsp; Rabsaqu&eacute;, pois, se p&ocirc;s em
p&eacute;, e clamou em alta voz em judaico, e falou, e disse: Ouvi a palavra
do grande rei, do rei da Ass&iacute;ria.</font>
<br><font size=4>&nbsp;29&nbsp; Assim diz o rei: N&atilde;o vos engane
Ezequias; porque n&atilde;o vos poder&aacute; livrar da sua m&atilde;o;</font>
<br><font size=4>&nbsp;30&nbsp; nem tampouco vos fa&ccedil;a Ezequias
confiar no SENHOR, dizendo: Certamente nos livrar&aacute; o SENHOR, e esta
cidade n&atilde;o ser&aacute; entregue na m&atilde;o do rei da Ass&iacute;ria.</font>
<br><font size=4>&nbsp;31&nbsp; N&atilde;o deis ouvidos a Ezequias; porque
assim diz o rei da Ass&iacute;ria: Contratai comigo por presentes e sa&iacute;
a mim; e coma cada um da sua vide e da sua figueira e beba cada um a &aacute;gua
da sua cisterna.</font>
<br><font size=4>&nbsp;32&nbsp; At&eacute; que eu venha e vos leve para
uma terra como a vossa, terra de trigo e de mosto, terra de p&atilde;o
e de vinhas, terra de oliveiras, de azeite e de mel; e assim vivereis e
n&atilde;o morrereis; n&atilde;o deis ouvidos a Ezequias, porque vos incita,
dizendo: O SENHOR nos livrar&aacute;.</font>
<br><font size=4>&nbsp;33&nbsp; Porventura, os deuses das na&ccedil;&otilde;es
puderam livrar, cada um a sua terra, das m&atilde;os do rei da Ass&iacute;ria?</font>
<br><font size=4>&nbsp;34&nbsp; Que &eacute; feito dos deuses de Hamate
e de Arpade? Que &eacute; feito dos deuses de Sefarvaim, Hena e Iva? Porventura,
livraram a Samaria da minha m&atilde;o?</font>
<br><font size=4>&nbsp;35&nbsp; Quais s&atilde;o eles dentre todos os
deuses das terras, os que livraram a sua terra da minha m&atilde;o, para
que o SENHOR livrasse a Jerusal&eacute;m da minha m&atilde;o?</font>
<br><font size=4>&nbsp;36&nbsp; Por&eacute;m calou-se o povo e n&atilde;o
lhe respondeu uma s&oacute; palavra; porque mandado do rei havia, dizendo:
N&atilde;o lhe respondereis.</font>
<br><font size=4>&nbsp;37&nbsp; Ent&atilde;o, Eliaquim, filho de Hilquias,
o mordomo, e Sebna, o escriv&atilde;o, e Jo&aacute;, filho de Asafe, o
chanceler, vieram a Ezequias com as vestes rasgadas e lhe fizeram saber
as palavras de Rabsaqu&eacute;.</font>
<br><font size=4>&nbsp; </font><a href="#1">Retorna</a><a NAME="19"></a>
<br>
<hr>
<br><b><font size=+0>Cap&iacute;tulo 19</font></b>
<br><font size=4>&nbsp;1&nbsp; E aconteceu que Ezequias, tendo-o ouvido,
rasgou as suas vestes, e se cobriu de pano de saco, e entrou na Casa do
SENHOR.</font>
<br><font size=4>&nbsp;2&nbsp; Ent&atilde;o, enviou a Eliaquim, o mordomo,
e a Sebna, o escriv&atilde;o, e aos anci&atilde;os dos sacerdotes cobertos
de pano de saco, ao profeta Isa&iacute;as, filho de Amoz;</font>
<br><font size=4>&nbsp;3&nbsp; os quais disseram-lhe: Assim diz Ezequias:
Este dia &eacute; dia de ang&uacute;stia, e de vitupera&ccedil;&atilde;o,
e de blasf&ecirc;mia; porque os filhos chegaram ao parto, e n&atilde;o
h&aacute; for&ccedil;a para os ter.</font>
<br><font size=4>&nbsp;4&nbsp; Bem pode ser que o SENHOR, teu Deus, ou&ccedil;a
todas as palavras de Rabsaqu&eacute;, a quem enviou o seu senhor, o rei
da Ass&iacute;ria, para afrontar o Deus vivo e para vituper&aacute;-lo
com as palavras que o SENHOR, teu Deus, tem ouvido; faze, pois, ora&ccedil;&atilde;o
pelo resto que se acha.</font>
<br><font size=4>&nbsp;5&nbsp; E os servos do rei Ezequias vieram a Isa&iacute;as.</font>
<br><font size=4>&nbsp;6&nbsp; E Isa&iacute;as lhes disse: Assim direis
a vosso senhor: Assim diz o SENHOR: N&atilde;o temas as palavras que ouviste,
com as quais os servos do rei da Ass&iacute;ria me blasfemaram.</font>
<br><font size=4>&nbsp;7&nbsp; Eis que meterei nele um esp&iacute;rito
e ele ouvir&aacute; um ru&iacute;do e voltar&aacute; para a sua terra;
&agrave; espada o farei cair na sua terra.</font>
<br><font size=4>&nbsp;8&nbsp; Voltou, pois, Rabsaqu&eacute; e achou o
rei da Ass&iacute;ria pelejando contra Libna, porque tinha ouvido que se
havia partido de Laquis.</font>
<br><font size=4>&nbsp;9&nbsp; E, ouvindo ele dizer de Tiraca, rei de
Cuxe: Eis que h&aacute; sa&iacute;do para te fazer guerra; tornou a enviar
mensageiros a Ezequias, dizendo:</font>
<br><font size=4>&nbsp;10&nbsp; Assim falareis a Ezequias, rei de Jud&aacute;,
dizendo: N&atilde;o te engane o teu Deus, em quem confias, dizendo: Jerusal&eacute;m
n&atilde;o ser&aacute; entregue na m&atilde;o do rei da Ass&iacute;ria.</font>
<br><font size=4>&nbsp;11&nbsp; Eis que j&aacute; tens ouvido o que fizeram
os reis da Ass&iacute;ria a todas as terras, destruindo-as totalmente;
e tu te livrar&aacute;s?</font>
<br><font size=4>&nbsp;12&nbsp; Porventura, as livraram os deuses das
na&ccedil;&otilde;es, a quem destru&iacute;ram, como a Goz&atilde; e a
Har&atilde;, e a Rezefe, e aos filhos de &Eacute;den, que estavam em Telassar?</font>
<br><font size=4>&nbsp;13&nbsp; Que &eacute; feito do rei de Hamate, e
do rei de Arpade, e do rei da cidade de Sefarvaim, de Hena e de Iva?</font>
<br><font size=4>&nbsp;14&nbsp; Recebendo, pois, Ezequias as cartas das
m&atilde;os dos mensageiros e lendo-as, subiu &agrave; Casa do SENHOR;
e Ezequias as estendeu perante o SENHOR.</font>
<br><font size=4>&nbsp;15&nbsp; E orou Ezequias perante o SENHOR e disse:
&Oacute; SENHOR, Deus de Israel, que habitas entre os querubins, tu mesmo,
s&oacute; tu &eacute;s Deus de todos os reinos da terra; tu fizeste os
c&eacute;us e a terra.</font>
<br><font size=4>&nbsp;16&nbsp; Inclina, SENHOR, o teu ouvido e ouve;
abre, SENHOR, os teus olhos e olha: e ouve as palavras de Senaqueribe,
que ele enviou para afrontar o Deus vivo.</font>
<br><font size=4>&nbsp;17&nbsp; Verdade &eacute;, &oacute; SENHOR, que
os reis da Ass&iacute;ria assolaram as na&ccedil;&otilde;es e as suas terras.</font>
<br><font size=4>&nbsp;18&nbsp; E lan&ccedil;aram os seus deuses no fogo,
porquanto deuses n&atilde;o eram, mas obra de m&atilde;os de homens, madeira
e pedra; por isso, os destru&iacute;ram.</font>
<br><font size=4>&nbsp;19&nbsp; Agora, pois, &oacute; SENHOR, nosso Deus,
s&ecirc; servido de nos livrar da sua m&atilde;o; e, assim, saber&atilde;o
todos os reinos da terra que s&oacute; tu &eacute;s o SENHOR Deus.</font>
<br><font size=4>&nbsp;20&nbsp; Ent&atilde;o, Isa&iacute;as, filho de
Amoz, mandou dizer a Ezequias: Assim diz o SENHOR, Deus de Israel: O que
me pediste acerca de Senaqueribe, rei da Ass&iacute;ria, eu o ouvi.</font>
<br><font size=4>&nbsp;21&nbsp; Esta &eacute; a palavra que o SENHOR falou
dele: A virgem, a filha de Si&atilde;o, te despreza, de ti zomba; a filha
de Jerusal&eacute;m meneia a cabe&ccedil;a por detr&aacute;s de ti.</font>
<br><font size=4>&nbsp;22&nbsp; A quem afrontaste e blasfemaste? E contra
quem al&ccedil;aste a voz e ergueste os teus olhos ao alto? Contra o Santo
de Israel?</font>
<br><font size=4>&nbsp;23&nbsp; Por meio de teus mensageiros, afrontaste
o SENHOR e disseste: Com a multid&atilde;o de meus carros, subo eu ao alto
dos montes, aos lados do L&iacute;bano, e cortarei os seus altos cedros
e as suas mais formosas faias, e entrarei nas suas pousadas extremas, at&eacute;
no bosque do seu campo f&eacute;rtil.</font>
<br><font size=4>&nbsp;24&nbsp; Eu cavei, e bebi &aacute;guas estranhas,
e com as plantas de meus p&eacute;s secarei todos os rios dos lugares fortes.</font>
<br><font size=4>&nbsp;25&nbsp; Porventura, n&atilde;o ouviste que j&aacute;
dantes fiz isso e j&aacute; desde os dias antigos o formei? Agora, por&eacute;m,
o fiz vir, para que fosses tu que reduzisses as cidades fortes a mont&otilde;es
desertos.</font>
<br><font size=4>&nbsp;26&nbsp; Por isso, os moradores delas, com as m&atilde;os
encolhidas, ficaram pasmados e confundidos; eram como a erva do campo,
e a hortali&ccedil;a verde, e o feno dos telhados, e o trigo queimado,
antes que se levante.</font>
<br><font size=4>&nbsp;27&nbsp; Por&eacute;m o teu assentar, e o teu sair,
e o teu entrar, e o teu furor contra mim, eu o sei.</font>
<br><font size=4>&nbsp;28&nbsp; Por causa do teu furor contra mim e porque
a tua revolta subiu aos meus ouvidos, portanto, porei o meu anzol no teu
nariz e o meu freio, nos teus l&aacute;bios e te farei voltar pelo caminho
por onde vieste.</font>
<br><font size=4>&nbsp;29&nbsp; E isto te ser&aacute; por sinal: Este
ano se comer&aacute; o que nascer por si mesmo, e no ano seguinte o que
da&iacute; proceder; por&eacute;m, no terceiro ano, semeai, e segai, e
plantai vinhas, e comei os seus frutos.</font>
<br><font size=4>&nbsp;30&nbsp; Porque o que escapou da casa de Jud&aacute;
e ficou de resto tornar&aacute; a lan&ccedil;ar ra&iacute;zes para baixo
e dar&aacute; fruto para cima.</font>
<br><font size=4>&nbsp;31&nbsp; Porque de Jerusal&eacute;m sair&aacute;
o restante, e do monte de Si&atilde;o, o que escapou; o zelo do SENHOR
far&aacute; isso.</font>
<br><font size=4>&nbsp;32&nbsp; Portanto, assim diz o SENHOR acerca do
rei da Ass&iacute;ria: N&atilde;o entrar&aacute; nesta cidade, nem lan&ccedil;ar&aacute;
nela flecha alguma; nem tampouco vir&aacute; perante ela com escudo, nem
levantar&aacute; contra ela tranqueira alguma.</font>
<br><font size=4>&nbsp;33&nbsp; Pelo caminho por onde vier, por ele voltar&aacute;;
por&eacute;m nesta cidade n&atilde;o entrar&aacute;, diz o SENHOR.</font>
<br><font size=4>&nbsp;34&nbsp; Porque eu ampararei a esta cidade, para
a livrar, por amor de mim e por amor do meu servo Davi.</font>
<br><font size=4>&nbsp;35&nbsp; Sucedeu, pois, que naquela mesma noite,
saiu o anjo do SENHOR e feriu no arraial dos ass&iacute;rios a cento e
oitenta e cinco mil deles; e, levantando-se pela manh&atilde; cedo, eis
que todos eram corpos mortos.</font>
<br><font size=4>&nbsp;36&nbsp; Ent&atilde;o, Senaqueribe, rei da Ass&iacute;ria,
partiu, e foi; e voltou e ficou em N&iacute;nive.</font>
<br><font size=4>&nbsp;37&nbsp; E sucedeu que, estando ele prostrado na
casa de Nisroque, seu deus, Adrameleque e Sarezer, seus filhos, o feriram
&agrave; espada; por&eacute;m eles escaparam para a terra de Ararate; e
Esar-Hadom, seu filho, reinou em seu lugar.</font>
<br><font size=4>&nbsp; </font><a href="#1">Retorna</a><a NAME="20"></a>
<br>
<hr WIDTH="100%">
<br>Cap&iacute;tulo 20
<br><font size=4>&nbsp;1&nbsp; Naqueles dias, adoeceu Ezequias de morte;
e o profeta Isa&iacute;as, filho de Amoz, veio a ele e lhe disse: Assim
diz o SENHOR: Ordena a tua casa, porque morrer&aacute;s e n&atilde;o viver&aacute;s.</font>
<br><font size=4>&nbsp;2&nbsp; Ent&atilde;o, virou o rosto para a parede
e orou ao SENHOR, dizendo:</font>
<br><font size=4>&nbsp;3&nbsp; Ah! SENHOR! S&ecirc; servido de te lembrar
de que andei diante de ti em verdade e com o cora&ccedil;&atilde;o perfeito
e fiz o que era reto aos teus olhos. E chorou Ezequias muit&iacute;ssimo.</font>
<br><font size=4>&nbsp;4&nbsp; Sucedeu, pois, que, n&atilde;o havendo
Isa&iacute;as ainda sa&iacute;do do meio do p&aacute;tio, veio a ele a
palavra do SENHOR, dizendo:</font>
<br><font size=4>&nbsp;5&nbsp; Volta e dize a Ezequias, chefe do meu povo:
Assim diz o SENHOR, Deus de Davi, teu pai: Ouvi a tua ora&ccedil;&atilde;o
e vi as tuas l&aacute;grimas; eis que eu te sararei; ao terceiro dia subir&aacute;s
&agrave; Casa do SENHOR.</font>
<br><font size=4>&nbsp;6&nbsp; E acrescentarei aos teus dias quinze anos
e das m&atilde;os do rei da Ass&iacute;ria te livrarei, a ti e a esta cidade;
e ampararei esta cidade por amor de mim e por amor de Davi, meu servo.</font>
<br><font size=4>&nbsp;7&nbsp; Disse mais Isa&iacute;as: Tomai uma pasta
de figos. E a tomaram e a puseram sobre a chaga; e ele sarou.</font>
<br><font size=4>&nbsp;8&nbsp; E Ezequias disse a Isa&iacute;as: Qual
&eacute; o sinal de que o SENHOR me sarar&aacute; e de que, ao terceiro
dia, subirei &agrave; Casa do SENHOR?</font>
<br><font size=4>&nbsp;9&nbsp; E disse Isa&iacute;as: Isto te ser&aacute;
sinal, da parte do SENHOR, de que o SENHOR cumprir&aacute; a palavra que
disse: Adiantar-se -&aacute; a sombra dez graus ou voltar&aacute; dez graus
atr&aacute;s?</font>
<br><font size=4>&nbsp;10&nbsp; Ent&atilde;o, disse Ezequias: &Eacute;
f&aacute;cil que a sombra decline dez graus; n&atilde;o aconte&ccedil;a
isso, mas volte a sombra dez graus.</font>
<br><font size=4>&nbsp;11&nbsp; Ent&atilde;o, o profeta Isa&iacute;as
clamou ao SENHOR; e fez voltar a sombra dez graus, pelos graus que j&aacute;
tinha declinado no rel&oacute;gio de sol de Acaz.</font>
<br><font size=4>&nbsp;12&nbsp; Naquele tempo, enviou Merodaque-Balad&atilde;,
filho de Balad&atilde;, rei de Babil&ocirc;nia, cartas e um presente a
Ezequias; porque ouvira que Ezequias tinha estado doente.</font>
<br><font size=4>&nbsp;13&nbsp; E Ezequias lhes deu ouvidos e lhes mostrou
toda a casa de seu tesouro, a prata, e o ouro, e as especiarias, e os melhores
ung&uuml;entos, e a sua casa de armas, e tudo quanto se achou nos seus
tesouros; coisa nenhuma houve que lhes n&atilde;o mostrasse, nem em sua
casa, nem em todo o seu dom&iacute;nio.</font>
<br><font size=4>&nbsp;14&nbsp; Ent&atilde;o, o profeta Isa&iacute;as
veio ao rei Ezequias e lhe disse: Que disseram aqueles homens, e de onde
vieram a ti? E disse Ezequias: De um pa&iacute;s mui remoto vieram, de
Babil&ocirc;nia.</font>
<br><font size=4>&nbsp;15&nbsp; E disse ele: Que viram em tua casa? E
disse Ezequias: Tudo quanto h&aacute; em minha casa viram; coisa nenhuma
h&aacute; nos meus tesouros que eu lhes n&atilde;o mostrasse.</font>
<br><font size=4>&nbsp;16&nbsp; Ent&atilde;o, disse Isa&iacute;as a Ezequias:
Ouve a palavra do SENHOR.</font>
<br><font size=4>&nbsp;17&nbsp; Eis que v&ecirc;m dias em que tudo quanto
houver em tua casa, com que entesouraram teus pais at&eacute; ao dia de
hoje, ser&aacute; levado para Babil&ocirc;nia; n&atilde;o ficar&aacute;
coisa alguma, disse o SENHOR.</font>
<br><font size=4>&nbsp;18&nbsp; E ainda at&eacute; de teus filhos, que
procederem de ti, e que tu gerares tomar&atilde;o, para que sejam eunucos
no pa&ccedil;o do rei de Babil&ocirc;nia.</font>
<br><font size=4>&nbsp;19&nbsp; Ent&atilde;o, disse Ezequias a Isa&iacute;as:
Boa &eacute; a palavra do SENHOR que disseste. Disse mais: E n&atilde;o
haver&aacute;, pois, em meus dias paz e verdade?</font>
<br><font size=4>&nbsp;20&nbsp; Ora, o mais dos atos de Ezequias, e todo
o seu poder, e como fez a piscina e o aqueduto, e como fez vir a &aacute;gua
&agrave; cidade, porventura, n&atilde;o est&atilde;o escritos no livro
das Cr&ocirc;nicas dos Reis de Jud&aacute;?</font>
<br><font size=4>&nbsp;21&nbsp; E Ezequias dormiu com seus pais; e Manass&eacute;s,
seu filho, reinou em seu lugar.</font>
<br><font size=4>&nbsp; </font><a href="#1">Retorna</a><a NAME="21"></a>
<br>
<hr>
<br><b><font size=+0>Cap&iacute;tulo 21</font></b>
<br><font size=4>&nbsp;1&nbsp; Tinha Manass&eacute;s doze anos de idade
quando come&ccedil;ou a reinar e cinq&uuml;enta e cinco anos reinou em
Jerusal&eacute;m; e era o nome de sua m&atilde;e Hefzib&aacute;.</font>
<br><font size=4>&nbsp;2&nbsp; E fez o que era mal aos olhos do SENHOR,
conforme as abomina&ccedil;&otilde;es dos gentios que o SENHOR desterrara
de suas possess&otilde;es de diante dos filhos de Israel.</font>
<br><font size=4>&nbsp;3&nbsp; Porque tornou a edificar os altos que Ezequias,
seu pai, tinha destru&iacute;do, e levantou altares a Baal, e fez um bosque
como o que fizera Acabe, rei de Israel, e se inclinou diante de todo o
ex&eacute;rcito dos c&eacute;us, e os serviu.</font>
<br><font size=4>&nbsp;4&nbsp; E edificou altares na Casa do SENHOR, de
que o SENHOR tinha dito: Em Jerusal&eacute;m, porei o meu nome.</font>
<br><font size=4>&nbsp;5&nbsp; Tamb&eacute;m edificou altares a todo o
ex&eacute;rcito dos c&eacute;us em ambos os &aacute;trios da Casa do SENHOR.</font>
<br><font size=4>&nbsp;6&nbsp; E at&eacute; fez passar a seu filho pelo
fogo, e adivinhava pelas nuvens, e era agoureiro, e instituiu adivinhos
e feiticeiros, e prosseguiu em fazer mal aos olhos do SENHOR, para o provocar
&agrave; ira.</font>
<br><font size=4>&nbsp;7&nbsp; Tamb&eacute;m p&ocirc;s uma imagem de escultura,
do bosque que tinha feito, na casa de que o SENHOR dissera a Davi e a Salom&atilde;o,
seu filho: Nesta casa e em Jerusal&eacute;m, que escolhi de todas as tribos
de Israel, porei o meu nome para sempre.</font>
<br><font size=4>&nbsp;8&nbsp; E mais n&atilde;o farei mover o p&eacute;
de Israel desta terra que tenho dado a seus pais, contanto somente que
tenham cuidado de fazer conforme tudo o que lhes tenho ordenado e conforme
toda a Lei que Mois&eacute;s, meu servo, lhes ordenou.</font>
<br><font size=4>&nbsp;9&nbsp; Por&eacute;m n&atilde;o ouviram; porque
Manass&eacute;s de tal modo os fez errar, que fizeram pior do que as na&ccedil;&otilde;es
que o SENHOR tinha destru&iacute;do de diante dos filhos de Israel.</font>
<br><font size=4>&nbsp;10&nbsp; Ent&atilde;o, o SENHOR falou pelo minist&eacute;rio
de seus servos, os profetas, dizendo:</font>
<br><font size=4>&nbsp;11&nbsp; Porquanto Manass&eacute;s, rei de Jud&aacute;,
fez estas abomina&ccedil;&otilde;es, fazendo pior do que quanto fizeram
os amorreus que antes dele foram e at&eacute; tamb&eacute;m a Jud&aacute;
fez pecar com os seus &iacute;dolos,</font>
<br><font size=4>&nbsp;12&nbsp; por isso, assim diz o SENHOR, Deus de
Israel: Eis que hei de trazer tal mal sobre Jerusal&eacute;m e Jud&aacute;,
que qualquer que ouvir, lhe ficar&atilde;o retinindo ambas as orelhas.</font>
<br><font size=4>&nbsp;13&nbsp; E estenderei sobre Jerusal&eacute;m o
cordel de Samaria e o prumo da casa de Acabe; e limparei Jerusal&eacute;m,
como quem limpa a escudela a limpa e a vira sobre a sua face.</font>
<br><font size=4>&nbsp;14&nbsp; E desampararei o resto da minha heran&ccedil;a,
entreg&aacute;-los-ei na m&atilde;o de seus inimigos; e far-se-&atilde;o
roubo e despojo para todos os seus inimigos.</font>
<br><font size=4>&nbsp;15&nbsp; Porquanto fizeram o que era mal aos meus
olhos e me provocaram &agrave; ira, desde o dia em que seus pais sa&iacute;ram
do Egito at&eacute; hoje.</font>
<br><font size=4>&nbsp;16&nbsp; De mais disso, tamb&eacute;m Manass&eacute;s
derramou muit&iacute;ssimo sangue inocente, at&eacute; que encheu a Jerusal&eacute;m
de um ao outro extremo, afora o seu pecado, com que fez pecar a Jud&aacute;,
fazendo o que era mal aos olhos do SENHOR.</font>
<br><font size=4>&nbsp;17&nbsp; Quanto ao mais dos atos de Manass&eacute;s,
e a tudo quanto fez mais, e ao seu pecado, que pecou, porventura, n&atilde;o
est&atilde;o escritos no livro das Cr&ocirc;nicas dos Reis de Jud&aacute;?</font>
<br><font size=4>&nbsp;18&nbsp; E Manass&eacute;s dormiu com seus pais
e foi sepultado no jardim da sua casa, no jardim de Uz&aacute;; e Amom,
seu filho, reinou em seu lugar.</font>
<br><font size=4>&nbsp;19&nbsp; Tinha Amom vinte e dois anos de idade
quando come&ccedil;ou a reinar e dois anos reinou em Jerusal&eacute;m;
e era o nome de sua m&atilde;e Mesulemete, filha de Haruz, de Jotb&aacute;.</font>
<br><font size=4>&nbsp;20&nbsp; E fez o que era mal aos olhos do SENHOR,
como fizera Manass&eacute;s, seu pai.</font>
<br><font size=4>&nbsp;21&nbsp; Porque andou em todo o caminho em que
andara seu pai; e serviu os &iacute;dolos, a que seu pai tinha servido,
e se inclinou diante deles.</font>
<br><font size=4>&nbsp;22&nbsp; Assim, deixou o SENHOR, Deus de seus pais,
e n&atilde;o andou no caminho do SENHOR.</font>
<br><font size=4>&nbsp;23&nbsp; E os servos de Amom conspiraram contra
ele e mataram o rei em sua casa.</font>
<br><font size=4>&nbsp;24&nbsp; Por&eacute;m o povo da terra feriu todos
os que conspiraram contra o rei Amom; e o povo da terra p&ocirc;s a Josias,
seu filho, rei em seu lugar.</font>
<br><font size=4>&nbsp;25&nbsp; Quanto ao mais dos atos de Amom, e a tudo
quanto fez, porventura, n&atilde;o est&atilde;o escritos no livro das Cr&ocirc;nicas
dos Reis de Jud&aacute;?</font>
<br><font size=4>&nbsp;26&nbsp; E o sepultaram na sua sepultura, no jardim
de Uz&aacute;; e Josias, seu filho, reinou em seu lugar.</font>
<br><font size=4>&nbsp;&nbsp;&nbsp; </font><a href="#1">Retorna</a><a NAME="22"></a>
<br>
<hr>
<br><b><font size=+0>Cap&iacute;tulo 22</font></b>
<br><font size=4>&nbsp;1&nbsp; Tinha Josias oito anos de idade quando
come&ccedil;ou a reinar e reinou trinta e um anos em Jerusal&eacute;m;
e era o nome de sua m&atilde;e, Jedida, filha de Ada&iacute;as, de Bozcate.</font>
<br><font size=4>&nbsp;2&nbsp; E fez o que era reto aos olhos do SENHOR;
e andou em todo o caminho de Davi, seu pai, e n&atilde;o se apartou dele
nem para a direita nem para a esquerda.</font>
<br><font size=4>&nbsp;3&nbsp; Sucedeu, pois, que, no ano d&eacute;cimo-oitavo
do rei Josias, o rei mandou o escriv&atilde;o Saf&atilde;, filho de Azalias,
filho de Mesul&atilde;o, &agrave; Casa do SENHOR, dizendo:</font>
<br><font size=4>&nbsp;4&nbsp; Sobe a Hilquias, o sumo sacerdote, para
que tome o dinheiro que se trouxe &agrave; Casa do SENHOR, o qual os guardas
do umbral da porta ajuntaram do povo.</font>
<br><font size=4>&nbsp;5&nbsp; E que o d&ecirc;em na m&atilde;o dos que
t&ecirc;m o cargo da obra e est&atilde;o encarregados da Casa do SENHOR;
para que o d&ecirc;em &agrave;queles que fazem a obra que h&aacute; na
Casa do SENHOR, para repararem as fendas da casa:</font>
<br><font size=4>&nbsp;6&nbsp; aos carpinteiros, e aos edificadores, e
aos pedreiros; e para comprar madeira e pedras lavradas, para repararem
a casa.</font>
<br><font size=4>&nbsp;7&nbsp; Por&eacute;m com eles se n&atilde;o fez
conta do dinheiro que se lhes entregara nas suas m&atilde;os, porquanto
procediam com fidelidade.</font>
<br><font size=4>&nbsp;8&nbsp; Ent&atilde;o, disse o sumo sacerdote Hilquias
ao escriv&atilde;o Saf&atilde;: Achei o livro da Lei na Casa do SENHOR.
E Hilquias deu o livro a Saf&atilde;, e ele o leu.</font>
<br><font size=4>&nbsp;9&nbsp; Ent&atilde;o, o escriv&atilde;o Saf&atilde;
veio ao rei, e referiu ao rei a resposta, e disse: Teus servos ajuntaram
o dinheiro que se achou na casa e o entregaram na m&atilde;o dos que t&ecirc;m
o cargo da obra, que est&atilde;o encarregados da Casa do SENHOR.</font>
<br><font size=4>&nbsp;10&nbsp; Tamb&eacute;m Saf&atilde;, o escriv&atilde;o,
fez saber ao rei dizendo: O sacerdote Hilquias me deu um livro. E Saf&atilde;
o leu diante do rei.</font>
<br><font size=4>&nbsp;11&nbsp; Sucedeu, pois, que, ouvindo o rei as palavras
do livro da Lei, rasgou as suas vestes.</font>
<br><font size=4>&nbsp;12&nbsp; E o rei mandou a Hilquias, o sacerdote,
e a Aic&atilde;o, filho de Saf&atilde;, e a Acbor, filho de Mica&iacute;as,
e a Saf&atilde;, o escriv&atilde;o, e a Asa&iacute;as, o servo do rei,
dizendo:</font>
<br><font size=4>&nbsp;13&nbsp; Ide e consultai ao SENHOR por mim, e pelo
povo, e por todo o Jud&aacute;, acerca das palavras deste livro que se
achou; porque grande &eacute; o furor do SENHOR que se acendeu contra n&oacute;s,
porquanto nossos pais n&atilde;o deram ouvidos &agrave;s palavras deste
livro, para fazerem conforme tudo quanto de n&oacute;s est&aacute; escrito.</font>
<br><font size=4>&nbsp;14&nbsp; Ent&atilde;o, o sacerdote Hilquias, e
Aic&atilde;o, e Acbor, e Saf&atilde;, e Asa&iacute;as foram &agrave; profetisa
Hulda, mulher de Salum, filho de Ticva, o filho de Har&aacute;s, o guarda
das vestiduras (e ela habitava em Jerusal&eacute;m, na segunda parte) e
lhe falaram.</font>
<br><font size=4>&nbsp;15&nbsp; E ela lhes disse: Assim diz o SENHOR,
o Deus de Israel: Dizei ao homem que vos enviou a mim:</font>
<br><font size=4>&nbsp;16&nbsp; Assim diz o SENHOR: Eis que trarei mal
sobre este lugar e sobre os seus moradores, a saber, todas as palavras
do livro que leu o rei de Jud&aacute;.</font>
<br><font size=4>&nbsp;17&nbsp; Porquanto me deixaram e queimaram incenso
a outros deuses, para me provocarem &agrave; ira por todas as obras das
suas m&atilde;os, o meu furor se acendeu contra este lugar e n&atilde;o
se apagar&aacute;.</font>
<br><font size=4>&nbsp;18&nbsp; Por&eacute;m ao rei de Jud&aacute;, que
vos enviou a consultar ao SENHOR, assim lhe direis: Assim diz o SENHOR,
o Deus de Israel, acerca das palavras que ouviste:</font>
<br><font size=4>&nbsp;19&nbsp; Porquanto o teu cora&ccedil;&atilde;o
se enterneceu, e te humilhaste perante o SENHOR, quando ouviste o que falei
contra este lugar e contra os seus moradores, que seriam para assola&ccedil;&atilde;o
e para maldi&ccedil;&atilde;o, e rasgaste as tuas vestes, e choraste perante
mim, tamb&eacute;m eu te ouvi, diz o SENHOR.</font>
<br><font size=4>&nbsp;20&nbsp; Pelo que eis que eu te ajuntarei a teus
pais, e tu ser&aacute;s ajuntado em paz &agrave; tua sepultura, e os teus
olhos n&atilde;o ver&atilde;o todo o mal que hei de trazer sobre este lugar.
Ent&atilde;o, tornaram a trazer ao rei a resposta.</font>
<br><font size=4>&nbsp; </font><a href="#1">Retorna</a><a NAME="23"></a>
<br>
<hr>
<br><b><font size=+0>Cap&iacute;tulo 23</font></b>
<br><font size=4>&nbsp;1&nbsp; Ent&atilde;o, o rei ordenou, e todos os
anci&atilde;os de Jud&aacute; e de Jerusal&eacute;m se ajuntaram a ele.</font>
<br><font size=4>&nbsp;2&nbsp; E o rei subiu &agrave; Casa do SENHOR,
e com ele todos os homens de Jud&aacute;, e todos os moradores de Jerusal&eacute;m,
e os sacerdotes, e os profetas, e todo o povo, desde o menor at&eacute;
ao maior; e leu aos ouvidos deles todas as palavras do livro do concerto,
que se achou na Casa do SENHOR.</font>
<br><font size=4>&nbsp;3&nbsp; E o rei se p&ocirc;s em p&eacute; junto
&agrave; coluna e fez o concerto perante o SENHOR, para andarem com o SENHOR,
e guardarem os seus mandamentos, e os seus testemunhos, e os seus estatutos,
com todo o cora&ccedil;&atilde;o e com toda a alma, confirmando as palavras
deste concerto, que estavam escritas naquele livro; e todo o povo esteve
por este concerto.</font>
<br><font size=4>&nbsp;4&nbsp; E o rei mandou ao sumo sacerdote Hilquias,
e aos sacerdotes da segunda ordem, e aos guardas do umbral da porta que
se tirassem do templo do SENHOR todos os utens&iacute;lios que se tinham
feito para Baal, e para o bosque, e para todo o ex&eacute;rcito dos c&eacute;us;
e os queimou fora de Jerusal&eacute;m, nos campos de Cedrom, e levou as
cinzas deles a Betel.</font>
<br><font size=4>&nbsp;5&nbsp; Tamb&eacute;m destituiu os sacerdotes que
os reis de Jud&aacute; estabeleceram para incensarem sobre os altos nas
cidades de Jud&aacute; e ao redor de Jerusal&eacute;m, como tamb&eacute;m
os que incensavam a Baal, ao sol, e &agrave; lua, e aos mais planetas,
e a todo o ex&eacute;rcito dos c&eacute;us.</font>
<br><font size=4>&nbsp;6&nbsp; Tamb&eacute;m tirou da Casa do SENHOR o
&iacute;dolo do bosque para fora de Jerusal&eacute;m at&eacute; o ribeiro
de Cedrom, e o queimou junto ao ribeiro de Cedrom, e o desfez em p&oacute;,
e lan&ccedil;ou o seu p&oacute; sobre as sepulturas dos filhos do povo.</font>
<br><font size=4>&nbsp;7&nbsp; Tamb&eacute;m derribou as casas dos prostitutos
cultuais que estavam na Casa do SENHOR, em que as mulheres teciam casinhas
para o &iacute;dolo do bosque.</font>
<br><font size=4>&nbsp;8&nbsp; E a todos os sacerdotes trouxe das cidades
de Jud&aacute;, e profanou os altos em que os sacerdotes incensavam, desde
Geba at&eacute; Berseba, e derribou os altos das portas, que estavam &agrave;
entrada da porta de Josu&eacute;, o chefe da cidade, e que estavam &agrave;
m&atilde;o esquerda daquele que entrava pela porta da cidade.</font>
<br><font size=4>&nbsp;9&nbsp; Mas os sacerdotes dos altos n&atilde;o
sacrificavam sobre o altar do SENHOR em Jerusal&eacute;m; por&eacute;m
comiam p&atilde;es asmos no meio de seus irm&atilde;os.</font>
<br><font size=4>&nbsp;10&nbsp; Tamb&eacute;m profanou a Tofete, que est&aacute;
no vale dos filhos de Hinom, para que ningu&eacute;m fizesse passar a seu
filho ou sua filha pelo fogo a Moloque.</font>
<br><font size=4>&nbsp;11&nbsp; Tamb&eacute;m tirou os cavalos que os
reis de Jud&aacute; tinham destinado ao sol, &agrave; entrada da Casa do
SENHOR, perto da c&acirc;mara de Nat&atilde;-Meleque, o eunuco, que estava
no recinto; e os carros do sol queimou a fogo.</font>
<br><font size=4>&nbsp;12&nbsp; Tamb&eacute;m o rei derribou os altares
que estavam sobre o terra&ccedil;o do cen&aacute;culo de Acaz, os quais
fizeram os reis de Jud&aacute;; como tamb&eacute;m o rei derribou os altares
que fizera Manass&eacute;s nos dois &aacute;trios da Casa do SENHOR; e,
esmigalhados, os tirou dali e lan&ccedil;ou o p&oacute; deles no ribeiro
de Cedrom.</font>
<br><font size=4>&nbsp;13&nbsp; O rei profanou tamb&eacute;m os altos
que estavam defronte de Jerusal&eacute;m, &agrave; m&atilde;o direita do
monte de Masite, os quais edificara Salom&atilde;o, rei de Israel, a Astarote,
a abomina&ccedil;&atilde;o dos sid&ocirc;nios, e a Quemos, a abomina&ccedil;&atilde;o
dos moabitas, e a Milcom, a abomina&ccedil;&atilde;o dos filhos de Amom.</font>
<br><font size=4>&nbsp;14&nbsp; Semelhantemente quebrou as est&aacute;tuas,
e cortou os bosques, e encheu o seu lugar com ossos de homens.</font>
<br><font size=4>&nbsp;15&nbsp; E tamb&eacute;m o altar que estava em
Betel e o alto que fez Jerobo&atilde;o, filho de Nebate, que tinha feito
pecar a Israel, juntamente com aquele altar, tamb&eacute;m o alto derribou;
queimando o alto, em p&oacute; o desfez e queimou o &iacute;dolo do bosque.</font>
<br><font size=4>&nbsp;16&nbsp; E, virando-se Josias, viu as sepulturas
que estavam ali no monte, e enviou, e tomou os ossos das sepulturas, e
os queimou sobre aquele altar, e assim o profanou, conforme a palavra do
SENHOR, que apregoara o homem de Deus, quando apregoou estas palavras.</font>
<br><font size=4>&nbsp;17&nbsp; Ent&atilde;o, disse: Que &eacute; este
monumento que vejo? E os homens da cidade lhe disseram: &Eacute; a sepultura
do homem de Deus que veio de Jud&aacute;, e apregoou estas coisas que fizeste
contra este altar de Betel.</font>
<br><font size=4>&nbsp;18&nbsp; E disse: Deixai-o estar; ningu&eacute;m
mexa nos seus ossos. Assim, deixaram estar os seus ossos com os ossos do
profeta que viera de Samaria.</font>
<br><font size=4>&nbsp;19&nbsp; De mais disso, tamb&eacute;m Josias tirou
todas as casas dos altos que havia nas cidades de Samaria, e que os reis
de Israel tinham feito para provocarem o Senhor &agrave; ira; e lhes fez
conforme todos os atos que tinha praticado em Betel.</font>
<br><font size=4>&nbsp;20&nbsp; E sacrificou todos os sacerdotes dos altos,
que havia ali, sobre os altares, e queimou ossos de homens sobre eles;
depois, voltou a Jerusal&eacute;m.</font>
<br><font size=4>&nbsp;21&nbsp; E o rei deu ordem a todo o povo, dizendo:
Celebrai a P&aacute;scoa ao SENHOR, vosso Deus, como est&aacute; escrito
no livro do concerto.</font>
<br><font size=4>&nbsp;22&nbsp; Porque nunca se celebrou tal P&aacute;scoa
como esta desde os dias dos ju&iacute;zes que julgaram a Israel, nem em
todos os dias dos reis de Israel, nem tampouco dos reis de Jud&aacute;.</font>
<br><font size=4>&nbsp;23&nbsp; Por&eacute;m, no ano d&eacute;cimo-oitavo
do rei Josias, esta P&aacute;scoa se celebrou ao SENHOR, em Jerusal&eacute;m.</font>
<br><font size=4>&nbsp;24&nbsp; E tamb&eacute;m os adivinhos, e os feiticeiros,
e os terafins, e os &iacute;dolos, e todas as abomina&ccedil;&otilde;es
que se viam na terra de Jud&aacute; e em Jerusal&eacute;m, os extirpou
Josias, para confirmar as palavras da lei, que estavam escritas no livro
que o sacerdote Hilquias achara na Casa do SENHOR.</font>
<br><font size=4>&nbsp;25&nbsp; E antes dele n&atilde;o houve rei semelhante,
que se convertesse ao SENHOR com todo o seu cora&ccedil;&atilde;o, e com
toda a sua alma, e com todas as suas for&ccedil;as, conforme toda a Lei
de Mois&eacute;s; e, depois dele, nunca se levantou outro tal.</font>
<br><font size=4>&nbsp;26&nbsp; Todavia, o SENHOR se n&atilde;o demoveu
do ardor da sua grande ira, ira com que ardia contra Jud&aacute;, por todas
as provoca&ccedil;&otilde;es com que Manass&eacute;s o tinha provocado.</font>
<br><font size=4>&nbsp;27&nbsp; E disse o SENHOR: Tamb&eacute;m a Jud&aacute;
hei de tirar de diante da minha face, como tirei a Israel, e rejeitarei
esta cidade de Jerusal&eacute;m que elegi, como tamb&eacute;m a casa de
que disse: Estar&aacute; ali o meu nome.</font>
<br><font size=4>&nbsp;28&nbsp; Ora, o mais dos atos de Josias e tudo
quanto fez, porventura, n&atilde;o est&atilde;o escritos no livro das Cr&ocirc;nicas
dos Reis de Jud&aacute;?</font>
<br><font size=4>&nbsp;29&nbsp; Nos seus dias, subiu Fara&oacute;-Neco,
rei do Egito, contra o rei da Ass&iacute;ria, ao rio Eufrates; e o rei
Josias lhe foi ao encontro; e, vendo-o ele, o matou em Megido.</font>
<br><font size=4>&nbsp;30&nbsp; E seus servos o levaram morto de Megido,
e o trouxeram a Jerusal&eacute;m, e o sepultaram na sua sepultura; e o
povo da terra tomou a Joacaz, filho de Josias, e o ungiram, e o fizeram
rei em lugar de seu pai.</font>
<br><font size=4>&nbsp;31&nbsp; Tinha Joacaz vinte e tr&ecirc;s anos de
idade quando come&ccedil;ou a reinar e tr&ecirc;s meses reinou em Jerusal&eacute;m;
e era o nome de sua m&atilde;e Hamutal, filha de Jeremias, de Libna.</font>
<br><font size=4>&nbsp;32&nbsp; E fez o que era mal aos olhos do SENHOR,
conforme tudo o que fizeram seus pais.</font>
<br><font size=4>&nbsp;33&nbsp; Por&eacute;m Fara&oacute;-Neco o mandou
prender em Ribla, em terra de Hamate, para que n&atilde;o reinasse em Jerusal&eacute;m;
e &agrave; terra imp&ocirc;s a pena de cem talentos de prata e um talento
de ouro.</font>
<br><font size=4>&nbsp;34&nbsp; Tamb&eacute;m Fara&oacute;-Neco estabeleceu
rei a Eliaquim, filho de Josias, em lugar de Josias, seu pai, e lhe mudou
o nome em Jeoaquim; por&eacute;m a Joacaz tomou consigo, e veio ao Egito
e morreu ali.</font>
<br><font size=4>&nbsp;35&nbsp; E Jeoaquim deu aquela prata e aquele ouro
a Fara&oacute;; por&eacute;m fintou a terra, para dar esse dinheiro conforme
o mandado de Fara&oacute;; a cada um, segundo a sua avalia&ccedil;&atilde;o,
demandou a prata e o ouro do povo da terra, para o dar a Fara&oacute;-Neco.</font>
<br><font size=4>&nbsp;36&nbsp; Tinha Jeoaquim vinte e cinco anos de idade
quando come&ccedil;ou a reinar e reinou onze anos em Jerusal&eacute;m;
e era o nome de sua m&atilde;e Zebida, filha de Peda&iacute;as, de Ruma.</font>
<br><font size=4>&nbsp;37&nbsp; E fez o que era mal aos olhos do SENHOR,
conforme tudo quanto fizeram seus pais.</font>
<br><font size=4>&nbsp; </font><a href="#1">Retorna</a><a NAME="24"></a>
<br>
<hr>
<br><b><font size=+0>Cap&iacute;tulo 24</font></b>
<br><font size=4>&nbsp;1&nbsp; Nos dias de Jeoaquim, subiu Nabucodonosor,
rei de Babil&ocirc;nia, contra ele, e Jeoaquim ficou tr&ecirc;s anos seu
servo; depois, se virou e se revoltou contra ele.</font>
<br><font size=4>&nbsp;2&nbsp; E Deus enviou contra Jeoaquim as tropas
dos caldeus, e as tropas dos siros, e as tropas dos moabitas, e as tropas
dos filhos de Amom; e as enviou contra Jud&aacute;, para o destruir, conforme
a palavra que o SENHOR falara pelo minist&eacute;rio de seus servos, os
profetas.</font>
<br><font size=4>&nbsp;3&nbsp; E, na verdade, conforme o mandado do SENHOR,
assim sucedeu a Jud&aacute;, que o tirou de diante da sua face, por causa
dos pecados de Manass&eacute;s, conforme tudo quanto fizera,</font>
<br><font size=4>&nbsp;4&nbsp; como tamb&eacute;m por causa do sangue
inocente que derramou, enchendo a Jerusal&eacute;m de sangue inocente;
por isso, o SENHOR n&atilde;o o quis perdoar.</font>
<br><font size=4>&nbsp;5&nbsp; Ora, o mais dos atos de Jeoaquim e tudo
quanto fez, porventura, n&atilde;o est&atilde;o escritos no livro das Cr&ocirc;nicas
dos Reis de Jud&aacute;?</font>
<br><font size=4>&nbsp;6&nbsp; E Jeoaquim dormiu com seus pais; e Joaquim,
seu filho, reinou em seu lugar.</font>
<br><font size=4>&nbsp;7&nbsp; E o rei do Egito nunca mais saiu da sua
terra; porque o rei de Babil&ocirc;nia tomou tudo quanto era do rei do
Egito, desde o rio do Egito at&eacute; ao rio Eufrates.</font>
<br><font size=4>&nbsp;8&nbsp; Tinha Joaquim dezoito anos de idade quando
come&ccedil;ou a reinar e reinou tr&ecirc;s meses em Jerusal&eacute;m;
e era o nome de sua m&atilde;e Ne&uacute;sta, filha de Elnat&atilde;, de
Jerusal&eacute;m.</font>
<br><font size=4>&nbsp;9&nbsp; E fez o que era mal aos olhos do SENHOR,
conforme tudo quanto fizera seu pai.</font>
<br><font size=4>&nbsp;10&nbsp; Naquele tempo, subiram os servos de Nabucodonosor,
rei de Babil&ocirc;nia, a Jerusal&eacute;m, e a cidade foi cercada.</font>
<br><font size=4>&nbsp;11&nbsp; Tamb&eacute;m veio Nabucodonosor, rei
de Babil&ocirc;nia, contra a cidade, quando j&aacute; os seus servos a
estavam cercando.</font>
<br><font size=4>&nbsp;12&nbsp; Ent&atilde;o, saiu Joaquim, rei de Jud&aacute;,
ao rei de Babil&ocirc;nia, ele, e sua m&atilde;e, e seus servos, e seus
pr&iacute;ncipes, e seus eunucos; e o rei de Babil&ocirc;nia o levou preso,
no ano oitavo de seu reinado.</font>
<br><font size=4>&nbsp;13&nbsp; E tirou dali todos os tesouros da Casa
do SENHOR e os tesouros da casa do rei; e fendeu todos os utens&iacute;lios
de ouro que fizera Salom&atilde;o, rei de Israel, no templo do SENHOR,
como o SENHOR tinha dito.</font>
<br><font size=4>&nbsp;14&nbsp; E transportou a toda a Jerusal&eacute;m,
como tamb&eacute;m todos os pr&iacute;ncipes, e todos os homens valorosos,
dez mil presos, e todos os carpinteiros e ferreiros; ningu&eacute;m ficou,
sen&atilde;o o povo pobre da terra.</font>
<br><font size=4>&nbsp;15&nbsp; Assim, transportou Joaquim para a Babil&ocirc;nia,
como tamb&eacute;m a m&atilde;e do rei, e as mulheres do rei, e os seus
eunucos, e os poderosos da terra levou presos de Jerusal&eacute;m a Babil&ocirc;nia.</font>
<br><font size=4>&nbsp;16&nbsp; E todos os homens, valentes, at&eacute;
sete mil, e carpinteiros, e ferreiros, at&eacute; mil, todos eles destros
na guerra, a estes o rei de Babil&ocirc;nia levou presos para Babil&ocirc;nia.</font>
<br><font size=4>&nbsp;17&nbsp; E o rei de Babil&ocirc;nia estabeleceu
rei, em lugar de Joaquim, ao tio deste, Matanias, e lhe mudou o nome para
Zedequias.</font>
<br><font size=4>&nbsp;18&nbsp; Tinha Zedequias vinte e um anos de idade
quando come&ccedil;ou a reinar e reinou onze anos em Jerusal&eacute;m;
e era o nome de sua m&atilde;e Hamutal, filha de Jeremias, de Libna.</font>
<br><font size=4>&nbsp;19&nbsp; E fez o que era mal aos olhos do SENHOR,
conforme tudo quanto fizera Jeoaquim.</font>
<br><font size=4>&nbsp;20&nbsp; Pois assim sucedeu por causa da ira do
SENHOR contra Jerusal&eacute;m e contra Jud&aacute;, at&eacute; os rejeitar
de diante da sua face; e Zedequias se revoltou contra o rei de Babil&ocirc;nia.</font>
<br><font size=4>&nbsp; </font><a href="#1">Retorna</a><a NAME="25"></a>
<br>
<hr>
<br><b><font size=+0>Cap&iacute;tulo 25</font></b>
<br><font size=4>&nbsp;1&nbsp; E sucedeu que, no nono ano do reinado de
Zedequias, no m&ecirc;s d&eacute;cimo, aos dez do m&ecirc;s, Nabucodonosor,
rei de Babil&ocirc;nia, veio contra Jerusal&eacute;m, ele e todo o seu
ex&eacute;rcito, e se acamparam contra ela, e levantaram contra ela tranqueiras
em redor.</font>
<br><font size=4>&nbsp;2&nbsp; E a cidade foi sitiada at&eacute; ao und&eacute;cimo
ano do rei Zedequias.</font>
<br><font size=4>&nbsp;3&nbsp; Aos nove dias do quarto m&ecirc;s, quando
a cidade se via apertada da fome, nem havia p&atilde;o para o povo da terra,</font>
<br><font size=4>&nbsp;4&nbsp; ent&atilde;o, a cidade foi arrombada, e
todos os homens de guerra fugiram de noite pelo caminho da porta que est&aacute;
entre os dois muros junto ao jardim do rei (porque os caldeus estavam contra
a cidade em redor); e o rei se foi pelo caminho da campina.</font>
<br><font size=4>&nbsp;5&nbsp; Por&eacute;m o ex&eacute;rcito dos caldeus
perseguiu o rei e o alcan&ccedil;ou nas campinas de Jeric&oacute;; e todo
o seu ex&eacute;rcito se dispersou.</font>
<br><font size=4>&nbsp;6&nbsp; E tomaram o rei e o fizeram subir ao rei
de Babil&ocirc;nia, a Ribla; e procederam contra ele.</font>
<br><font size=4>&nbsp;7&nbsp; E aos filhos de Zedequias degolaram diante
dos seus olhos; e vazaram os olhos a Zedequias, e o ataram com duas cadeias
de bronze, e o levaram a Babil&ocirc;nia.</font>
<br><font size=4>&nbsp;8&nbsp; E, no quinto m&ecirc;s, no s&eacute;timo
dia do m&ecirc;s (este era o ano d&eacute;cimo-nono de Nabucodonosor, rei
de Babil&ocirc;nia), veio Nebuzarad&atilde;, capit&atilde;o da guarda,
servo do rei de Babil&ocirc;nia, a Jerusal&eacute;m.</font>
<br><font size=4>&nbsp;9&nbsp; E queimou a Casa do SENHOR e a casa do
rei, como tamb&eacute;m todas as casas de Jerusal&eacute;m; todas as casas
dos grandes igualmente queimou.</font>
<br><font size=4>&nbsp;10&nbsp; E todo o ex&eacute;rcito dos caldeus,
que estava com o capit&atilde;o da guarda derribou os muros em redor de
Jerusal&eacute;m.</font>
<br><font size=4>&nbsp;11&nbsp; E o mais do povo que deixaram ficar na
cidade, e os rebeldes que se renderam ao rei de Babil&ocirc;nia, e o mais
da multid&atilde;o, Nebuzarad&atilde;, o capit&atilde;o da guarda, levou
presos.</font>
<br><font size=4>&nbsp;12&nbsp; Por&eacute;m dos mais pobres da terra
deixou o capit&atilde;o da guarda ficar alguns para vinheiros e para lavradores.</font>
<br><font size=4>&nbsp;13&nbsp; Quebraram mais os caldeus as colunas de
cobre que estavam na Casa do SENHOR, como tamb&eacute;m as bases e o mar
de cobre que estavam na Casa do SENHOR; e levaram o seu bronze para Babil&ocirc;nia.</font>
<br><font size=4>&nbsp;14&nbsp; Tamb&eacute;m tomaram as caldeiras, e
as p&aacute;s, e os apagadores, e os perfumadores, e todos os utens&iacute;lios
de cobre, com que se ministrava.</font>
<br><font size=4>&nbsp;15&nbsp; Tamb&eacute;m o capit&atilde;o da guarda
tomou os braseiros e as bacias e tudo mais que era de puro ouro ou de prata.</font>
<br><font size=4>&nbsp;16&nbsp; As duas colunas, o mar e as bases que
Salom&atilde;o fizera para a Casa do SENHOR, o peso do cobre de todos esses
utens&iacute;lios era incalcul&aacute;vel.</font>
<br><font size=4>&nbsp;17&nbsp; A altura de uma coluna era de dezoito
c&ocirc;vados, e sobre ela havia um capitel de cobre, e de altura tinha
o capitel tr&ecirc;s c&ocirc;vados; e a rede, e as rom&atilde;s em roda
do capitel, tudo era de cobre; e semelhante a esta era a outra coluna com
a rede.</font>
<br><font size=4>&nbsp;18&nbsp; Tamb&eacute;m o capit&atilde;o da guarda
tomou a Sera&iacute;as, primeiro sacerdote, e a Sofonias, segundo sacerdote,
e aos tr&ecirc;s guardas do umbral da porta.</font>
<br><font size=4>&nbsp;19&nbsp; E da cidade tomou a um eunuco, que tinha
cargo da gente de guerra, e a cinco homens dos que viam a face do rei,
e se acharam na cidade, como tamb&eacute;m ao escriv&atilde;o-mor do ex&eacute;rcito,
que registrava o povo da terra para a guerra, e a sessenta homens do povo
da terra, que se acharam na cidade.</font>
<br><font size=4>&nbsp;20&nbsp; E tomando-os Nebuzarad&atilde;, o capit&atilde;o
da guarda, os trouxe ao rei de Babil&ocirc;nia, a Ribla.</font>
<br><font size=4>&nbsp;21&nbsp; E o rei de Babil&ocirc;nia os feriu e
os matou em Ribla, na terra de Hamate; e Jud&aacute; foi levado preso para
fora da sua terra.</font>
<br><font size=4>&nbsp;22&nbsp; Por&eacute;m, quanto ao povo que ficava
na terra de Jud&aacute;, Nabucodonosor, rei de Babil&ocirc;nia, que o deixara
ficar, p&ocirc;s sobre ele por maioral a Gedalias, filho de Aic&atilde;o,
filho de Saf&atilde;.</font>
<br><font size=4>&nbsp;23&nbsp; Ouvindo, pois, os capit&atilde;es dos
ex&eacute;rcitos, eles e os seus homens, que o rei de Babil&ocirc;nia pusera
a Gedalias por maioral, vieram a Gedalias, a Mispa, a saber, Ismael, filho
de Netanias, e Joan&atilde;, filho de Care&aacute;, e Sera&iacute;as, filho
de Tanumete, o netofatita, e Jazanias, filho do maacatita, eles e os seus
homens.</font>
<br><font size=4>&nbsp;24&nbsp; E Gedalias jurou a eles e aos seus homens
e lhes disse: N&atilde;o temais ser servos dos caldeus; ficai na terra
e servi ao rei de Babil&ocirc;nia, e bem vos ir&aacute;.</font>
<br><font size=4>&nbsp;25&nbsp; Sucedeu, por&eacute;m, que, no s&eacute;timo
m&ecirc;s, veio Ismael, filho de Netanias, o filho de Elisama, da semente
real, e dez homens com ele, e feriram Gedalias, e ele morreu, como tamb&eacute;m
os judeus, e os caldeus que estavam com ele em Mispa.</font>
<br><font size=4>&nbsp;26&nbsp; Ent&atilde;o, todo o povo se levantou,
desde o menor at&eacute; ao maior, como tamb&eacute;m os capit&atilde;es
dos ex&eacute;rcitos, e vieram ao Egito, porque temiam os caldeus.</font>
<br><font size=4>&nbsp;27&nbsp; Depois disso, sucedeu que, no ano trinta
e sete do cativeiro de Joaquim, rei de Jud&aacute;, no m&ecirc;s duod&eacute;cimo,
aos vinte e sete do m&ecirc;s, Evil-Merodaque, rei de Babil&ocirc;nia,
libertou, no ano em que reinou, a Joaquim, rei de Jud&aacute;, da casa
da pris&atilde;o.</font>
<br><font size=4>&nbsp;28&nbsp; E lhe falou benignamente e p&ocirc;s o
seu trono acima do trono dos reis que estavam com ele em Babil&ocirc;nia.</font>
<br><font size=4>&nbsp;29&nbsp; E lhe mudou as vestes da pris&atilde;o,
e de cont&iacute;nuo Joaquim comia p&atilde;o na sua presen&ccedil;a todos
os dias da sua vida.</font>
<br><font size=4>&nbsp;30&nbsp; E, quanto &agrave; sua subsist&ecirc;ncia
pelo rei, lhe foi dada subsist&ecirc;ncia cont&iacute;nua, a por&ccedil;&atilde;o
de cada dia no seu dia, todos os dias da sua vida.</font>
<br><font size=4>&nbsp; </font><a href="#1">Retorna</a>
<hr></dl>

<center><a href="modules.php?name=biblia&page=Novo.htm">Home</a></center>

</body>
</html>
