<html>
<head>

   <title>2 Tessalonicenses - 14&ordm; livro</title>
<bgsound src="sonluar.mid" loop="infinite">
</head>
<body background="modules/biblia/Antigo/back_169.gif"  text="#000000" bgcolor="#F4E3D4" link="#000099" vlink="#000099" alink="#FF0000">

<center><a NAME="1"></a>
<br><b><font color="#000000"><font size=+2>2 Tessalonicenses</font></font></b>
<br><br>
</center>
<div align="center"><a href="modules.php?name=biblia&page=Introlev.htm"><img SRC="intro.jpg" ALT="Leia introdu&ccedil;&atilde;o ao livro de Lev&iacute;tico" border="0"></a><a href="modules.php?name=biblia&page=Intrtess.htm"></a><br>
  <br>
  <br>
  <br>
<strong>Cap&iacute;tulos:</strong></div>
<center>
  <table BORDER COLS=3 WIDTH="14%" >
<tr>
<td><div align="center"><strong><a href="#2">#</a><a href="#2">2</a></strong></div></td>

<td><div align="center"><strong><a href="#3">#3</a></strong></div></td>

<td><div align="center"><strong>&nbsp;<a href="modules.php?name=biblia&page=Novo.htm">Home</a></strong></div></td>
</tr>
</table>
  <br>
  <br>
</center>

<b><font size=+0>Cap&iacute;tulo 1</font></b>
<br><font size=4>&nbsp;1&nbsp; Paulo, e Silvano, e Tim&oacute;teo, &agrave;
igreja dos tessalonicenses, em Deus, nosso Pai, e no Senhor Jesus Cristo:</font>
<br><font size=4>&nbsp;2&nbsp; gra&ccedil;a e paz a v&oacute;s, da parte
de Deus, nosso Pai, e da do Senhor Jesus Cristo.</font>
<br><font size=4>&nbsp;3&nbsp; Sempre devemos, irm&atilde;os, dar gra&ccedil;as
a Deus por v&oacute;s, como &eacute; de raz&atilde;o, porque a vossa f&eacute;
cresce muit&iacute;ssimo, e a {ou o amor} caridade de cada um de v&oacute;s
aumenta de uns para com os outros,</font>
<br><font size=4>&nbsp;4&nbsp; de maneira que n&oacute;s mesmos nos gloriamos
de v&oacute;s nas igrejas de Deus, por causa da vossa paci&ecirc;ncia e
f&eacute;, e em todas as vossas persegui&ccedil;&otilde;es e afli&ccedil;&otilde;es
que suportais,</font>
<br><font size=4>&nbsp;5&nbsp; prova clara do justo ju&iacute;zo de Deus,
para que sejais havidos por dignos do Reino de Deus, pelo qual tamb&eacute;m
padeceis;</font>
<br><font size=4>&nbsp;6&nbsp; se, de fato, &eacute; justo diante de Deus
que d&ecirc; em paga tribula&ccedil;&atilde;o aos que vos atribulam,</font>
<br><font size=4>&nbsp;7&nbsp; e a v&oacute;s, que sois atribulados, descanso
conosco, quando se manifestar o Senhor Jesus desde o c&eacute;u, com os
anjos do seu poder,</font>
<br><font size=4>&nbsp;8&nbsp; como labareda de fogo, tomando vingan&ccedil;a
dos que n&atilde;o conhecem a Deus e dos que n&atilde;o obedecem ao evangelho
de nosso Senhor Jesus Cristo;</font>
<br><font size=4>&nbsp;9&nbsp; os quais, por castigo, padecer&atilde;o
eterna perdi&ccedil;&atilde;o, ante a face do Senhor e a gl&oacute;ria
do seu poder,</font>
<br><font size=4>&nbsp;10&nbsp; quando vier para ser glorificado nos seus
santos e para se fazer admir&aacute;vel, naquele Dia, em todos os que cr&ecirc;em
(porquanto o nosso testemunho foi crido entre v&oacute;s).</font>
<br><font size=4>&nbsp;11&nbsp; Pelo que tamb&eacute;m rogamos sempre
por v&oacute;s, para que o nosso Deus vos fa&ccedil;a dignos da sua voca&ccedil;&atilde;o
e cumpra todo desejo da sua bondade e a obra da f&eacute; com poder;</font>
<br><font size=4>&nbsp;12&nbsp; para que o nome de nosso Senhor Jesus
Cristo seja em v&oacute;s glorificado, e v&oacute;s nele, segundo a gra&ccedil;a
de nosso Deus e do Senhor Jesus Cristo.</font>
<br><font size=4>&nbsp;</font>
<br>&nbsp;<a href="#1">Retorna</a><a NAME="2"></a>
<br>
<hr>
<br><b><font size=+0>Cap&iacute;tulo 2</font></b>
<br><font size=4>&nbsp;1&nbsp; Ora, irm&atilde;os, rogamo-vos, pela vinda
de nosso Senhor Jesus Cristo e pela nossa reuni&atilde;o com ele,</font>
<br><font size=4>&nbsp;2&nbsp; que n&atilde;o vos movais facilmente do
vosso entendimento, nem vos perturbeis, quer por esp&iacute;rito, quer
por palavra, quer por ep&iacute;stola, como de n&oacute;s, como se o Dia
de Cristo estivesse j&aacute; perto.</font>
<br><font size=4>&nbsp;3&nbsp; Ningu&eacute;m, de maneira alguma, vos
engane, porque n&atilde;o ser&aacute; assim sem que antes venha a apostasia
e se manifeste o homem do pecado, o filho da perdi&ccedil;&atilde;o,</font>
<br><font size=4>&nbsp;4&nbsp; o qual se op&otilde;e e se levanta contra
tudo o que se chama Deus ou se adora; de sorte que se assentar&aacute;,
como Deus, no templo de Deus, querendo parecer Deus.</font>
<br><font size=4>&nbsp;5&nbsp; N&atilde;o vos lembrais de que estas coisas
vos dizia quando ainda estava convosco?</font>
<br><font size=4>&nbsp;6&nbsp; E, agora, v&oacute;s sabeis o que o det&eacute;m,
para que a seu pr&oacute;prio tempo seja manifestado.</font>
<br><font size=4>&nbsp;7&nbsp; Porque j&aacute; o mist&eacute;rio da injusti&ccedil;a
opera; somente h&aacute; um que, agora, resiste at&eacute; que do meio
seja tirado;</font>
<br><font size=4>&nbsp;8&nbsp; e, ent&atilde;o, ser&aacute; revelado o
in&iacute;quo, a quem o Senhor desfar&aacute; pelo assopro da sua boca
e aniquilar&aacute; pelo esplendor da sua vinda;</font>
<br><font size=4>&nbsp;9&nbsp; a esse cuja vinda &eacute; segundo a efic&aacute;cia
de Satan&aacute;s, com todo o poder, e sinais, e prod&iacute;gios de mentira,</font>
<br><font size=4>&nbsp;10&nbsp; e com todo engano da injusti&ccedil;a
para os que perecem, porque n&atilde;o receberam o amor da verdade para
se salvarem.</font>
<br><font size=4>&nbsp;11&nbsp; E, por isso, Deus lhes enviar&aacute;
a opera&ccedil;&atilde;o do erro, para que creiam a mentira,</font>
<br><font size=4>&nbsp;12&nbsp; para que sejam julgados todos os que n&atilde;o
creram a verdade; antes, tiveram prazer na iniq&uuml;idade.</font>
<br><font size=4>&nbsp;13&nbsp; Mas devemos sempre dar gra&ccedil;as a
Deus, por v&oacute;s, irm&atilde;os amados do Senhor, por vos ter Deus
elegido desde o princ&iacute;pio para a salva&ccedil;&atilde;o, em santifica&ccedil;&atilde;o
do Esp&iacute;rito e f&eacute; da verdade,</font>
<br><font size=4>&nbsp;14&nbsp; para o que, pelo nosso evangelho, vos
chamou, para alcan&ccedil;ardes a gl&oacute;ria de nosso Senhor Jesus Cristo.</font>
<br><font size=4>&nbsp;15&nbsp; Ent&atilde;o, irm&atilde;os, estai firmes
e retende as tradi&ccedil;&otilde;es que vos foram ensinadas, seja por
palavra, seja por ep&iacute;stola nossa.</font>
<br><font size=4>&nbsp;16&nbsp; E o pr&oacute;prio nosso Senhor Jesus
Cristo, e nosso Deus e Pai, que nos amou e em gra&ccedil;a nos deu uma
eterna consola&ccedil;&atilde;o e boa esperan&ccedil;a,</font>
<br><font size=4>&nbsp;17&nbsp; console o vosso cora&ccedil;&atilde;o
e vos conforte em toda boa palavra e obra.</font>
<br><font size=4>&nbsp;</font>
<br>&nbsp;<a href="#1">Retorna</a><a NAME="3"></a>
<br>
<hr>
<br><b><font size=+0>Cap&iacute;tulo 3</font></b>
<br><font size=4>1&nbsp; No demais, irm&atilde;os, rogai por n&oacute;s,
para que a palavra do Senhor tenha livre curso e seja glorificada, como
tamb&eacute;m o &eacute; entre v&oacute;s;</font>
<br><font size=4>&nbsp;2&nbsp; e para que sejamos livres de homens dissolutos
e maus; porque a f&eacute; n&atilde;o &eacute; de todos.</font>
<br><font size=4>&nbsp;3&nbsp; Mas fiel &eacute; o Senhor, que vos confortar&aacute;
e guardar&aacute; do maligno.</font>
<br><font size=4>&nbsp;4&nbsp; E confiamos de v&oacute;s no Senhor que
n&atilde;o s&oacute; fazeis como fareis o que vos mandamos.</font>
<br><font size=4>&nbsp;5&nbsp; Ora, o Senhor encaminhe o vosso cora&ccedil;&atilde;o
na {ou no amor} caridade de Deus e na paci&ecirc;ncia de Cristo.</font>
<br><font size=4>&nbsp;6&nbsp; Mandamo-vos, por&eacute;m, irm&atilde;os,
em nome de nosso Senhor Jesus Cristo, que vos aparteis de todo irm&atilde;o
que andar desordenadamente e n&atilde;o segundo a tradi&ccedil;&atilde;o
que de n&oacute;s recebeu.</font>
<br><font size=4>&nbsp;7&nbsp; Porque v&oacute;s mesmos sabeis como conv&eacute;m
imitar-nos, pois que n&atilde;o nos houvemos desordenadamente entre v&oacute;s,</font>
<br><font size=4>&nbsp;8&nbsp; nem, de gra&ccedil;a, comemos o p&atilde;o
de homem algum, mas com trabalho e fadiga, trabalhando noite e dia, para
n&atilde;o sermos pesados a nenhum de v&oacute;s;</font>
<br><font size=4>&nbsp;9&nbsp; n&atilde;o porque n&atilde;o tiv&eacute;ssemos
autoridade, mas para vos dar em n&oacute;s mesmos exemplo, para nos imitardes.</font>
<br><font size=4>&nbsp;10&nbsp; Porque, quando ainda est&aacute;vamos
convosco, vos mandamos isto: que, se algu&eacute;m n&atilde;o quiser trabalhar,
n&atilde;o coma tamb&eacute;m.</font>
<br><font size=4>&nbsp;11&nbsp; Porquanto ouvimos que alguns entre v&oacute;s
andam desordenadamente, n&atilde;o trabalhando, antes, fazendo coisas v&atilde;s.</font>
<br><font size=4>&nbsp;12&nbsp; A esses tais, por&eacute;m, mandamos e
exortamos, por nosso Senhor Jesus Cristo, que, trabalhando com sossego,
comam o seu pr&oacute;prio p&atilde;o.</font>
<br><font size=4>&nbsp;13&nbsp; E v&oacute;s, irm&atilde;os, n&atilde;o
vos canseis de fazer o bem.</font>
<br><font size=4>&nbsp;14&nbsp; Mas, se algu&eacute;m n&atilde;o obedecer
&agrave; nossa palavra por esta carta, notai o tal e n&atilde;o vos mistureis
com ele, para que se envergonhe.</font>
<br><font size=4>&nbsp;15&nbsp; Todavia, n&atilde;o o tenhais como inimigo,
mas admoestai -o como irm&atilde;o.</font>
<br><font size=4>&nbsp;16&nbsp; Ora, o mesmo Senhor da paz vos d&ecirc;
sempre paz de toda maneira. O Senhor seja com todos v&oacute;s.</font>
<br><font size=4>&nbsp;17&nbsp; Sauda&ccedil;&atilde;o da minha pr&oacute;pria
m&atilde;o, de mim, Paulo, que &eacute; o sinal em todas as ep&iacute;stolas;
assim escrevo.</font>
<br><font size=4>&nbsp;18&nbsp; A gra&ccedil;a de nosso Senhor Jesus Cristo
seja com todos v&oacute;s. Am&eacute;m!</font>
<br><font size=4>&nbsp;</font>
<br>&nbsp;<a href="#1">Retorna</a></dl>

<hr>
<br>&nbsp;
<br>&nbsp;
<br>&nbsp;
</body>
</html>
