<html>
<head>
   <title>Ageu - 37&ordm; livro</title>
</head>
<body background="modules/biblia/Antigo/back_169.gif"  text="#000000" bgcolor="#F4E3D4" link="#000099" vlink="#000099" alink="#FF0000">

<center><a NAME="1"></a>
<br><b><font color="#000000"><font size=+2>Ageu</font></font></b>
<br>
<hr WIDTH="100%"></center>
<div align="center"><a href="modules.php?name=biblia&page=Introlev.htm"><img SRC="intro.jpg" ALT="Leia introdu&ccedil;&atilde;o ao livro de Lev&iacute;tico" border="0"></a><a href="modules.php?name=biblia&page=Intrageu.htm"></a>
  <br>
  <br>
</div>
<center><a href="#Capítulo 2"><strong>Cap&iacute;tulo 2</strong></a><strong>
</strong>
<p><strong>&nbsp;<a href="modules.php?name=biblia&page=Novo.htm">Home<br>
</a></strong>
</center>

<b><font color="#000000">Cap&iacute;tulo 1</font></b>
<br>
<font color="#000000"><font size=4>&nbsp;1&nbsp; No ano segundo do
rei Dario, no sexto m&ecirc;s, no primeiro dia do m&ecirc;s, veio a palavra
do SENHOR, pelo minist&eacute;rio do profeta Ageu, a Zorobabel, filho de
Sealtiel, pr&iacute;ncipe de Jud&aacute;, e a Josu&eacute;, filho de Jozadaque,
o sumo sacerdote, dizendo:</font></font>
<br><font color="#000000"><font size=4>&nbsp;2&nbsp; Assim fala o SENHOR
dos Ex&eacute;rcitos, dizendo: Este povo diz: N&atilde;o veio ainda o tempo,
o tempo em que a Casa do SENHOR deve ser edificada.</font></font>
<br><font color="#000000"><font size=4>&nbsp;3&nbsp; Veio, pois, a palavra
do SENHOR, pelo minist&eacute;rio do profeta Ageu, dizendo:</font></font>
<br><font color="#000000"><font size=4>&nbsp;4&nbsp; &Eacute; para v&oacute;s
tempo de habitardes nas vossas casas estucadas, e esta casa h&aacute; de
ficar deserta?</font></font>
<br><font color="#000000"><font size=4>&nbsp;5&nbsp; Ora, pois, assim
diz o SENHOR dos Ex&eacute;rcitos: Aplicai o vosso cora&ccedil;&atilde;o
aos vossos caminhos.</font></font>
<br><font color="#000000"><font size=4>&nbsp;6&nbsp; Semeais muito e recolheis
pouco; comeis, mas n&atilde;o vos fartais; bebeis, mas n&atilde;o vos saciais;
vestis-vos, mas ningu&eacute;m se aquece; e o que recebe sal&aacute;rio
recebe sal&aacute;rio num saquitel furado.</font></font>
<br><font color="#000000"><font size=4>&nbsp;7&nbsp; Assim diz o SENHOR
dos Ex&eacute;rcitos: Aplicai o vosso cora&ccedil;&atilde;o aos vossos
caminhos.</font></font>
<br><font color="#000000"><font size=4>&nbsp;8&nbsp; Subi o monte, e trazei
madeira, e edificai a casa; e dela me agradarei e eu serei glorificado,
diz o SENHOR.</font></font>
<br><font color="#000000"><font size=4>&nbsp;9&nbsp; Olhastes para muito,
mas eis que alcan&ccedil;astes pouco; e esse pouco, quando o trouxestes
para casa, eu lhe assoprei. Por qu&ecirc;? --disse o SENHOR dos Ex&eacute;rcitos.
Por causa da minha casa, que est&aacute; deserta, e cada um de v&oacute;s
corre &agrave; sua pr&oacute;pria casa.</font></font>
<br><font color="#000000"><font size=4>&nbsp;10&nbsp; Por isso, ret&ecirc;m
os c&eacute;us o seu orvalho, e a terra ret&eacute;m os seus frutos.</font></font>
<br><font color="#000000"><font size=4>&nbsp;11&nbsp; E fiz vir a seca
sobre a terra, e sobre os montes, e sobre o trigo, e sobre o mosto, e sobre
o azeite, e sobre o que a terra produz, como tamb&eacute;m sobre os homens,
e sobre os animais, e sobre todo o trabalho das m&atilde;os.</font></font>
<br><font color="#000000"><font size=4>&nbsp;12&nbsp; Ent&atilde;o, ouviu
Zorobabel, filho de Sealtiel, e Josu&eacute;, filho de Jozadaque, sumo
sacerdote, e todo o resto do povo a voz do SENHOR, seu Deus, e as palavras
do profeta Ageu, como o SENHOR, seu Deus, o tinha enviado; e temeu o povo
diante do SENHOR.</font></font>
<br><font color="#000000"><font size=4>&nbsp;13&nbsp; Ent&atilde;o, Ageu,
o embaixador do SENHOR, falou ao povo, conforme a mensagem do SENHOR, dizendo:
Eu sou convosco, diz o SENHOR.</font></font>
<br><font color="#000000"><font size=4>&nbsp;14&nbsp; E o SENHOR levantou
o esp&iacute;rito de Zorobabel, filho de Sealtiel, pr&iacute;ncipe de Jud&aacute;,
e o esp&iacute;rito de Josu&eacute;, filho de Jozadaque, sumo sacerdote,
e o esp&iacute;rito do resto de todo o povo, e vieram e trabalharam na
Casa do SENHOR dos Ex&eacute;rcitos, seu Deus,</font></font>
<br><font color="#000000"><font size=4>&nbsp;15&nbsp; ao vig&eacute;simo-quarto
dia do sexto m&ecirc;s, no segundo ano do rei Dario.</font></font>
<br><font color="#000000"><font size=4>&nbsp;&nbsp;</font>&nbsp; <a href="#1">Retorna</a></font><a NAME="Capítulo 2"></a>
<hr>
<br><b><font color="#000000">Cap&iacute;tulo 2</font></b>
<br><font color="#000000"><font size=4>&nbsp;1&nbsp; No s&eacute;timo
m&ecirc;s, ao vig&eacute;simo-primeiro do m&ecirc;s, veio a palavra do
SENHOR pelo minist&eacute;rio do profeta Ageu, dizendo:</font></font>
<br><font color="#000000"><font size=4>&nbsp;2&nbsp; Fala agora a Zorobabel,
filho de Sealtiel, pr&iacute;ncipe de Jud&aacute;, e a Josu&eacute;, filho
de Jozadaque, sumo sacerdote, e ao resto do povo, dizendo:</font></font>
<br><font color="#000000"><font size=4>&nbsp;3&nbsp; Quem h&aacute; entre
v&oacute;s que, tendo ficado, viu esta casa na sua primeira gl&oacute;ria?
E como a vedes agora? N&atilde;o &eacute; esta como nada em vossos olhos,
comparada com aquela?</font></font>
<br><font color="#000000"><font size=4>&nbsp;4&nbsp; Ora, pois, esfor&ccedil;a-te,
Zorobabel, diz o SENHOR, e esfor&ccedil;a-te, Josu&eacute;, filho de Jozadaque,
sumo sacerdote, e esfor&ccedil;ai-vos, todo o povo da terra, diz o SENHOR,
e trabalhai; porque eu sou convosco, diz o SENHOR dos Ex&eacute;rcitos,</font></font>
<br><font color="#000000"><font size=4>&nbsp;5&nbsp; segundo a palavra
que concertei convosco, quando sa&iacute;stes do Egito, e o meu Esp&iacute;rito
habitava no meio de v&oacute;s; n&atilde;o temais.</font></font>
<br><font color="#000000"><font size=4>&nbsp;6&nbsp; Porque assim diz
o SENHOR dos Ex&eacute;rcitos: Ainda uma vez, daqui a pouco, e farei tremer
os c&eacute;us, e a terra, e o mar, e a terra seca;</font></font>
<br><font color="#000000"><font size=4>&nbsp;7&nbsp; e farei tremer todas
as na&ccedil;&otilde;es, e vir&aacute; o Desejado de todas as na&ccedil;&otilde;es,
e encherei esta casa de gl&oacute;ria, diz o SENHOR dos Ex&eacute;rcitos.</font></font>
<br><font color="#000000"><font size=4>&nbsp;8&nbsp; Minha &eacute; a
prata, e meu &eacute; o ouro, disse o SENHOR dos Ex&eacute;rcitos.</font></font>
<br><font color="#000000"><font size=4>&nbsp;9&nbsp; A gl&oacute;ria desta
&uacute;ltima casa ser&aacute; maior do que a da primeira, diz o SENHOR
dos Ex&eacute;rcitos, e neste lugar darei a paz, diz o SENHOR dos Ex&eacute;rcitos.</font></font>
<br><font color="#000000"><font size=4>&nbsp;10&nbsp; Ao vig&eacute;simo-quarto
dia do m&ecirc;s nono, no segundo ano de Dario, veio a palavra do SENHOR
pelo minist&eacute;rio do profeta Ageu, dizendo:</font></font>
<br><font color="#000000"><font size=4>&nbsp;11&nbsp; Assim diz o SENHOR
dos Ex&eacute;rcitos: Pergunta, agora, aos sacerdotes, acerca da lei, dizendo:</font></font>
<br><font color="#000000"><font size=4>&nbsp;12&nbsp; Se algu&eacute;m
leva carne santa na aba da sua veste e com a sua aba tocar no p&atilde;o,
ou no guisado, ou no vinho, ou no azeite, ou em qualquer outro mantimento,
ficar&aacute; este santificado? E os sacerdotes, respondendo, diziam: N&atilde;o.</font></font>
<br><font color="#000000"><font size=4>&nbsp;13&nbsp; E disse Ageu: Se
algu&eacute;m, que se tinha tornado impuro pelo contato com um corpo morto,
tocar nalguma destas coisas, ficar&aacute; isso imundo? E os sacerdotes,
respondendo, diziam: Ficar&aacute; imunda.</font></font>
<br><font color="#000000"><font size=4>&nbsp;14&nbsp; Ent&atilde;o, respondeu
Ageu e disse: Assim &eacute; este povo, e assim &eacute; esta na&ccedil;&atilde;o
diante do meu rosto, disse o SENHOR; e assim &eacute; toda a obra das suas
m&atilde;os; e tudo o que ali oferecem imundo &eacute;.</font></font>
<br><font color="#000000"><font size=4>&nbsp;15&nbsp; Agora, pois, aplicai
o vosso cora&ccedil;&atilde;o a isso, desde este dia em diante, antes de
pordes pedra sobre pedra no templo do SENHOR.</font></font>
<br><font color="#000000"><font size=4>&nbsp;16&nbsp; Depois daquele tempo,
veio algu&eacute;m a um monte de vinte medidas, e havia somente dez; vindo
ao lagar para tirar cinq&uuml;enta, havia somente vinte.</font></font>
<br><font color="#000000"><font size=4>&nbsp;17&nbsp; Feri-vos com queimadura,
e com ferrugem, e com saraiva, em toda a obra das vossas m&atilde;os; e
n&atilde;o houve entre v&oacute;s quem voltasse para mim, diz o SENHOR.</font></font>
<br><font color="#000000"><font size=4>&nbsp;18&nbsp; Ponde, pois, eu
vos rogo, desde este dia em diante, desde o vig&eacute;simo-quarto dia
do m&ecirc;s nono, desde o dia em que se fundou o templo do SENHOR, ponde
o vosso cora&ccedil;&atilde;o nestas coisas.</font></font>
<br><font color="#000000"><font size=4>&nbsp;19&nbsp; H&aacute; ainda
semente no celeiro? Nem a videira, nem a figueira, nem a romeira, nem a
oliveira t&ecirc;m dado os seus frutos; mas desde este dia vos aben&ccedil;oarei.</font></font>
<br><font color="#000000"><font size=4>&nbsp;20&nbsp; E veio a palavra
do SENHOR segunda vez a Ageu, aos vinte e quatro do m&ecirc;s, dizendo:</font></font>
<br><font color="#000000"><font size=4>&nbsp;21&nbsp; Fala a Zorobabel,
pr&iacute;ncipe de Jud&aacute;, dizendo: Farei tremer os c&eacute;us e
a terra;</font></font>
<br><font color="#000000"><font size=4>&nbsp;22&nbsp; e derribarei o trono
dos reinos e destruirei a for&ccedil;a dos reinos das na&ccedil;&otilde;es;
e destruirei o carro e os que nele se assentam; e os cavalos e os que andam
montados neles cair&atilde;o, cada um pela espada do seu irm&atilde;o.</font></font>
<br><font color="#000000"><font size=4>&nbsp;23&nbsp; Naquele dia, diz
o SENHOR dos Ex&eacute;rcitos, te tomarei, &oacute; Zorobabel, filho de
Sealtiel, servo meu, diz o SENHOR, e te farei como um anel de selar; porque
te escolhi, diz o SENHOR dos Ex&eacute;rcitos.</font></font>
<br>
<hr WIDTH="100%">
<br><font color="#000000"><font size=4>&nbsp; </font><a href="#1">Retorna</a></font></dl>

<br>&nbsp;
</body>
</html>
