<html>
<head>

   <title>Am&oacute;s - 30&ordm; livro</title>
</head>
<body background="modules/biblia/Antigo/back_169.gif"  text="#000000" bgcolor="#F4E3D4" link="#000099" vlink="#000099" alink="#FF0000">

<center><a NAME="a"></a><b><font color="#000000"><font size=+2>Am&oacute;s</font></font></b>
<br><br>
</center>
<div align="center"><a href="modules.php?name=biblia&page=Introlev.htm"><img SRC="intro.jpg" ALT="Leia introdu&ccedil;&atilde;o ao livro de Lev&iacute;tico" border="0"></a><a href="modules.php?name=biblia&page=Intramos.htm"><br>
  <br>
  <br>
</a></div>
<center>
<strong>Cap&iacute;tulos:</strong>
</center>

<center><table BORDER WIDTH="16%" >
<tr>
<td>
<center>
  <strong><a href="#cap.2">2</a></strong>
</center>
</td>

<td>
<center>
  <strong><a href="#Cap.5">5</a></strong>
</center>
</td>

<td>
<center>
  <strong><a href="#Cap.8">8</a></strong>
</center>
</td>
</tr>

<tr>
<td>
<center>
  <strong><a href="#cap.3">3</a></strong>
</center>
</td>

<td>
<center>
  <strong><a href="#Cap.6">6</a></strong>
</center>
</td>

<td>
<center>
  <strong><a href="#Cap.9">9</a></strong>
</center>
</td>
</tr>

<tr>
<td>
<center>
  <strong><a href="#Cap.4">4</a></strong>
</center>
</td>

<td>
<center>
  <strong><a href="#Cap.7">7</a></strong>
</center>
</td>

<td>
<center>
  <strong><a href="modules.php?name=biblia&page=Novo.htm">Home</a></strong>
</center>
</td>
</tr>
</table>
  <br>
  <br>
</center>

<b><font color="#000000"><font size=+0>Cap&iacute;tulo 1</font></font></b>
<br><font color="#000000"><font size=4>&nbsp;1&nbsp; As palavras de Am&oacute;s,
que estava entre os pastores de Tecoa, o que ele viu a respeito de Israel,
nos dias de Uzias, rei de Jud&aacute;, e nos dias de Jerobo&atilde;o, filho
de Jo&aacute;s, rei de Israel, dois anos antes do terremoto.</font></font>
<br><font color="#000000"><font size=4>&nbsp;2&nbsp; E disse: O SENHOR
bramar&aacute; de Si&atilde;o e de Jerusal&eacute;m dar&aacute; a sua voz;
nas habita&ccedil;&otilde;es dos pastores haver&aacute; pranto, e secar-se
-&aacute; o cume do Carmelo.</font></font>
<br><font color="#000000"><font size=4>&nbsp;3&nbsp; Assim diz o SENHOR:
Por tr&ecirc;s transgress&otilde;es de Damasco e por quatro, n&atilde;o
retirarei o castigo, porque trilharam a Gileade com trilhos de ferro.</font></font>
<br><font color="#000000"><font size=4>&nbsp;4&nbsp; Por isso, porei fogo
&agrave; casa de Hazael, e ele consumir&aacute; os pal&aacute;cios de Ben-Hadade.</font></font>
<br><font color="#000000"><font size=4>&nbsp;5&nbsp; E quebrarei o ferrolho
de Damasco e exterminarei o morador de Biqueate-&Aacute;ven e ao que tem
o cetro de Bete-&Eacute;den; e o povo da S&iacute;ria ser&aacute; levado
em cativeiro a Quir, diz o SENHOR.</font></font>
<br><font color="#000000"><font size=4>&nbsp;6&nbsp; Assim diz o SENHOR:
Por tr&ecirc;s transgress&otilde;es de Gaza e por quatro, n&atilde;o retirarei
o castigo, porque levaram em cativeiro todos os cativos para os entregarem
a Edom.</font></font>
<br><font color="#000000"><font size=4>&nbsp;7&nbsp; Por isso porei fogo
ao muro de Gaza, e ele consumir&aacute; os seus pal&aacute;cios.</font></font>
<br><font color="#000000"><font size=4>&nbsp;8&nbsp; E exterminarei o
morador de Asdode e o que tem o cetro de Asquelom e tornarei a minha m&atilde;o
contra Ecrom; e o resto dos filisteus perecer&aacute;, diz o Senhor JEOV&Aacute;.</font></font>
<br><font color="#000000"><font size=4>&nbsp;9&nbsp; Assim diz o SENHOR:
Por tr&ecirc;s transgress&otilde;es de Tiro e por quatro, n&atilde;o retirarei
o castigo, porque entregaram todos os cativos a Edom e n&atilde;o se lembraram
da alian&ccedil;a dos irm&atilde;os.</font></font>
<br><font color="#000000"><font size=4>&nbsp;10&nbsp; Por isso, porei
fogo ao muro de Tiro, e ele consumir&aacute; os seus pal&aacute;cios.</font></font>
<br><font color="#000000"><font size=4>&nbsp;11&nbsp; Assim diz o SENHOR:
Por tr&ecirc;s transgress&otilde;es de Edom e por quatro, n&atilde;o retirarei
o castigo, porque perseguiu a seu irm&atilde;o &agrave; espada e baniu
toda a miseric&oacute;rdia; e a sua ira despeda&ccedil;a eternamente, e
ret&eacute;m a sua indigna&ccedil;&atilde;o para sempre.</font></font>
<br><font color="#000000"><font size=4>&nbsp;12&nbsp; Por isso, porei
fogo a Tem&atilde;, e ele consumir&aacute; os pal&aacute;cios de Bozra.</font></font>
<br><font color="#000000"><font size=4>&nbsp;13&nbsp; Assim diz o SENHOR:
Por tr&ecirc;s transgress&otilde;es dos filhos de Amom e por quatro, n&atilde;o
retirarei o castigo, porque fenderam as gr&aacute;vidas de Gileade, para
dilatarem os seus termos.</font></font>
<br><font color="#000000"><font size=4>&nbsp;14&nbsp; Por isso, porei
fogo ao muro de Rab&aacute;, e ele consumir&aacute; os seus pal&aacute;cios,
com alarido no dia da batalha, com tempestade no dia da tormenta.</font></font>
<br><font color="#000000"><font size=4>&nbsp;15&nbsp; E o seu rei ir&aacute;
para o cativeiro, ele e os seus pr&iacute;ncipes juntamente, diz o SENHOR.</font></font>
<br><font color="#000000"><font size=4>&nbsp; </font><a href="#a">Retorna</a></font><a NAME="cap.2"></a>
<br>
<hr>
<br><b><font color="#000000">Cap&iacute;tulo 2</font></b>
<br><font color="#000000"><font size=4>&nbsp;1&nbsp; Assim diz o SENHOR:
Por tr&ecirc;s transgress&otilde;es de Moabe e por quatro, n&atilde;o retirarei
o castigo, porque queimou os ossos do rei de Edom, at&eacute; os reduzir
a cal.</font></font>
<br><font color="#000000"><font size=4>&nbsp;2&nbsp; Por isso, porei fogo
a Moabe, e ele consumir&aacute; os pal&aacute;cios de Queriote; e Moabe
morrer&aacute; com grande estrondo, com alarido, com som de buzina.</font></font>
<br><font color="#000000"><font size=4>&nbsp;3&nbsp; E tirarei o juiz
do meio dele e a todos os seus pr&iacute;ncipes com ele matarei, diz o
SENHOR.</font></font>
<br><font color="#000000"><font size=4>&nbsp;4&nbsp; Assim diz o SENHOR:
Por tr&ecirc;s transgress&otilde;es de Jud&aacute; e por quatro, n&atilde;o
retirarei o castigo, porque rejeitaram a lei do SENHOR e n&atilde;o guardaram
os seus estatutos; antes, se deixaram enganar por suas pr&oacute;prias
mentiras, ap&oacute;s as quais andaram seus pais.</font></font>
<br><font color="#000000"><font size=4>&nbsp;5&nbsp; Por isso, porei fogo
a Jud&aacute;, e ele consumir&aacute; os pal&aacute;cios de Jerusal&eacute;m.</font></font>
<br><font color="#000000"><font size=4>&nbsp;6&nbsp; Assim diz o SENHOR:
Por tr&ecirc;s transgress&otilde;es de Israel e por quatro, n&atilde;o
retirarei o castigo, porque vendem o justo por dinheiro e o necessitado
por um par de sapatos.</font></font>
<br><font color="#000000"><font size=4>&nbsp;7&nbsp; Suspirando pelo p&oacute;
da terra sobre a cabe&ccedil;a dos pobres, eles pervertem o caminho dos
mansos; e um homem e seu pai entram &agrave; mesma mo&ccedil;a, para profanarem
o meu santo nome.</font></font>
<br><font color="#000000"><font size=4>&nbsp;8&nbsp; E se deitam junto
a qualquer altar sobre roupas empenhadas e na casa de seus deuses bebem
o vinho dos que tinham multado.</font></font>
<br><font color="#000000"><font size=4>&nbsp;9&nbsp; N&atilde;o obstante
eu ter destru&iacute;do o amorreu diante deles, a altura do qual era como
a altura dos cedros, e cuja for&ccedil;a era como a dos carvalhos; mas
destru&iacute; o seu fruto por cima e as suas ra&iacute;zes por baixo.</font></font>
<br><font color="#000000"><font size=4>&nbsp;10&nbsp; Tamb&eacute;m vos
fiz subir da terra do Egito e quarenta anos vos guiei no deserto, para
que possu&iacute;sseis a terra do amorreu.</font></font>
<br><font color="#000000"><font size=4>&nbsp;11&nbsp; E dentre vossos
filhos levantei profetas e dentre os vossos jovens, nazireus. N&atilde;o
&eacute; isso assim, filhos de Israel? Diz o SENHOR.</font></font>
<br><font color="#000000"><font size=4>&nbsp;12&nbsp; Mas v&oacute;s aos
nazireus destes vinho a beber e aos profetas ordenastes, dizendo: N&atilde;o
profetizeis.</font></font>
<br><font color="#000000"><font size=4>&nbsp;13&nbsp; Eis que eu vos apertarei
no vosso lugar como se aperta um carro cheio de manolhos.</font></font>
<br><font color="#000000"><font size=4>&nbsp;14&nbsp; Assim que de nada
valer&aacute; a fuga ao &aacute;gil; nem o forte corroborar&aacute; a sua
for&ccedil;a, nem o valente livrar&aacute; a sua vida.</font></font>
<br><font color="#000000"><font size=4>&nbsp;15&nbsp; E n&atilde;o ficar&aacute;
em p&eacute; o que leva o arco, nem o ligeiro de p&eacute;s se livrar&aacute;,
nem tampouco o que vai montado a cavalo livrar&aacute; a sua alma.</font></font>
<br><font color="#000000"><font size=4>&nbsp;16&nbsp; E o mais animoso
entre os valentes fugir&aacute; nu naquele dia, disse o SENHOR.</font></font>
<br><font color="#000000"><font size=4>&nbsp; </font><a href="#a">Retorna</a></font><a NAME="cap.3"></a>
<br>
<hr>
<br><b><font color="#000000"><font size=+0>Cap&iacute;tulo 3</font></font></b>
<br><font color="#000000"><font size=4>&nbsp;1&nbsp; Ouvi esta palavra
que o SENHOR fala contra v&oacute;s, filhos de Israel, contra toda a gera&ccedil;&atilde;o
que fiz subir da terra do Egito, dizendo:</font></font>
<br><font color="#000000"><font size=4>&nbsp;2&nbsp; De todas as fam&iacute;lias
da terra a v&oacute;s somente conheci; portanto, todas as vossas injusti&ccedil;as
visitarei sobre v&oacute;s.</font></font>
<br><font color="#000000"><font size=4>&nbsp;3&nbsp; Andar&atilde;o dois
juntos, se n&atilde;o estiverem de acordo?</font></font>
<br><font color="#000000"><font size=4>&nbsp;4&nbsp; Bramir&aacute; o
le&atilde;o no bosque, sem que tenha presa? Levantar&aacute; o le&atilde;ozinho
no covil a sua voz, se nada tiver apanhado?</font></font>
<br><font color="#000000"><font size=4>&nbsp;5&nbsp; Cair&aacute; a ave
no la&ccedil;o em terra, se n&atilde;o houver la&ccedil;o para ela? Levantar-se
-&aacute; o la&ccedil;o da terra, sem que tenha apanhado alguma coisa?</font></font>
<br><font color="#000000"><font size=4>&nbsp;6&nbsp; Tocar-se -&aacute;
a buzina na cidade, e o povo n&atilde;o estremecer&aacute;? Suceder&aacute;
qualquer mal &agrave; cidade, e o SENHOR n&atilde;o o ter&aacute; feito?</font></font>
<br><font color="#000000"><font size=4>&nbsp;7&nbsp; Certamente o Senhor
JEOV&Aacute; n&atilde;o far&aacute; coisa alguma, sem ter revelado o seu
segredo aos seus servos, os profetas.</font></font>
<br><font color="#000000"><font size=4>&nbsp;8&nbsp; Bramiu o le&atilde;o,
quem n&atilde;o temer&aacute;? Falou o Senhor JEOV&Aacute;, quem n&atilde;o
profetizar&aacute;?</font></font>
<br><font color="#000000"><font size=4>&nbsp;9&nbsp; Fazei ouvir isto
nos pal&aacute;cios de Asdode e nos pal&aacute;cios da terra do Egito e
dizei: Ajuntai-vos sobre os montes de Samaria e vede os grandes alvoro&ccedil;os
no meio dela e os oprimidos dentro dela.</font></font>
<br><font color="#000000"><font size=4>&nbsp;10&nbsp; Porque n&atilde;o
sabem fazer o que &eacute; reto, diz o SENHOR, entesourando nos seus pal&aacute;cios
a viol&ecirc;ncia e a destrui&ccedil;&atilde;o.</font></font>
<br><font color="#000000"><font size=4>&nbsp;11&nbsp; Portanto, o Senhor
JEOV&Aacute; diz assim: Um inimigo surgir&aacute;, e cercar&aacute; a tua
terra, e derribar&aacute; a tua fortaleza, e os teus pal&aacute;cios ser&atilde;o
saqueados.</font></font>
<br><font color="#000000"><font size=4>&nbsp;12&nbsp; Assim diz o SENHOR:
Como o pastor livra da boca do le&atilde;o as duas pernas ou um pedacinho
da orelha, assim ser&atilde;o livrados os filhos de Israel que habitam
em Samaria, no canto da liteira e na barra do leito.</font></font>
<br><font color="#000000"><font size=4>&nbsp;13&nbsp; Ouvi e protestai
contra a casa de Jac&oacute;, diz o Senhor JEOV&Aacute;, o Deus dos Ex&eacute;rcitos:</font></font>
<br><font color="#000000"><font size=4>&nbsp;14&nbsp; No dia em que eu
visitar as transgress&otilde;es de Israel sobre ele, tamb&eacute;m visitarei
os altares de Betel; e os chifres do altar ser&atilde;o cortados e cair&atilde;o
por terra.</font></font>
<br><font color="#000000"><font size=4>&nbsp;15&nbsp; E derribarei a casa
de inverno com a casa de ver&atilde;o; e as casas de marfim perecer&atilde;o,
e as grandes casas ter&atilde;o fim, diz o SENHOR.</font></font>
<br><font color="#000000"><font size=4>&nbsp; </font><a href="#a">Retorna</a></font><a NAME="Cap.4"></a>
<br>
<hr>
<br><b><font color="#000000"><font size=+0>Cap&iacute;tulo 4</font></font></b>
<br><font color="#000000"><font size=4>&nbsp;1&nbsp; Ouvi esta palavra,
v&oacute;s, vacas de Bas&atilde;, que estais no monte de Samaria, que oprimis
os pobres, que quebrantais os necessitados, que dizeis a seus senhores:
Dai c&aacute;, e bebamos.</font></font>
<br><font color="#000000"><font size=4>&nbsp;2&nbsp; Jurou o Senhor JEOV&Aacute;,
pela sua santidade, que dias est&atilde;o para vir sobre v&oacute;s, em
que vos levar&atilde;o com anz&oacute;is e a vossos descendentes com anz&oacute;is
de pesca.</font></font>
<br><font color="#000000"><font size=4>&nbsp;3&nbsp; E saireis pelas brechas,
uma ap&oacute;s outra, e vos lan&ccedil;areis para Hermom, disse o SENHOR.</font></font>
<br><font color="#000000"><font size=4>&nbsp;4&nbsp; Vinde a Betel e transgredi;
a Gilgal, e multiplicai as transgress&otilde;es; e, cada manh&atilde;,
trazei os vossos sacrif&iacute;cios e, de tr&ecirc;s em tr&ecirc;s dias,
os vossos d&iacute;zimos.</font></font>
<br><font color="#000000"><font size=4>&nbsp;5&nbsp; E oferecei sacrif&iacute;cio
de louvores do que &eacute; levedado, e apregoai sacrif&iacute;cios volunt&aacute;rios,
e publicai-os; porque disso gostais, &oacute; filhos de Israel, disse o
Senhor JEOV&Aacute;.</font></font>
<br><font color="#000000"><font size=4>&nbsp;6&nbsp; Por isso, tamb&eacute;m
vos dei limpeza de dentes em todas as vossas cidades e falta de p&atilde;o
em todos os vossos lugares; contudo, n&atilde;o vos convertestes a mim,
disse o SENHOR.</font></font>
<br><font color="#000000"><font size=4>&nbsp;7&nbsp; Al&eacute;m disso,
retive de v&oacute;s a chuva, faltando ainda tr&ecirc;s meses para a ceifa;
e fiz chover sobre uma cidade e sobre outra cidade n&atilde;o fiz chover;
sobre um campo choveu, mas o outro, sobre o qual n&atilde;o choveu, se
secou.</font></font>
<br><font color="#000000"><font size=4>&nbsp;8&nbsp; E andaram errantes
duas ou tr&ecirc;s cidades, indo a outra cidade, para beberem &aacute;gua,
mas n&atilde;o se saciaram; contudo, n&atilde;o vos convertestes a mim,
disse o SENHOR.</font></font>
<br><font color="#000000"><font size=4>&nbsp;9&nbsp; Feri-vos com queimadura
e com ferrugem; a multid&atilde;o das vossas hortas, e das vossas vinhas,
e das vossas figueiras, e das vossas oliveiras foi comida pela locusta;
contudo, n&atilde;o vos convertestes a mim, disse o SENHOR.</font></font>
<br><font color="#000000"><font size=4>&nbsp;10&nbsp; Enviei a peste contra
v&oacute;s, &agrave; maneira do Egito; os vossos jovens matei &agrave;
espada, e os vossos cavalos deixei levar presos, e o fedor dos vossos ex&eacute;rcitos
fiz subir ao vosso nariz; contudo, n&atilde;o vos convertestes a mim, disse
o SENHOR.</font></font>
<br><font color="#000000"><font size=4>&nbsp;11&nbsp; Subverti alguns
dentre v&oacute;s, como Deus subverteu a Sodoma e Gomorra, e v&oacute;s
fostes como um ti&ccedil;&atilde;o arrebatado do inc&ecirc;ndio; contudo,
n&atilde;o vos convertestes a mim, disse o SENHOR.</font></font>
<br><font color="#000000"><font size=4>&nbsp;12&nbsp; Portanto, assim
te farei, &oacute; Israel! E, porque isso te farei, prepara-te, &oacute;
Israel, para te encontrares com o teu Deus.</font></font>
<br><font color="#000000"><font size=4>&nbsp;13&nbsp; Porque &eacute;
ele o que forma os montes, e cria o vento, e declara ao homem qual &eacute;
o seu pensamento, o que faz da manh&atilde; trevas e pisa os altos da terra;
SENHOR, o Deus dos Ex&eacute;rcitos, &eacute; o seu nome.</font></font>
<br><font color="#000000"><font size=4>&nbsp; </font><a href="#a">Retorna</a></font><a NAME="Cap.5"></a>
<br>
<hr>
<br><b><font color="#000000"><font size=+0>Cap&iacute;tulo 5</font></font></b>
<br><font color="#000000"><font size=4>&nbsp;1&nbsp; Ouvi esta palavra
que levanto como uma lamenta&ccedil;&atilde;o sobre v&oacute;s, &oacute;
casa de Israel.</font></font>
<br><font color="#000000"><font size=4>&nbsp;2&nbsp; A virgem de Israel
caiu, nunca mais tornar&aacute; a levantar-se; desamparada est&aacute;
na sua terra, n&atilde;o h&aacute; quem a levante.</font></font>
<br><font color="#000000"><font size=4>&nbsp;3&nbsp; Porque assim diz
o Senhor JEOV&Aacute;: A cidade da qual saem mil conservar&aacute; cem,
e aquela da qual saem cem conservar&aacute; dez &agrave; casa de Israel.</font></font>
<br><font color="#000000"><font size=4>&nbsp;4&nbsp; Porque assim diz
o SENHOR &agrave; casa de Israel: Buscai-me e vivei.</font></font>
<br><font color="#000000"><font size=4>&nbsp;5&nbsp; Mas n&atilde;o busqueis
a Betel, nem venhais a Gilgal, nem passeis a Berseba, porque Gilgal certamente
ser&aacute; levado cativo, e Betel ser&aacute; desfeito em nada.</font></font>
<br><font color="#000000"><font size=4>&nbsp;6&nbsp; Buscai o SENHOR e
vivei, para que n&atilde;o se lance na casa de Jos&eacute; como um fogo,
e a consuma, e n&atilde;o haja em Betel quem o apague.</font></font>
<br><font color="#000000"><font size=4>&nbsp;7&nbsp; V&oacute;s que converteis
o ju&iacute;zo em alosna e deitais por terra a justi&ccedil;a,</font></font>
<br><font color="#000000"><font size=4>&nbsp;8&nbsp; procurai o que faz
o Sete-estrelo e o &Oacute;rion, e torna a sombra da noite em manh&atilde;,
e escurece o dia como a noite; o que chama as &aacute;guas do mar e as
derrama sobre a terra; SENHOR &eacute; o seu nome.</font></font>
<br><font color="#000000"><font size=4>&nbsp;9&nbsp; O que faz vir s&uacute;bita
destrui&ccedil;&atilde;o sobre o forte, de sorte que vem a assola&ccedil;&atilde;o
contra a fortaleza.</font></font>
<br><font color="#000000"><font size=4>&nbsp;10&nbsp; Aborrecem na porta
ao que os repreende e abominam o que fala sinceramente.</font></font>
<br><font color="#000000"><font size=4>&nbsp;11&nbsp; Portanto, visto
que pisais o pobre e dele exigis um tributo de trigo, edificareis casas
de pedras lavradas, mas nelas n&atilde;o habitareis; vinhas desej&aacute;veis
plantareis, mas n&atilde;o bebereis do seu vinho.</font></font>
<br><font color="#000000"><font size=4>&nbsp;12&nbsp; Porque sei que s&atilde;o
muitas as vossas transgress&otilde;es e enormes os vossos pecados; afligis
o justo, tomais resgate e rejeitais os necessitados na porta.</font></font>
<br><font color="#000000"><font size=4>&nbsp;13&nbsp; Portanto, o que
for prudente guardar&aacute; sil&ecirc;ncio naquele tempo, porque o tempo
ser&aacute; mau.</font></font>
<br><font color="#000000"><font size=4>&nbsp;14&nbsp; Buscai o bem e n&atilde;o
o mal, para que vivais; e assim o SENHOR, o Deus dos Ex&eacute;rcitos,
estar&aacute; convosco, como dizeis.</font></font>
<br><font color="#000000"><font size=4>&nbsp;15&nbsp; Aborrecei o mal,
e amai o bem, e estabelecei o ju&iacute;zo na porta; talvez o SENHOR, o
Deus dos Ex&eacute;rcitos, tenha piedade do resto de Jos&eacute;.</font></font>
<br><font color="#000000"><font size=4>&nbsp;16&nbsp; Portanto, assim
diz o SENHOR, Deus dos Ex&eacute;rcitos, o Senhor: Em todas as ruas haver&aacute;
pranto, e em todos os bairros dir&atilde;o: Ai! Ai! E ao lavrador chamar&atilde;o
para choro e para pranto os que souberem prantear.</font></font>
<br><font color="#000000"><font size=4>&nbsp;17&nbsp; E em todas as vinhas
haver&aacute; pranto; porque passarei pelo meio de ti, diz o SENHOR.</font></font>
<br><font color="#000000"><font size=4>&nbsp;18&nbsp; Ai daqueles que
desejam o dia do SENHOR! Para que quereis v&oacute;s este dia do SENHOR?
Trevas ser&aacute; e n&atilde;o luz.</font></font>
<br><font color="#000000"><font size=4>&nbsp;19&nbsp; Como se um homem
fugisse de diante do le&atilde;o, e se encontrasse com ele o urso ou como
se, entrando em uma casa, a sua m&atilde;o encostasse &agrave; parede,
e fosse mordido por uma cobra.</font></font>
<br><font color="#000000"><font size=4>&nbsp;20&nbsp; N&atilde;o ser&aacute;,
pois, o dia do SENHOR trevas e n&atilde;o luz? N&atilde;o ser&aacute; completa
escuridade sem nenhum resplendor?</font></font>
<br><font color="#000000"><font size=4>&nbsp;21&nbsp; Aborre&ccedil;o,
desprezo as vossas festas, e as vossas assembl&eacute;ias solenes n&atilde;o
me d&atilde;o nenhum prazer.</font></font>
<br><font color="#000000"><font size=4>&nbsp;22&nbsp; E, ainda que me
ofere&ccedil;ais holocaustos e ofertas de manjares, n&atilde;o me agradarei
delas, nem atentarei para as ofertas pac&iacute;ficas de vossos animais
gordos.</font></font>
<br><font color="#000000"><font size=4>&nbsp;23&nbsp; Afasta de mim o
estr&eacute;pito dos teus c&acirc;nticos; porque n&atilde;o ouvirei as
melodias dos teus instrumentos.</font></font>
<br><font color="#000000"><font size=4>&nbsp;24&nbsp; Corra, por&eacute;m,
o ju&iacute;zo como as &aacute;guas, e a justi&ccedil;a, como o ribeiro
impetuoso.</font></font>
<br><font color="#000000"><font size=4>&nbsp;25&nbsp; Oferecestes-me v&oacute;s
sacrif&iacute;cios e obla&ccedil;&otilde;es no deserto por quarenta anos,
&oacute; casa de Israel?</font></font>
<br><font color="#000000"><font size=4>&nbsp;26&nbsp; Antes, levastes
a tenda de vosso Moloque, e o altar das vossas imagens, e a estrela do
vosso deus, que fizestes para v&oacute;s mesmos.</font></font>
<br><font color="#000000"><font size=4>&nbsp;27&nbsp; Portanto, vos levarei
cativos, para al&eacute;m de Damasco, diz o SENHOR, cujo nome &eacute;
Deus dos Ex&eacute;rcitos.</font></font>
<br><font color="#000000"><font size=4>&nbsp; </font><a href="#a">Retorna</a></font><a NAME="Cap.6"></a>
<br>
<hr>
<br><b><font color="#000000"><font size=+0>Cap&iacute;tulo 6</font></font></b>
<br><font color="#000000"><font size=4>&nbsp;1&nbsp; Ai dos que repousam
em Si&atilde;o e dos que est&atilde;o seguros no monte de Samaria; que
t&ecirc;m nome entre as primeiras na&ccedil;&otilde;es, e aos quais vem
a casa de Israel!</font></font>
<br><font color="#000000"><font size=4>&nbsp;2&nbsp; Passai a Caln&eacute;
e vede; e dali ide &agrave; grande Hamate; depois descei a Gate dos filisteus;
ser&atilde;o melhores que estes reinos? Ou ser&aacute; maior o seu termo
do que o vosso termo?</font></font>
<br><font color="#000000"><font size=4>&nbsp;3&nbsp; V&oacute;s que dilatais
o dia mau e vos chegais ao lugar de viol&ecirc;ncia;</font></font>
<br><font color="#000000"><font size=4>&nbsp;4&nbsp; que dormis em camas
de marfim, e vos estendeis sobre os vossos leitos, e comeis os cordeiros
do rebanho e os bezerros do meio da manada;</font></font>
<br><font color="#000000"><font size=4>&nbsp;5&nbsp; que cantais ao som
do ala&uacute;de e inventais para v&oacute;s instrumentos m&uacute;sicos,
como Davi;</font></font>
<br><font color="#000000"><font size=4>&nbsp;6&nbsp; que bebeis vinho
em ta&ccedil;as e vos ungis com o mais excelente &oacute;leo, mas n&atilde;o
vos afligis pela quebra de Jos&eacute;:</font></font>
<br><font color="#000000"><font size=4>&nbsp;7&nbsp; eis que, agora, ireis
em cativeiro entre os primeiros que forem cativos, e cessar&atilde;o os
festins dos regalados.</font></font>
<br><font color="#000000"><font size=4>&nbsp;8&nbsp; Jurou o Senhor JEOV&Aacute;
pela sua alma, o SENHOR, Deus dos Ex&eacute;rcitos: Tenho abomina&ccedil;&atilde;o
pela soberba de Jac&oacute; e aborre&ccedil;o os seus pal&aacute;cios;
e entregarei a cidade e tudo o que nela h&aacute;.</font></font>
<br><font color="#000000"><font size=4>&nbsp;9&nbsp; E acontecer&aacute;
que, ficando de resto dez homens em uma casa, morrer&atilde;o.</font></font>
<br><font color="#000000"><font size=4>&nbsp;10&nbsp; E a algu&eacute;m
tomar&aacute; o seu tio ou o que o queima, para levar os ossos para fora
da casa; e dir&aacute; ao que estiver nos cantos da casa: Est&aacute; ainda
algu&eacute;m contigo? E ele dir&aacute;: Ningu&eacute;m. E dir&aacute;
este: Cala-te, porque n&atilde;o podemos fazer men&ccedil;&atilde;o do
nome do SENHOR.</font></font>
<br><font color="#000000"><font size=4>&nbsp;11&nbsp; Porque eis que o
SENHOR manda, e ser&aacute; ferida a casa grande de quebraduras, e a casa
pequena, de fendas.</font></font>
<br><font color="#000000"><font size=4>&nbsp;12&nbsp; Poder&atilde;o correr
cavalos na rocha? Poder&atilde;o lavr&aacute;-la com bois? Por que haveis
v&oacute;s tornado o ju&iacute;zo em fel e o fruto da justi&ccedil;a em
alosna?</font></font>
<br><font color="#000000"><font size=4>&nbsp;13&nbsp; V&oacute;s que vos
alegrais de nada, v&oacute;s que dizeis: N&atilde;o nos temos n&oacute;s
tornado poderosos por nossa for&ccedil;a?</font></font>
<br><font color="#000000"><font size=4>&nbsp;14&nbsp; Porque eis que eu
levantarei sobre v&oacute;s, &oacute; casa de Israel, um povo, diz o SENHOR,
Deus dos Ex&eacute;rcitos, e oprimir-vos -&aacute;, desde a entrada de
Hamate at&eacute; ao ribeiro da plan&iacute;cie.</font></font>
<br><font color="#000000"><font size=4>&nbsp; </font><a href="#a">Retorna</a></font><a NAME="Cap.7"></a>
<br>
<hr>
<br><b><font color="#000000"><font size=+0>Cap&iacute;tulo 7</font></font></b>
<br><font color="#000000"><font size=4>&nbsp;1&nbsp; O Senhor JEOV&Aacute;
assim me fez ver: eis que ele formava gafanhotos no princ&iacute;pio do
rebento da erva ser&ocirc;dia, e eis que era a erva ser&ocirc;dia depois
da segada do rei.</font></font>
<br><font color="#000000"><font size=4>&nbsp;2&nbsp; E aconteceu que,
como eles tivessem comido completamente a erva da terra, eu disse: Senhor
JEOV&Aacute;, perdoa; como se levantar&aacute; agora Jac&oacute;? Pois
ele &eacute; pequeno.</font></font>
<br><font color="#000000"><font size=4>&nbsp;3&nbsp; Ent&atilde;o, o SENHOR
se arrependeu disso. N&atilde;o acontecer&aacute;, disse o SENHOR.</font></font>
<br><font color="#000000"><font size=4>&nbsp;4&nbsp; Assim me mostrou
o Senhor JEOV&Aacute;: eis que o Senhor JEOV&Aacute; clamava que queria
contender por meio do fogo; e consumiu o grande abismo e tamb&eacute;m
queria consumir a terra.</font></font>
<br><font color="#000000"><font size=4>&nbsp;5&nbsp; Ent&atilde;o, eu
disse: Senhor JEOV&Aacute;, cessa agora; como se levantar&aacute; Jac&oacute;?
Pois ele &eacute; pequeno.</font></font>
<br><font color="#000000"><font size=4>&nbsp;6&nbsp; E o SENHOR se arrependeu
disso. Nem isso acontecer&aacute;, disse o Senhor JEOV&Aacute;.</font></font>
<br><font color="#000000"><font size=4>&nbsp;7&nbsp; Mostrou-me tamb&eacute;m
assim: eis que o Senhor estava sobre um muro levantado a prumo; e tinha
um prumo na sua m&atilde;o.</font></font>
<br><font color="#000000"><font size=4>&nbsp;8&nbsp; E o SENHOR me disse:
Que v&ecirc;s tu, Am&oacute;s? E eu disse: Um prumo. Ent&atilde;o, disse
o Senhor: Eis que eu porei o prumo no meio do meu povo Israel; nunca mais
passarei por ele.</font></font>
<br><font color="#000000"><font size=4>&nbsp;9&nbsp; Mas os altos de Isaque
ser&atilde;o assolados, e destru&iacute;dos os santu&aacute;rios de Israel;
e levantar-me-ei com a espada contra a casa de Jerobo&atilde;o.</font></font>
<br><font color="#000000"><font size=4>&nbsp;10&nbsp; Ent&atilde;o, Amazias,
o sacerdote de Betel, mandou dizer a Jerobo&atilde;o, rei de Israel: Am&oacute;s
tem conspirado contra ti, no meio da casa de Israel; a terra n&atilde;o
poder&aacute; sofrer todas as suas palavras.</font></font>
<br><font color="#000000"><font size=4>&nbsp;11&nbsp; Porque assim diz
Am&oacute;s: Jerobo&atilde;o morrer&aacute; &agrave; espada, e Israel certamente
ser&aacute; levado para fora da sua terra em cativeiro.</font></font>
<br><font color="#000000"><font size=4>&nbsp;12&nbsp; Depois, Amazias
disse a Am&oacute;s: Vai-te, &oacute; vidente, foge para a terra de Jud&aacute;,
e ali come o p&atilde;o, e ali profetiza;</font></font>
<br><font color="#000000"><font size=4>&nbsp;13&nbsp; mas, em Betel, daqui
por diante, n&atilde;o profetizar&aacute;s mais, porque &eacute; o santu&aacute;rio
do rei e a casa do reino.</font></font>
<br><font color="#000000"><font size=4>&nbsp;14&nbsp; E respondeu Am&oacute;s
e disse a Amazias: Eu n&atilde;o era profeta, nem filho de profeta, mas
boieiro e cultivador de sic&ocirc;moros.</font></font>
<br><font color="#000000"><font size=4>&nbsp;15&nbsp; Mas o SENHOR me
tirou de ap&oacute;s o gado e o SENHOR me disse: Vai e profetiza ao meu
povo Israel.</font></font>
<br><font color="#000000"><font size=4>&nbsp;16&nbsp; Ora, pois, ouve
a palavra do SENHOR. Tu dizes: N&atilde;o profetizar&aacute;s contra Israel,
nem falar&aacute;s contra a casa de Isaque.</font></font>
<br><font color="#000000"><font size=4>&nbsp;17&nbsp; Portanto, assim
diz o SENHOR: Tua mulher se prostituir&aacute; na cidade, e teus filhos
e tuas filhas cair&atilde;o &agrave; espada, e a tua terra ser&aacute;
repartida a cordel, e tu morrer&aacute;s na terra imunda, e Israel certamente
ser&aacute; levado cativo para fora da sua terra.</font></font>
<br><font color="#000000"><font size=4>&nbsp; </font><a href="#a">Retorna</a></font><a NAME="Cap.8"></a>
<br>
<hr>
<br><b><font color="#000000"><font size=+0>Cap&iacute;tulo 8</font></font></b>
<br><font color="#000000"><font size=4>&nbsp;1&nbsp; O Senhor JEOV&Aacute;
assim me fez ver: e eis aqui um cesto de frutos do ver&atilde;o.</font></font>
<br><font color="#000000"><font size=4>&nbsp;2&nbsp; E disse: Que v&ecirc;s,
Am&oacute;s? E eu disse: Um cesto de frutos do ver&atilde;o. Ent&atilde;o,
o SENHOR me disse: Chegou o fim sobre o meu povo Israel; daqui por diante
nunca mais passarei por ele.</font></font>
<br><font color="#000000"><font size=4>&nbsp;3&nbsp; Mas os c&acirc;nticos
do templo ser&atilde;o ouvidos naquele dia, diz o Senhor JEOV&Aacute;;
multiplicar-se-&atilde;o os cad&aacute;veres; em todos os lugares ser&atilde;o
lan&ccedil;ados fora em sil&ecirc;ncio.</font></font>
<br><font color="#000000"><font size=4>&nbsp;4&nbsp; Ouvi isto, v&oacute;s
que anelais o abatimento do necessitado e destru&iacute;s os miser&aacute;veis
da terra,</font></font>
<br><font color="#000000"><font size=4>&nbsp;5&nbsp; dizendo: Quando passar&aacute;
a lua nova, para vendermos o gr&atilde;o? E o s&aacute;bado, para abrirmos
os celeiros de trigo, diminuindo o efa, e aumentando o siclo, e procedendo
dolosamente com balan&ccedil;as enganadoras,</font></font>
<br><font color="#000000"><font size=4>&nbsp;6&nbsp; para comprarmos os
pobres por dinheiro e os necessitados por um par de sapatos? E, depois,
venderemos as cascas do trigo.</font></font>
<br><font color="#000000"><font size=4>&nbsp;7&nbsp; Jurou o SENHOR pela
gl&oacute;ria de Jac&oacute;: Eu n&atilde;o me esquecerei de todas as suas
obras para sempre!</font></font>
<br><font color="#000000"><font size=4>&nbsp;8&nbsp; Por causa disso,
n&atilde;o se comover&aacute; a terra? E n&atilde;o chorar&aacute; todo
aquele que habita nela? Certamente, levantar-se -&aacute; toda como o grande
rio, e ser&aacute; arrojada, e se submergir&aacute; como o rio do Egito.</font></font>
<br><font color="#000000"><font size=4>&nbsp;9&nbsp; E suceder&aacute;
que, naquele dia, diz o SENHOR, farei que o sol se ponha ao meio-dia e
a terra se entenebre&ccedil;a em dia de luz.</font></font>
<br><font color="#000000"><font size=4>&nbsp;10&nbsp; E tornarei as vossas
festas em luto e todos os vossos c&acirc;nticos em lamenta&ccedil;&otilde;es,
e aparecer&aacute; pano de saco sobre todos os lombos e calva sobre toda
cabe&ccedil;a; e farei que isso seja como luto de filho &uacute;nico e
o seu fim como dia de amarguras.</font></font>
<br><font color="#000000"><font size=4>&nbsp;11&nbsp; Eis que v&ecirc;m
dias, diz o Senhor JEOV&Aacute;, em que enviarei fome sobre a terra, n&atilde;o
fome de p&atilde;o, nem sede de &aacute;gua, mas de ouvir as palavras do
SENHOR.</font></font>
<br><font color="#000000"><font size=4>&nbsp;12&nbsp; E ir&atilde;o errantes
de um mar at&eacute; outro mar e do Norte at&eacute; ao Oriente; correr&atilde;o
por toda parte, buscando a palavra do SENHOR, e n&atilde;o a achar&atilde;o.</font></font>
<br><font color="#000000"><font size=4>&nbsp;13&nbsp; Naquele dia, as
virgens formosas e os jovens desmaiar&atilde;o de sede.</font></font>
<br><font color="#000000"><font size=4>&nbsp;14&nbsp; Os que juram pelo
delito de Samaria, dizendo: Como &eacute; certo viver o teu deus, &oacute;
D&atilde;; e: Como &eacute; certo viver o caminho de Berseba; esses mesmos
cair&atilde;o e n&atilde;o se levantar&atilde;o mais.</font></font>
<br><font color="#000000"><font size=4>&nbsp;</font></font>
<br><font color="#000000"><a href="#a">Retorna</a></font><a NAME="Cap.9"></a>
<br>
<hr>
<br><b><font color="#000000"><font size=+0>Cap&iacute;tulo 9</font></font></b>
<br><font color="#000000"><font size=4>&nbsp;1&nbsp; Vi o Senhor, que
estava em p&eacute; sobre o altar, e me disse: Fere o capitel, e estreme&ccedil;am
os umbrais, e faze tudo em peda&ccedil;os sobre a cabe&ccedil;a de todos
eles; e eu matarei &agrave; espada at&eacute; ao &uacute;ltimo deles; o
que fugir dentre eles n&atilde;o escapar&aacute;, nem o que escapar dentre
eles se salvar&aacute;.</font></font>
<br><font color="#000000"><font size=4>&nbsp;2&nbsp; Ainda que cavem at&eacute;
ao inferno, a minha m&atilde;o os tirar&aacute; dali; e, se subirem ao
c&eacute;u, dali os farei descer.</font></font>
<br><font color="#000000"><font size=4>&nbsp;3&nbsp; E, se se esconderem
no cume do Carmelo, busc&aacute;-los-ei e dali os tirarei; e, se se ocultarem
aos meus olhos no fundo do mar, ali darei ordem &agrave; serpente, e ela
os morder&aacute;.</font></font>
<br><font color="#000000"><font size=4>&nbsp;4&nbsp; E, se forem para
o cativeiro diante de seus inimigos, ali darei ordem &agrave; espada para
que os mate; e eu porei os meus olhos sobre eles para mal e n&atilde;o
para bem.</font></font>
<br><font color="#000000"><font size=4>&nbsp;5&nbsp; Porque o Senhor,
o SENHOR dos Ex&eacute;rcitos, &eacute; o que toca a terra, e ela se derrete,
e todos os que habitam nela chorar&atilde;o; e ela subir&aacute; toda como
o grande rio e se submergir&aacute; como o Egito.</font></font>
<br><font color="#000000"><font size=4>&nbsp;6&nbsp; Ele &eacute; o que
edifica as suas c&acirc;maras no c&eacute;u, e a sua ab&oacute;bada fundou
na terra, e o que chama as &aacute;guas do mar, e as derrama sobre a terra;
o SENHOR &eacute; o seu nome.</font></font>
<br><font color="#000000"><font size=4>&nbsp;7&nbsp; N&atilde;o sois v&oacute;s
para mim, &oacute; filhos de Israel, como os filhos dos et&iacute;opes?
Diz o SENHOR. N&atilde;o fiz eu subir a Israel da terra do Egito, e aos
filisteus, de Caftor, e aos siros, de Quir?</font></font>
<br><font color="#000000"><font size=4>&nbsp;8&nbsp; Eis que os olhos
do Senhor JEOV&Aacute; est&atilde;o contra este reino pecador, e eu o destruirei
de sobre a face da terra; mas n&atilde;o destruirei de todo a casa de Jac&oacute;,
diz o SENHOR.</font></font>
<br><font color="#000000"><font size=4>&nbsp;9&nbsp; Porque eis que darei
ordem e sacudirei a casa de Israel entre todas as na&ccedil;&otilde;es,
assim como se sacode gr&atilde;o no crivo, sem que caia na terra um s&oacute;
gr&atilde;o.</font></font>
<br><font color="#000000"><font size=4>&nbsp;10&nbsp; Todos os pecadores
do meu povo morrer&atilde;o &agrave; espada, os quais dizem: N&atilde;o
se avizinhar&aacute; nem nos encontrar&aacute; o mal.</font></font>
<br><font color="#000000"><font size=4>&nbsp;11&nbsp; Naquele dia, tornarei
a levantar a tenda de Davi, que caiu, e taparei as suas aberturas, e tornarei
a levantar as suas ru&iacute;nas, e a edificarei como nos dias da antiguidade;</font></font>
<br><font color="#000000"><font size=4>&nbsp;12&nbsp; para que possuam
o restante de Edom e todas as na&ccedil;&otilde;es que s&atilde;o chamadas
pelo meu nome, diz o SENHOR, que faz estas coisas.</font></font>
<br><font color="#000000"><font size=4>&nbsp;13&nbsp; Eis que v&ecirc;m
dias, diz o SENHOR, em que o que lavra alcan&ccedil;ar&aacute; ao que sega,
e o que pisa as uvas, ao que lan&ccedil;a a semente; e os montes destilar&atilde;o
mosto, e todos os outeiros se derreter&atilde;o.</font></font>
<br><font color="#000000"><font size=4>&nbsp;14&nbsp; E removerei o cativeiro
do meu povo Israel, e reedificar&atilde;o as cidades assoladas, e nelas
habitar&atilde;o, e plantar&atilde;o vinhas, e beber&atilde;o o seu vinho,
e far&atilde;o pomares, e lhes comer&atilde;o o fruto.</font></font>
<br><font color="#000000"><font size=4>&nbsp;15&nbsp; E os plantarei na
sua terra, e n&atilde;o ser&atilde;o mais arrancados da sua terra que lhes
dei, diz o SENHOR, teu Deus.</font></font>
<br>
<hr WIDTH="100%">
<br><font color="#000000"><font size=4>&nbsp; </font><a href="#a">Retorna</a></font></dl>

</body>
</html>
