<html>
<head>
   <title>Apocalipse (Revela&ccedil;&atilde;o) - 27&ordm; livro</title>
</head>
<body background="back_169.gif"  text="#000000" bgcolor="#F4E3D4" link="#000099" vlink="#000099" alink="#FF0000">

<center><a NAME="0"></a><b><font color="#000000"><font size=+2>Apocalipse</font></font></b>
<br><br>
</center>
<div align="center"><a href="modules.php?name=biblia&page=Introlev.htm"><img SRC="intro.jpg" ALT="Leia introdu&ccedil;&atilde;o ao livro de Lev&iacute;tico" border="0"></a><a href="modules.php?name=biblia&page=Intrapoc.htm"></a><br>
  <br>
  <br>
  <br>
<font color="#000000"><strong>Cap&iacute;tulos:</strong></font></div>
<center><table BORDER COLS=11 WIDTH="56%" >
<tr>
<td>
<center>
  <strong><a href="#2">#2</a></strong>
</center>
</td>

<td>
<center>
  <strong><a href="#4">#4</a></strong>
</center>
</td>

<td>
<center>
  <strong><a href="#6">#6</a></strong>
</center>
</td>

<td>
<center>
  <strong><a href="#8">#8</a></strong>
</center>
</td>

<td>
<center>
  <strong><a href="#10">#10</a></strong>
</center>
</td>

<td>
<center>
  <strong><a href="#12">#12</a></strong>
</center>
</td>

<td>
<center>
  <strong><a href="#14">#14</a></strong>
</center>
</td>

<td>
<center>
  <strong><a href="#16">#16</a></strong>
</center>
</td>

<td>
<center>
  <strong><a href="#18">#18</a></strong>
</center>
</td>

<td>
<center>
  <strong><a href="#20">#20</a></strong>
</center>
</td>

<td>
<center>
  <strong><a href="#22">#22</a></strong>
</center>
</td>
</tr>

<tr>
<td>
<center>
  <strong><a href="#3">#</a><a href="#3">3</a></strong>
</center>
</td>

<td>
<center>
  <strong><a href="#5">#5</a></strong>
</center>
</td>

<td>
<center>
  <strong><a href="#7">#7</a></strong>
</center>
</td>

<td>
<center>
  <strong><a href="#9">#9</a></strong>
</center>
</td>

<td>
<center>
  <strong><a href="#11">#11</a></strong>
</center>
</td>

<td>
<center>
  <strong><a href="#13">#13</a></strong>
</center>
</td>

<td>
<center>
  <strong><a href="#15">#15</a></strong>
</center>
</td>

<td>
<center>
  <strong><a href="#17">#17</a></strong>
</center>
</td>

<td>
<center>
  <strong><a href="#19">#19</a></strong>
</center>
</td>

<td>
<center>
  <strong><a href="#21">#21</a></strong>
</center>
</td>

<td>
<center>
  <strong><a href="modules.php?name=biblia&page=Novo.htm">Home</a></strong>
</center>
</td>
</tr>
</table>
  <br>
  <br>
</center>

<b><font color="#000000"><font size=+0>Cap&iacute;tulo 1</font></font></b>
<br><font color="#000000"><font size=4>&nbsp;1&nbsp; Revela&ccedil;&atilde;o
de Jesus Cristo, a qual Deus lhe deu para mostrar aos seus servos as coisas
que brevemente devem acontecer; e pelo seu anjo as enviou e as notificou
a Jo&atilde;o, seu servo,</font></font>
<br><font color="#000000"><font size=4>&nbsp;2&nbsp; o qual testificou
da palavra de Deus, e do testemunho de Jesus Cristo, e de tudo o que tem
visto.</font></font>
<br><font color="#000000"><font size=4>&nbsp;3&nbsp; Bem-aventurado aquele
que l&ecirc;, e os que ouvem as palavras desta profecia, e guardam as coisas
que nela est&atilde;o escritas; porque o tempo est&aacute; pr&oacute;ximo.</font></font>
<br><font color="#000000"><font size=4>&nbsp;4&nbsp; Jo&atilde;o, &agrave;s
sete igrejas que est&atilde;o na &Aacute;sia: Gra&ccedil;a e paz seja convosco
da parte daquele que &eacute;, e que era, e que h&aacute; de vir, e da
dos sete Esp&iacute;ritos que est&atilde;o diante do seu trono;</font></font>
<br><font color="#000000"><font size=4>&nbsp;5&nbsp; e da parte de Jesus
Cristo, que &eacute; a fiel testemunha, o primog&ecirc;nito dos mortos
e o pr&iacute;ncipe dos reis da terra. &Agrave;quele que nos ama, e em
seu sangue nos lavou dos nossos pecados,</font></font>
<br><font color="#000000"><font size=4>&nbsp;6&nbsp; e nos fez reis e
sacerdotes para Deus e seu Pai, a ele, gl&oacute;ria e poder para todo
o sempre. Am&eacute;m!</font></font>
<br><font color="#000000"><font size=4>&nbsp;7&nbsp; Eis que vem com as
nuvens, e todo olho o ver&aacute;, at&eacute; os mesmos que o traspassaram;
e todas as tribos da terra se lamentar&atilde;o sobre ele. Sim! Am&eacute;m!</font></font>
<br><font color="#000000"><font size=4>&nbsp;8&nbsp; Eu sou o Alfa e o
&Ocirc;mega, o Princ&iacute;pio e o Fim, diz o Senhor, que &eacute;, e
que era, e que h&aacute; de vir, o Todo-poderoso.</font></font>
<br><font color="#000000"><font size=4>&nbsp;9&nbsp; Eu, Jo&atilde;o,
que tamb&eacute;m sou vosso irm&atilde;o e companheiro na afli&ccedil;&atilde;o,
e no Reino, e na paci&ecirc;ncia de Jesus Cristo, estava na ilha chamada
Patmos, por causa da palavra de Deus e pelo testemunho de Jesus Cristo.</font></font>
<br><font color="#000000"><font size=4>&nbsp;10&nbsp; Eu fui arrebatado
em esp&iacute;rito, no dia do Senhor, e ouvi detr&aacute;s de mim uma grande
voz, como de trombeta,</font></font>
<br><font color="#000000"><font size=4>&nbsp;11&nbsp; que dizia: O que
v&ecirc;s, escreve -o num livro e envia -o &agrave;s sete igrejas que est&atilde;o
na &Aacute;sia: a &Eacute;feso, e a Esmirna, e a P&eacute;rgamo, e a Tiatira,
e a Sardes, e a Filad&eacute;lfia, e a Laodic&eacute;ia.</font></font>
<br><font color="#000000"><font size=4>&nbsp;12&nbsp; E virei-me para
ver quem falava comigo. E, virando-me, vi sete casti&ccedil;ais de ouro;</font></font>
<br><font color="#000000"><font size=4>&nbsp;13&nbsp; e, no meio dos sete
casti&ccedil;ais, um semelhante ao Filho do Homem, vestido at&eacute; aos
p&eacute;s de uma veste comprida e cingido pelo peito com um cinto de ouro.</font></font>
<br><font color="#000000"><font size=4>&nbsp;14&nbsp; E a sua cabe&ccedil;a
e cabelos eram brancos como l&atilde; branca, como a neve, e os olhos,
como chama de fogo;</font></font>
<br><font color="#000000"><font size=4>&nbsp;15&nbsp; e os seus p&eacute;s,
semelhantes a lat&atilde;o reluzente, como se tivesse sido refinado numa
fornalha; e a sua voz, como a voz de muitas &aacute;guas.</font></font>
<br><font color="#000000"><font size=4>&nbsp;16&nbsp; E ele tinha na sua
destra sete estrelas; e da sua boca sa&iacute;a uma aguda espada de dois
fios; e o seu rosto era como o sol, quando na sua for&ccedil;a resplandece.</font></font>
<br><font color="#000000"><font size=4>&nbsp;17&nbsp; E eu, quando o vi,
ca&iacute; a seus p&eacute;s como morto; e ele p&ocirc;s sobre mim a sua
destra, dizendo-me: N&atilde;o temas; eu sou o Primeiro e o &Uacute;ltimo</font></font>
<br><font color="#000000"><font size=4>&nbsp;18&nbsp; e o que vive; fui
morto, mas eis aqui estou vivo para todo o sempre. Am&eacute;m! E tenho
as chaves da morte e do inferno. {Gr. Hades}</font></font>
<br><font color="#000000"><font size=4>&nbsp;19&nbsp; Escreve as coisas
que tens visto, e as que s&atilde;o, e as que depois destas h&atilde;o
de acontecer:</font></font>
<br><font color="#000000"><font size=4>&nbsp;20&nbsp; O mist&eacute;rio
das sete estrelas, que viste na minha destra, e dos sete casti&ccedil;ais
de ouro. As sete estrelas s&atilde;o os anjos das sete igrejas, e os sete
casti&ccedil;ais, que viste, s&atilde;o as sete igrejas.</font></font>
<br><font color="#000000"><font size=4>&nbsp;</font></font>
<br><font color="#000000"><a href="#0">Retorna</a></font><a NAME="2"></a>
<br>
<hr>
<br><b><u><font color="#000000"><font size=+0>Cap&iacute;tulo 2</font></font></u></b>
<br><font color="#000000"><font size=4>&nbsp;1&nbsp; Escreve ao anjo da
igreja que est&aacute; em &Eacute;feso: Isto diz aquele que tem na sua
destra as sete estrelas, que anda no meio dos sete casti&ccedil;ais de
ouro:</font></font>
<br><font color="#000000"><font size=4>&nbsp;2&nbsp; Eu sei as tuas obras,
e o teu trabalho, e a tua paci&ecirc;ncia, e que n&atilde;o podes sofrer
os maus; e puseste &agrave; prova os que dizem ser ap&oacute;stolos e o
n&atilde;o s&atilde;o e tu os achaste mentirosos;</font></font>
<br><font color="#000000"><font size=4>&nbsp;3&nbsp; e sofreste e tens
paci&ecirc;ncia; e trabalhaste pelo meu nome e n&atilde;o te cansaste.</font></font>
<br><font color="#000000"><font size=4>&nbsp;4&nbsp; Tenho, por&eacute;m,
contra ti que deixaste a {ou o teu primeiro amor} tua primeira caridade.</font></font>
<br><font color="#000000"><font size=4>&nbsp;5&nbsp; Lembra-te, pois,
de onde ca&iacute;ste, e arrepende-te, e pratica as primeiras obras; quando
n&atilde;o, brevemente a ti virei e tirarei do seu lugar o teu casti&ccedil;al,
se n&atilde;o te arrependeres.</font></font>
<br><font color="#000000"><font size=4>&nbsp;6&nbsp; Tens, por&eacute;m,
isto: que aborreces as obras dos nicola&iacute;tas, as quais eu tamb&eacute;m
aborre&ccedil;o.</font></font>
<br><font color="#000000"><font size=4>&nbsp;7&nbsp; Quem tem ouvidos
ou&ccedil;a o que o Esp&iacute;rito diz &agrave;s igrejas: Ao que vencer,
dar-lhe-ei a comer da &aacute;rvore da vida que est&aacute; no meio do
para&iacute;so de Deus.</font></font>
<br><font color="#000000"><font size=4>&nbsp;8&nbsp; E ao anjo da igreja
que est&aacute; em Esmirna escreve: Isto diz o Primeiro e o &Uacute;ltimo,
que foi morto e reviveu:</font></font>
<br><font color="#000000"><font size=4>&nbsp;9&nbsp; Eu sei as tuas obras,
e tribula&ccedil;&atilde;o, e pobreza (mas tu &eacute;s rico), e a blasf&ecirc;mia
dos que se dizem judeus e n&atilde;o o s&atilde;o, mas s&atilde;o a sinagoga
de Satan&aacute;s.</font></font>
<br><font color="#000000"><font size=4>&nbsp;10&nbsp; Nada temas das coisas
que h&aacute;s de padecer. Eis que o diabo lan&ccedil;ar&aacute; alguns
de v&oacute;s na pris&atilde;o, para que sejais tentados; e tereis uma
tribula&ccedil;&atilde;o de dez dias. S&ecirc; fiel at&eacute; &agrave;
morte, e dar-te-ei a coroa da vida.</font></font>
<br><font color="#000000"><font size=4>&nbsp;11&nbsp; Quem tem ouvidos
ou&ccedil;a o que o Esp&iacute;rito diz &agrave;s igrejas: O que vencer
n&atilde;o receber&aacute; o dano da segunda morte.</font></font>
<br><font color="#000000"><font size=4>&nbsp;12&nbsp; E ao anjo da igreja
que est&aacute; em P&eacute;rgamo escreve: Isto diz aquele que tem a espada
aguda de dois fios:</font></font>
<br><font color="#000000"><font size=4>&nbsp;13&nbsp; Eu sei as tuas obras,
e onde habitas, que &eacute; onde est&aacute; o trono de Satan&aacute;s;
e ret&eacute;ns o meu nome e n&atilde;o negaste a minha f&eacute;, ainda
nos dias de Antipas, minha fiel testemunha, o qual foi morto entre v&oacute;s,
onde Satan&aacute;s habita.</font></font>
<br><font color="#000000"><font size=4>&nbsp;14&nbsp; Mas umas poucas
coisas tenho contra ti, porque tens l&aacute; os que seguem a doutrina
de Bala&atilde;o, o qual ensinava Balaque a lan&ccedil;ar trope&ccedil;os
diante dos filhos de Israel para que comessem dos sacrif&iacute;cios da
idolatria e se prostitu&iacute;ssem.</font></font>
<br><font color="#000000"><font size=4>&nbsp;15&nbsp; Assim, tens tamb&eacute;m
os que seguem a doutrina dos nicola&iacute;tas, o que eu aborre&ccedil;o.</font></font>
<br><font color="#000000"><font size=4>&nbsp;16&nbsp; Arrepende-te, pois;
quando n&atilde;o, em breve virei a ti e contra eles batalharei com a espada
da minha boca.</font></font>
<br><font color="#000000"><font size=4>&nbsp;17&nbsp; Quem tem ouvidos
ou&ccedil;a o que o Esp&iacute;rito diz &agrave;s igrejas: Ao que vencer
darei eu a comer do man&aacute; escondido e dar-lhe-ei uma pedra branca,
e na pedra um novo nome escrito, o qual ningu&eacute;m conhece sen&atilde;o
aquele que o recebe.</font></font>
<br><font color="#000000"><font size=4>&nbsp;18&nbsp; E ao anjo da igreja
de Tiatira escreve: Isto diz o Filho de Deus, que tem os olhos como chama
de fogo e os p&eacute;s semelhantes ao lat&atilde;o reluzente:</font></font>
<br><font color="#000000"><font size=4>&nbsp;19&nbsp; Eu conhe&ccedil;o
as tuas obras, e a {ou o teu amor} tua caridade, e o teu servi&ccedil;o,
e a tua f&eacute;, e a tua paci&ecirc;ncia, e que as tuas &uacute;ltimas
obras s&atilde;o mais do que as primeiras.</font></font>
<br><font color="#000000"><font size=4>&nbsp;20&nbsp; Mas tenho contra
ti o tolerares que Jezabel, mulher que se diz profetisa, ensine e engane
os meus servos, para que se prostituam e comam dos sacrif&iacute;cios da
idolatria.</font></font>
<br><font color="#000000"><font size=4>&nbsp;21&nbsp; E dei-lhe tempo
para que se arrependesse da sua prostitui&ccedil;&atilde;o; e n&atilde;o
se arrependeu.</font></font>
<br><font color="#000000"><font size=4>&nbsp;22&nbsp; Eis que a porei
numa cama, e sobre os que adulteram com ela vir&aacute; grande tribula&ccedil;&atilde;o,
se n&atilde;o se arrependerem das suas obras.</font></font>
<br><font color="#000000"><font size=4>&nbsp;23&nbsp; E ferirei de morte
{ou pestil&ecirc;ncia} a seus filhos, e todas as igrejas saber&atilde;o
que eu sou aquele que sonda as mentes e os cora&ccedil;&otilde;es. E darei
a cada um de v&oacute;s segundo as vossas obras.</font></font>
<br><font color="#000000"><font size=4>&nbsp;24&nbsp; Mas eu vos digo
a v&oacute;s e aos restantes que est&atilde;o em Tiatira, a todos quantos
n&atilde;o t&ecirc;m esta doutrina e n&atilde;o conheceram, como dizem,
as profundezas de Satan&aacute;s, que outra carga vos n&atilde;o porei.</font></font>
<br><font color="#000000"><font size=4>&nbsp;25&nbsp; Mas o que tendes,
retende -o at&eacute; que eu venha.</font></font>
<br><font color="#000000"><font size=4>&nbsp;26&nbsp; E ao que vencer
e guardar at&eacute; ao fim as minhas obras, eu lhe darei poder sobre as
na&ccedil;&otilde;es,</font></font>
<br><font color="#000000"><font size=4>&nbsp;27&nbsp; e com vara de ferro
as reger&aacute;; e ser&atilde;o quebradas como vasos de oleiro; como tamb&eacute;m
recebi de meu Pai,</font></font>
<br><font color="#000000"><font size=4>&nbsp;28&nbsp; dar-lhe-ei a estrela
da manh&atilde;.</font></font>
<br><font color="#000000"><font size=4>&nbsp;29&nbsp; Quem tem ouvidos
ou&ccedil;a o que o Esp&iacute;rito diz &agrave;s igrejas.</font></font>
<br><font color="#000000"><font size=4>&nbsp;</font></font>
<br><font color="#000000"><a href="#0">Retorna</a></font><a NAME="3"></a>
<br>
<hr>
<br><b><u><font color="#000000"><font size=+0>Cap&iacute;tulo 3</font></font></u></b>
<br><font color="#000000"><font size=4>&nbsp;1&nbsp; E ao anjo da igreja
que est&aacute; em Sardes escreve: Isto diz o que tem os sete Esp&iacute;ritos
de Deus e as sete estrelas: Eu sei as tuas obras, que tens nome de que
vives e est&aacute;s morto.</font></font>
<br><font color="#000000"><font size=4>&nbsp;2&nbsp; S&ecirc; vigilante
e confirma o restante que estava para morrer, porque n&atilde;o achei as
tuas obras perfeitas diante de Deus.</font></font>
<br><font color="#000000"><font size=4>&nbsp;3&nbsp; Lembra-te, pois,
do que tens recebido e ouvido, e guarda -o, e arrepende-te. E, se n&atilde;o
vigiares, virei sobre ti como um ladr&atilde;o, e n&atilde;o saber&aacute;s
a que hora sobre ti virei.</font></font>
<br><font color="#000000"><font size=4>&nbsp;4&nbsp; Mas tamb&eacute;m
tens em Sardes algumas {Gr. uns poucos de nomes} pessoas que n&atilde;o
contaminaram suas vestes e comigo andar&atilde;o de branco, porquanto s&atilde;o
dignas disso.</font></font>
<br><font color="#000000"><font size=4>&nbsp;5&nbsp; O que vencer ser&aacute;
vestido de vestes brancas, e de maneira nenhuma riscarei o seu nome do
livro da vida; e confessarei o seu nome diante de meu Pai e diante dos
seus anjos.</font></font>
<br><font color="#000000"><font size=4>&nbsp;6&nbsp; Quem tem ouvidos
ou&ccedil;a o que o Esp&iacute;rito diz &agrave;s igrejas.</font></font>
<br><font color="#000000"><font size=4>&nbsp;7&nbsp; E ao anjo da igreja
que est&aacute; em Filad&eacute;lfia escreve: Isto diz o que &eacute; santo,
o que &eacute; verdadeiro, o que tem a chave de Davi, o que abre, e ningu&eacute;m
fecha, e fecha, e ningu&eacute;m abre:</font></font>
<br><font color="#000000"><font size=4>&nbsp;8&nbsp; Eu sei as tuas obras;
eis que diante de ti pus uma porta aberta, e ningu&eacute;m a pode fechar;
tendo pouca for&ccedil;a, guardaste a minha palavra e n&atilde;o negaste
o meu nome.</font></font>
<br><font color="#000000"><font size=4>&nbsp;9&nbsp; Eis que eu farei
aos da sinagoga de Satan&aacute;s (aos que se dizem judeus e n&atilde;o
s&atilde;o, mas mentem), eis que eu farei que venham, e adorem prostrados
a teus p&eacute;s, e saibam que eu te amo.</font></font>
<br><font color="#000000"><font size=4>&nbsp;10&nbsp; Como guardaste a
palavra da minha paci&ecirc;ncia, tamb&eacute;m eu te guardarei da hora
da tenta&ccedil;&atilde;o que h&aacute; de vir sobre todo o mundo, para
tentar os que habitam na terra.</font></font>
<br><font color="#000000"><font size=4>&nbsp;11&nbsp; Eis que venho sem
demora; guarda o que tens, para que ningu&eacute;m tome a tua coroa.</font></font>
<br><font color="#000000"><font size=4>&nbsp;12&nbsp; A quem vencer, eu
o farei coluna no templo do meu Deus, e dele nunca sair&aacute;; e escreverei
sobre ele o nome do meu Deus e o nome da cidade do meu Deus, a nova Jerusal&eacute;m,
que desce do c&eacute;u, do meu Deus, e tamb&eacute;m o meu novo nome.</font></font>
<br><font color="#000000"><font size=4>&nbsp;13&nbsp; Quem tem ouvidos
ou&ccedil;a o que o Esp&iacute;rito diz &agrave;s igrejas.</font></font>
<br><font color="#000000"><font size=4>&nbsp;14&nbsp; E ao anjo da igreja
que est&aacute; em Laodic&eacute;ia escreve: Isto diz o Am&eacute;m, a
testemunha fiel e verdadeira, o princ&iacute;pio da cria&ccedil;&atilde;o
de Deus.</font></font>
<br><font color="#000000"><font size=4>&nbsp;15&nbsp; Eu sei as tuas obras,
que nem &eacute;s frio nem quente. Tomara que foras frio ou quente!</font></font>
<br><font color="#000000"><font size=4>&nbsp;16&nbsp; Assim, porque &eacute;s
morno e n&atilde;o &eacute;s frio nem quente, vomitar-te-ei da minha boca.</font></font>
<br><font color="#000000"><font size=4>&nbsp;17&nbsp; Como dizes: Rico
sou, e estou enriquecido, e de nada tenho falta (e n&atilde;o sabes que
&eacute;s um desgra&ccedil;ado, e miser&aacute;vel, e pobre, e cego, e
nu),</font></font>
<br><font color="#000000"><font size=4>&nbsp;18&nbsp; aconselho-te que
de mim compres ouro provado no fogo, para que te enrique&ccedil;as, e vestes
brancas, para que te vistas, e n&atilde;o apare&ccedil;a a vergonha da
tua nudez; e que unjas os olhos com col&iacute;rio, para que vejas.</font></font>
<br><font color="#000000"><font size=4>&nbsp;19&nbsp; Eu repreendo e castigo
a todos quantos amo; s&ecirc;, pois, zeloso e arrepende-te.</font></font>
<br><font color="#000000"><font size=4>&nbsp;20&nbsp; Eis que estou &agrave;
porta e bato; se algu&eacute;m ouvir a minha voz e abrir a porta, entrarei
em sua casa e com ele cearei, e ele, comigo.</font></font>
<br><font color="#000000"><font size=4>&nbsp;21&nbsp; Ao que vencer, lhe
concederei que se assente comigo no meu trono, assim como eu venci e me
assentei com meu Pai no seu trono.</font></font>
<br><font color="#000000"><font size=4>&nbsp;22&nbsp; Quem tem ouvidos
ou&ccedil;a o que o Esp&iacute;rito diz &agrave;s igrejas.</font></font>
<br><font color="#000000"><font size=4>&nbsp;</font></font>
<br><font color="#000000"><a href="#0">Retorna</a></font><a NAME="4"></a>
<br>
<hr>
<br><b><u><font color="#000000"><font size=+0>Cap&iacute;tulo 4</font></font></u></b>
<br><font color="#000000"><font size=4>&nbsp;1&nbsp; Depois destas coisas,
olhei, e eis que estava uma porta aberta no c&eacute;u; e a primeira voz,
que como de trombeta ouvira falar comigo, disse: Sobe aqui, e mostrar-te-ei
as coisas que depois destas devem acontecer.</font></font>
<br><font color="#000000"><font size=4>&nbsp;2&nbsp; E logo fui arrebatado
em esp&iacute;rito, e eis que um trono estava posto no c&eacute;u, e um
assentado sobre o trono.</font></font>
<br><font color="#000000"><font size=4>&nbsp;3&nbsp; E o que estava assentado
era, na apar&ecirc;ncia, semelhante &agrave; pedra de jaspe e de sard&ocirc;nica;
e o arco celeste estava ao redor do trono e era semelhante &agrave; esmeralda.</font></font>
<br><font color="#000000"><font size=4>&nbsp;4&nbsp; E ao redor do trono
havia vinte e quatro tronos; e vi assentados sobre os tronos vinte e quatro
anci&atilde;os vestidos de vestes brancas; e tinham sobre a cabe&ccedil;a
coroas de ouro.</font></font>
<br><font color="#000000"><font size=4>&nbsp;5&nbsp; E do trono sa&iacute;am
rel&acirc;mpagos, e trov&otilde;es, e vozes; e diante do trono ardiam sete
l&acirc;mpadas de fogo, as quais s&atilde;o os sete Esp&iacute;ritos de
Deus.</font></font>
<br><font color="#000000"><font size=4>&nbsp;6&nbsp; E havia diante do
trono um como mar de vidro, semelhante ao cristal, e, no meio do trono
e ao redor do trono, quatro animais {Gr. criaturas viventes} cheios de
olhos por diante e por detr&aacute;s.</font></font>
<br><font color="#000000"><font size=4>&nbsp;7&nbsp; E o primeiro animal
era semelhante a um le&atilde;o; e o segundo animal, semelhante a um bezerro;
e tinha o terceiro animal o rosto como de homem; e o quarto animal era
semelhante a uma &aacute;guia voando.</font></font>
<br><font color="#000000"><font size=4>&nbsp;8&nbsp; E os quatro animais
tinham, cada um, respectivamente, seis asas e, ao redor e por dentro, estavam
cheios de olhos; e n&atilde;o descansam nem de dia nem de noite, dizendo:
Santo, Santo, Santo &eacute; o Senhor Deus, o Todo-poderoso, que era, e
que &eacute;, e que h&aacute; de vir.</font></font>
<br><font color="#000000"><font size=4>&nbsp;9&nbsp; E, quando os animais
davam gl&oacute;ria, e honra, e a&ccedil;&otilde;es de gra&ccedil;as ao
que estava assentado sobre o trono, ao que vive para todo o sempre,</font></font>
<br><font color="#000000"><font size=4>&nbsp;10&nbsp; os vinte e quatro
anci&atilde;os prostravam-se diante do que estava assentado sobre o trono,
adoravam o que vive para todo o sempre e lan&ccedil;avam as suas coroas
diante do trono, dizendo:</font></font>
<br><font color="#000000"><font size=4>&nbsp;11&nbsp; Digno &eacute;s,
Senhor, de receber gl&oacute;ria, e honra, e poder, porque tu criaste todas
as coisas, e por tua vontade s&atilde;o e foram criadas.</font></font>
<br><font color="#000000"><font size=4>&nbsp;</font></font>
<br><font color="#000000">&nbsp;<a href="#0">Retorna</a></font><a NAME="5"></a>
<br>
<hr>
<br><b><font color="#000000"><font size=+0>Cap&iacute;tulo 5</font></font></b>
<br><font color="#000000"><font size=4>&nbsp;1&nbsp; E vi na destra do
que estava assentado sobre o trono um livro escrito por dentro e por fora,
selado com sete selos.</font></font>
<br><font color="#000000"><font size=4>&nbsp;2&nbsp; E vi um anjo forte,
bradando com grande voz: Quem &eacute; digno de abrir o livro e de desatar
os seus selos?</font></font>
<br><font color="#000000"><font size=4>&nbsp;3&nbsp; E ningu&eacute;m
no c&eacute;u, nem na terra, nem debaixo da terra, podia abrir o livro,
nem olhar para ele.</font></font>
<br><font color="#000000"><font size=4>&nbsp;4&nbsp; E eu chorava muito,
porque ningu&eacute;m fora achado digno de abrir o livro, nem de o ler,
nem de olhar para ele.</font></font>
<br><font color="#000000"><font size=4>&nbsp;5&nbsp; E disse-me um dos
anci&atilde;os: N&atilde;o chores; eis aqui o Le&atilde;o da tribo de Jud&aacute;,
a Raiz de Davi, que venceu para abrir o livro e desatar os seus sete selos.</font></font>
<br><font color="#000000"><font size=4>&nbsp;6&nbsp; E olhei, e eis que
estava no meio do trono e dos quatro animais viventes e entre os anci&atilde;os
um Cordeiro, como havendo sido morto, e tinha sete pontas e sete olhos,
que s&atilde;o os sete Esp&iacute;ritos de Deus enviados a toda a terra.</font></font>
<br><font color="#000000"><font size=4>&nbsp;7&nbsp; E veio e tomou o
livro da destra do que estava assentado no trono.</font></font>
<br><font color="#000000"><font size=4>&nbsp;8&nbsp; E, havendo tomado
o livro, os quatro animais e os vinte e quatro anci&atilde;os prostraram-se
diante do Cordeiro, tendo todos eles harpas e salvas {ou ta&ccedil;as}
de ouro cheias de incenso, que s&atilde;o as ora&ccedil;&otilde;es dos
santos.</font></font>
<br><font color="#000000"><font size=4>&nbsp;9&nbsp; E cantavam um novo
c&acirc;ntico, dizendo: Digno &eacute;s de tomar o livro e de abrir os
seus selos, porque foste morto e com o teu sangue compraste para Deus homens
de toda tribo, e l&iacute;ngua, e povo, e na&ccedil;&atilde;o;</font></font>
<br><font color="#000000"><font size=4>&nbsp;10&nbsp; e para o nosso Deus
os fizeste reis e sacerdotes; e eles reinar&atilde;o sobre a terra.</font></font>
<br><font color="#000000"><font size=4>&nbsp;11&nbsp; E olhei e ouvi a
voz de muitos anjos ao redor do trono, e dos animais, e dos anci&atilde;os;
e era o n&uacute;mero deles milh&otilde;es de milh&otilde;es e milhares
de milhares,</font></font>
<br><font color="#000000"><font size=4>&nbsp;12&nbsp; que com grande voz
diziam: Digno &eacute; o Cordeiro, que foi morto, de receber o poder, e
riquezas, e sabedoria, e for&ccedil;a, e honra, e gl&oacute;ria, e a&ccedil;&otilde;es
de gra&ccedil;as.</font></font>
<br><font color="#000000"><font size=4>&nbsp;13&nbsp; E ouvi a toda criatura
que est&aacute; no c&eacute;u, e na terra, e debaixo da terra, e que est&aacute;
no mar, e a todas as coisas que neles h&aacute;, dizer: Ao que est&aacute;
assentado sobre o trono e ao Cordeiro sejam dadas a&ccedil;&otilde;es de
gra&ccedil;as, e honra, e gl&oacute;ria, e poder para todo o sempre.</font></font>
<br><font color="#000000"><font size=4>&nbsp;14&nbsp; E os quatro animais
diziam: Am&eacute;m! E os vinte e quatro anci&atilde;os prostraram-se e
adoraram ao que vive para todo o sempre.</font></font>
<br><font color="#000000"><font size=4>&nbsp;</font></font>
<br><font color="#000000"><a href="#0">Retorna</a></font><a NAME="6"></a>
<br>
<hr>
<br><b><font color="#000000"><font size=+0>Cap&iacute;tulo 6</font></font></b>
<br><font color="#000000"><font size=4>&nbsp;1&nbsp; E, havendo o Cordeiro
aberto um dos selos, olhei e ouvi um dos quatro animais, que dizia, como
em voz de trov&atilde;o: Vem e v&ecirc;!</font></font>
<br><font color="#000000"><font size=4>&nbsp;2&nbsp; E olhei, e eis um
cavalo branco; e o que estava assentado sobre ele tinha um arco; e foi-lhe
dada uma coroa, e saiu vitorioso e para vencer.</font></font>
<br><font color="#000000"><font size=4>&nbsp;3&nbsp; E, havendo aberto
o segundo selo, ouvi o segundo animal, dizendo: Vem e v&ecirc;!</font></font>
<br><font color="#000000"><font size=4>&nbsp;4&nbsp; E saiu outro cavalo,
vermelho; e ao que estava assentado sobre ele foi dado que tirasse a paz
da terra e que se matassem uns aos outros; e foi-lhe dada uma grande espada.</font></font>
<br><font color="#000000"><font size=4>&nbsp;5&nbsp; E, havendo aberto
o terceiro selo, ouvi o terceiro animal, dizendo: Vem e v&ecirc;! E olhei,
e eis um cavalo preto; e o que sobre ele estava assentado tinha uma balan&ccedil;a
na m&atilde;o.</font></font>
<br><font color="#000000"><font size=4>&nbsp;6&nbsp; E ouvi uma voz no
meio dos quatro animais, que dizia: Uma medida de trigo por um dinheiro;
e tr&ecirc;s medidas de cevada por um dinheiro; e n&atilde;o danifiques
o azeite e o vinho.</font></font>
<br><font color="#000000"><font size=4>&nbsp;7&nbsp; E, havendo aberto
o quarto selo, ouvi a voz do quarto animal, que dizia: Vem e v&ecirc;!</font></font>
<br><font color="#000000"><font size=4>&nbsp;8&nbsp; E olhei, e eis um
cavalo amarelo; e o que estava assentado sobre ele tinha por nome Morte;
e o inferno {Gr. Hades} o seguia; e foi-lhes dado poder para matar a quarta
parte da terra com espada, e com fome, e com peste, e com as feras da terra.</font></font>
<br><font color="#000000"><font size=4>&nbsp;9&nbsp; E, havendo aberto
o quinto selo, vi debaixo do altar as almas dos que foram mortos por amor
da palavra de Deus e por amor do testemunho que deram.</font></font>
<br><font color="#000000"><font size=4>&nbsp;10&nbsp; E clamavam com grande
voz, dizendo: At&eacute; quando, &oacute; verdadeiro e santo Dominador,
n&atilde;o julgas e vingas o nosso sangue dos que habitam sobre a terra?</font></font>
<br><font color="#000000"><font size=4>&nbsp;11&nbsp; E a cada um foi
dada uma comprida veste branca e foi-lhes dito que repousassem ainda um
pouco de tempo, at&eacute; que tamb&eacute;m se completasse o n&uacute;mero
de seus conservos e seus irm&atilde;os que haviam de ser mortos como eles
foram.</font></font>
<br><font color="#000000"><font size=4>&nbsp;12&nbsp; E, havendo aberto
o sexto selo, olhei, e eis que houve um grande tremor de terra; e o sol
tornou-se negro como saco de cil&iacute;cio, e a lua tornou-se como sangue.</font></font>
<br><font color="#000000"><font size=4>&nbsp;13&nbsp; E as estrelas do
c&eacute;u ca&iacute;ram sobre a terra, como quando a figueira lan&ccedil;a
de si os seus figos verdes, abalada por um vento forte.</font></font>
<br><font color="#000000"><font size=4>&nbsp;14&nbsp; E o c&eacute;u retirou-se
como um livro {ou rolo} que se enrola; e todos os montes e ilhas foram
removidos do seu lugar.</font></font>
<br><font color="#000000"><font size=4>&nbsp;15&nbsp; E os reis da terra,
e os grandes, e os ricos, e os tribunos, e os poderosos, e todo servo,
e todo livre se esconderam nas cavernas e nas rochas das montanhas</font></font>
<br><font color="#000000"><font size=4>&nbsp;16&nbsp; e diziam aos montes
e aos rochedos: Ca&iacute; sobre n&oacute;s e escondei-nos do rosto daquele
que est&aacute; assentado sobre o trono e da ira do Cordeiro,</font></font>
<br><font color="#000000"><font size=4>&nbsp;17&nbsp; porque &eacute;
vindo o grande Dia da sua ira; e quem poder&aacute; subsistir?</font></font>
<br><font color="#000000"><font size=4>&nbsp;</font></font>
<br><font color="#000000"><a href="#0">Retorna</a></font><a NAME="7"></a>
<br>
<hr>
<br><b><font color="#000000"><font size=+0>Cap&iacute;tulo 7</font></font></b>
<br><font color="#000000"><font size=4>&nbsp;1&nbsp; E, depois destas
coisas, vi quatro anjos que estavam sobre os quatro cantos da terra, retendo
os quatro ventos da terra, para que nenhum vento soprasse sobre a terra,
nem sobre o mar, nem contra &aacute;rvore alguma.</font></font>
<br><font color="#000000"><font size=4>&nbsp;2&nbsp; E vi outro anjo subir
da banda do sol nascente, e que tinha o selo do Deus vivo; e clamou com
grande voz aos quatro anjos, a quem fora dado o poder de danificar a terra
e o mar,</font></font>
<br><font color="#000000"><font size=4>&nbsp;3&nbsp; dizendo: N&atilde;o
danifiqueis a terra, nem o mar, nem as &aacute;rvores, at&eacute; que hajamos
assinalado na testa os servos do nosso Deus.</font></font>
<br><font color="#000000"><font size=4>&nbsp;4&nbsp; E ouvi o n&uacute;mero
dos assinalados, e eram cento e quarenta e quatro mil assinalados, de todas
as tribos dos filhos de Israel.</font></font>
<br><font color="#000000"><font size=4>&nbsp;5&nbsp; Da tribo de Jud&aacute;,
havia doze mil assinalados; da tribo de R&uacute;ben, doze mil; da tribo
de Gade, doze mil;</font></font>
<br><font color="#000000"><font size=4>&nbsp;6&nbsp; da tribo de Aser,
doze mil; da tribo de Naftali, doze mil; da tribo de Manass&eacute;s, doze
mil;</font></font>
<br><font color="#000000"><font size=4>&nbsp;7&nbsp; da tribo de Sime&atilde;o,
doze mil; da tribo de Levi, doze mil; da tribo de Issacar, doze mil;</font></font>
<br><font color="#000000"><font size=4>&nbsp;8&nbsp; da tribo de Zebulom,
doze mil; da tribo de Jos&eacute;, doze mil; da tribo de Benjamim, doze
mil.</font></font>
<br><font color="#000000"><font size=4>&nbsp;9&nbsp; Depois destas coisas,
olhei, e eis aqui uma multid&atilde;o, a qual ningu&eacute;m podia contar,
de todas as na&ccedil;&otilde;es, e tribos, e povos, e l&iacute;nguas,
que estavam diante do trono e perante o Cordeiro, trajando vestes brancas
e com palmas nas suas m&atilde;os;</font></font>
<br><font color="#000000"><font size=4>&nbsp;10&nbsp; e clamavam com grande
voz, dizendo: Salva&ccedil;&atilde;o ao nosso Deus, que est&aacute; assentado
no trono, e ao Cordeiro.</font></font>
<br><font color="#000000"><font size=4>&nbsp;11&nbsp; E todos os anjos
estavam ao redor do trono, e dos anci&atilde;os, e dos quatro animais;
e prostraram-se diante do trono sobre seu rosto e adoraram a Deus,</font></font>
<br><font color="#000000"><font size=4>&nbsp;12&nbsp; dizendo: Am&eacute;m!
Louvor, e gl&oacute;ria, e sabedoria, e a&ccedil;&otilde;es de gra&ccedil;as,
e honra, e poder, e for&ccedil;a ao nosso Deus, para todo o sempre. Am&eacute;m!</font></font>
<br><font color="#000000"><font size=4>&nbsp;13&nbsp; E um dos anci&atilde;os
me falou, dizendo: Estes que est&atilde;o vestidos de vestes brancas, quem
s&atilde;o e de onde vieram?</font></font>
<br><font color="#000000"><font size=4>&nbsp;14&nbsp; E eu disse-lhe:
Senhor, tu sabes. E ele disse-me: Estes s&atilde;o os que vieram de grande
tribula&ccedil;&atilde;o, lavaram as suas vestes e as branquearam no sangue
do Cordeiro.</font></font>
<br><font color="#000000"><font size=4>&nbsp;15&nbsp; Por isso est&atilde;o
diante do trono de Deus e o servem de dia e de noite no seu templo; e aquele
que est&aacute; assentado sobre o trono os cobrir&aacute; com a sua sombra.</font></font>
<br><font color="#000000"><font size=4>&nbsp;16&nbsp; Nunca mais ter&atilde;o
fome, nunca mais ter&atilde;o sede; nem sol nem calma alguma cair&aacute;
sobre eles,</font></font>
<br><font color="#000000"><font size=4>&nbsp;17&nbsp; porque o Cordeiro
que est&aacute; no meio do trono os apascentar&aacute; e lhes servir&aacute;
de guia para as fontes das &aacute;guas da vida; e Deus limpar&aacute;
de seus olhos toda l&aacute;grima.</font></font>
<br><font color="#000000"><font size=4>&nbsp;</font></font>
<br><font color="#000000"><a href="#0">Retorna</a></font><a NAME="8"></a>
<br>
<hr>
<br><b><font color="#000000"><font size=+0>Cap&iacute;tulo 8</font></font></b>
<br><font color="#000000"><font size=4>&nbsp;1&nbsp; E, havendo aberto
o s&eacute;timo selo, fez-se sil&ecirc;ncio no c&eacute;u quase por meia
hora.</font></font>
<br><font color="#000000"><font size=4>&nbsp;2&nbsp; E vi os sete anjos
que estavam diante de Deus, e foram-lhes dadas sete trombetas.</font></font>
<br><font color="#000000"><font size=4>&nbsp;3&nbsp; E veio outro anjo
e p&ocirc;s-se junto ao altar, tendo um incens&aacute;rio de ouro; e foi-lhe
dado muito incenso, para o p&ocirc;r com as ora&ccedil;&otilde;es de todos
os santos sobre o altar de ouro que est&aacute; diante do trono.</font></font>
<br><font color="#000000"><font size=4>&nbsp;4&nbsp; E a fuma&ccedil;a
do incenso subiu com as ora&ccedil;&otilde;es dos santos desde a m&atilde;o
do anjo at&eacute; diante de Deus.</font></font>
<br><font color="#000000"><font size=4>&nbsp;5&nbsp; E o anjo tomou o
incens&aacute;rio, e o encheu do fogo do altar, e o lan&ccedil;ou sobre
a terra; e houve depois vozes, e trov&otilde;es, e rel&acirc;mpagos, e
terremotos.</font></font>
<br><font color="#000000"><font size=4>&nbsp;6&nbsp; E os sete anjos,
que tinham as sete trombetas, prepararam-se para toc&aacute;-las.</font></font>
<br><font color="#000000"><font size=4>&nbsp;7&nbsp; E o primeiro anjo
tocou a trombeta, e houve saraiva e fogo misturado com sangue, e foram
lan&ccedil;ados na terra, que foi queimada na sua ter&ccedil;a parte; queimou-se
a ter&ccedil;a parte das &aacute;rvores, e toda a erva verde foi queimada.</font></font>
<br><font color="#000000"><font size=4>&nbsp;8&nbsp; E o segundo anjo
tocou a trombeta; e foi lan&ccedil;ada no mar uma coisa como um grande
monte ardendo em fogo, e tornou-se em sangue a ter&ccedil;a parte do mar.</font></font>
<br><font color="#000000"><font size=4>&nbsp;9&nbsp; E morreu a ter&ccedil;a
parte das criaturas que tinham vida no mar; e perdeu-se a ter&ccedil;a
parte das naus.</font></font>
<br><font color="#000000"><font size=4>&nbsp;10&nbsp; E o terceiro anjo
tocou a trombeta, e caiu do c&eacute;u uma grande estrela, ardendo como
uma tocha, e caiu sobre a ter&ccedil;a parte dos rios e sobre as fontes
das &aacute;guas.</font></font>
<br><font color="#000000"><font size=4>&nbsp;11&nbsp; E o nome da estrela
era Absinto, e a ter&ccedil;a parte das &aacute;guas tornou-se em absinto,
e muitos homens morreram das &aacute;guas, porque se tornaram amargas.</font></font>
<br><font color="#000000"><font size=4>&nbsp;12&nbsp; E o quarto anjo
tocou a trombeta, e foi ferida a ter&ccedil;a parte do sol, e a ter&ccedil;a
parte da lua, e a ter&ccedil;a parte das estrelas, para que a ter&ccedil;a
parte deles se escurecesse, e a ter&ccedil;a parte do dia n&atilde;o brilhasse,
e semelhantemente a noite.</font></font>
<br><font color="#000000"><font size=4>&nbsp;13&nbsp; E olhei e ouvi um
anjo voar pelo meio do c&eacute;u, dizendo com grande voz: Ai! Ai! Ai dos
que habitam sobre a terra, por causa das outras vozes das trombetas dos
tr&ecirc;s anjos que h&atilde;o de ainda tocar!</font></font>
<br><font color="#000000"><font size=4>&nbsp;</font></font>
<br><font color="#000000"><a href="#0">Retorna</a></font><a NAME="9"></a>
<br>
<hr>
<br><b><font color="#000000"><font size=+0>Cap&iacute;tulo 9</font></font></b>
<br><font color="#000000"><font size=4>&nbsp;1&nbsp; E o quinto anjo tocou
a trombeta, e vi uma estrela que do c&eacute;u caiu na terra; e foi-lhe
dada a chave do po&ccedil;o do abismo.</font></font>
<br><font color="#000000"><font size=4>&nbsp;2&nbsp; E abriu o po&ccedil;o
do abismo, e subiu fuma&ccedil;a do po&ccedil;o como a fuma&ccedil;a de
uma grande fornalha e, com a fuma&ccedil;a do po&ccedil;o, escureceu-se
o sol e o ar.</font></font>
<br><font color="#000000"><font size=4>&nbsp;3&nbsp; E da fuma&ccedil;a
vieram gafanhotos sobre a terra; e foi-lhes dado poder como o poder que
t&ecirc;m os escorpi&otilde;es da terra.</font></font>
<br><font color="#000000"><font size=4>&nbsp;4&nbsp; E foi-lhes dito que
n&atilde;o fizessem dano &agrave; erva da terra, nem a verdura alguma,
nem a &aacute;rvore alguma, mas somente aos homens que n&atilde;o t&ecirc;m
na testa o sinal de Deus.</font></font>
<br><font color="#000000"><font size=4>&nbsp;5&nbsp; E foi-lhes permitido,
n&atilde;o que os matassem, mas que por cinco meses os atormentassem; e
o seu tormento era semelhante ao tormento do escorpi&atilde;o quando fere
o homem.</font></font>
<br><font color="#000000"><font size=4>&nbsp;6&nbsp; E naqueles dias os
homens buscar&atilde;o a morte e n&atilde;o a achar&atilde;o; e desejar&atilde;o
morrer, e a morte fugir&aacute; deles.</font></font>
<br><font color="#000000"><font size=4>&nbsp;7&nbsp; E o aspecto dos gafanhotos
era semelhante ao de cavalos aparelhados para a guerra; e sobre a sua cabe&ccedil;a
havia umas como coroas semelhantes ao ouro; e o seu rosto era como rosto
de homem.</font></font>
<br><font color="#000000"><font size=4>&nbsp;8&nbsp; E tinham cabelos
como cabelos de mulher, e os seus dentes eram como de le&atilde;o.</font></font>
<br><font color="#000000"><font size=4>&nbsp;9&nbsp; E tinham coura&ccedil;as
como coura&ccedil;as de ferro; e o ru&iacute;do das suas asas era como
o ru&iacute;do de carros, quando muitos cavalos correm ao combate.</font></font>
<br><font color="#000000"><font size=4>&nbsp;10&nbsp; E tinham cauda semelhante
&agrave; dos escorpi&otilde;es e aguilh&atilde;o na cauda; e o seu poder
era para danificar os homens por cinco meses.</font></font>
<br><font color="#000000"><font size=4>&nbsp;11&nbsp; E tinham sobre si
rei, o anjo do abismo; em hebreu era o seu nome Abadom, {que &eacute; destruidor}
e em grego, Apoliom. {que &eacute; destruidor}</font></font>
<br><font color="#000000"><font size=4>&nbsp;12&nbsp; Passado &eacute;
j&aacute; um ai; eis que depois disso v&ecirc;m ainda dois ais.</font></font>
<br><font color="#000000"><font size=4>&nbsp;13&nbsp; E tocou o sexto
anjo a trombeta, e ouvi uma voz que vinha das quatro pontas do altar de
ouro que estava diante de Deus,</font></font>
<br><font color="#000000"><font size=4>&nbsp;14&nbsp; a qual dizia ao
sexto anjo, que tinha a trombeta: Solta os quatro anjos que est&atilde;o
presos junto ao grande rio Eufrates.</font></font>
<br><font color="#000000"><font size=4>&nbsp;15&nbsp; E foram soltos os
quatro anjos que estavam preparados para a hora, e dia, e m&ecirc;s, e
ano, a fim de matarem a ter&ccedil;a parte dos homens.</font></font>
<br><font color="#000000"><font size=4>&nbsp;16&nbsp; E o n&uacute;mero
dos ex&eacute;rcitos dos cavaleiros era de duzentos milh&otilde;es; e ouvi
o n&uacute;mero deles.</font></font>
<br><font color="#000000"><font size=4>&nbsp;17&nbsp; E assim vi os cavalos
nesta vis&atilde;o; e os que sobre eles cavalgavam tinham coura&ccedil;as
de fogo, e de jacinto, e de enxofre; e a cabe&ccedil;a dos cavalos era
como cabe&ccedil;a de le&atilde;o; e de sua boca sa&iacute;a fogo, e fuma&ccedil;a,
e enxofre.</font></font>
<br><font color="#000000"><font size=4>&nbsp;18&nbsp; Por estas tr&ecirc;s
pragas foi morta a ter&ccedil;a parte dos homens, isto &eacute;, pelo fogo,
pela fuma&ccedil;a e pelo enxofre, que sa&iacute;am da sua boca.</font></font>
<br><font color="#000000"><font size=4>&nbsp;19&nbsp; Porque o poder dos
cavalos est&aacute; na sua boca e na sua cauda, porquanto a sua cauda &eacute;
semelhante a serpentes e tem cabe&ccedil;a, e com ela danificam.</font></font>
<br><font color="#000000"><font size=4>&nbsp;20&nbsp; E os outros homens,
que n&atilde;o foram mortos por estas pragas, n&atilde;o se arrependeram
das obras de suas m&atilde;os, para n&atilde;o adorarem os dem&ocirc;nios
e os &iacute;dolos de ouro, e de prata, e de bronze, e de pedra, e de madeira,
que nem podem ver, nem ouvir, nem andar.</font></font>
<br><font color="#000000"><font size=4>&nbsp;21&nbsp; E n&atilde;o se
arrependeram dos seus homic&iacute;dios, nem das suas feiti&ccedil;arias,
nem da sua prostitui&ccedil;&atilde;o, nem das suas ladro&iacute;ces.</font></font>
<br><font color="#000000"><font size=4>&nbsp;</font></font>
<br><font color="#000000"><a href="#0">Retorna</a></font><a NAME="10"></a>
<br>
<hr>
<br><b><font color="#000000"><font size=+0>Cap&iacute;tulo 10</font></font></b>
<br><font color="#000000"><font size=4>&nbsp;1&nbsp; E vi outro anjo forte,
que descia do c&eacute;u, vestido de uma nuvem; e por cima da sua cabe&ccedil;a
estava o arco celeste, e o rosto era como o sol, e os p&eacute;s, como
colunas de fogo;</font></font>
<br><font color="#000000"><font size=4>&nbsp;2&nbsp; e tinha na m&atilde;o
um livrinho aberto e p&ocirc;s o p&eacute; direito sobre o mar e o esquerdo
sobre a terra;</font></font>
<br><font color="#000000"><font size=4>&nbsp;3&nbsp; e clamou com grande
voz, como quando brama o le&atilde;o; e, havendo clamado, os sete trov&otilde;es
fizeram soar as suas vozes.</font></font>
<br><font color="#000000"><font size=4>&nbsp;4&nbsp; E, sendo ouvidas
dos sete trov&otilde;es as suas vozes, eu ia escrev&ecirc;-las, mas ouvi
uma voz do c&eacute;u, que dizia: Sela o que os sete trov&otilde;es falaram
e n&atilde;o o escrevas.</font></font>
<br><font color="#000000"><font size=4>&nbsp;5&nbsp; E o anjo que vi estar
sobre o mar e sobre a terra levantou a m&atilde;o ao c&eacute;u</font></font>
<br><font color="#000000"><font size=4>&nbsp;6&nbsp; e jurou por aquele
que vive para todo o sempre, o qual criou o c&eacute;u e o que nele h&aacute;,
e a terra e o que nela h&aacute;, e o mar e o que nele h&aacute;, que n&atilde;o
haveria mais demora;</font></font>
<br><font color="#000000"><font size=4>&nbsp;7&nbsp; mas nos dias da voz
do s&eacute;timo anjo, quando tocar a sua trombeta, se cumprir&aacute;
o segredo {Gr. mist&eacute;rio} de Deus, como anunciou aos profetas, seus
servos.</font></font>
<br><font color="#000000"><font size=4>&nbsp;8&nbsp; E a voz que eu do
c&eacute;u tinha ouvido tornou a falar comigo e disse: Vai e toma o livrinho
aberto da m&atilde;o do anjo que est&aacute; em p&eacute; sobre o mar e
sobre a terra.</font></font>
<br><font color="#000000"><font size=4>&nbsp;9&nbsp; E fui ao anjo, dizendo-lhe:
D&aacute;-me o livrinho. E ele disse-me: Toma -o e come -o, e ele far&aacute;
amargo o teu ventre, mas na tua boca ser&aacute; doce como mel.</font></font>
<br><font color="#000000"><font size=4>&nbsp;10&nbsp; E tomei o livrinho
da m&atilde;o do anjo e comi -o; e na minha boca era doce como mel; e,
havendo -o comido, o meu ventre ficou amargo.</font></font>
<br><font color="#000000"><font size=4>&nbsp;11&nbsp; E ele disse-me:
Importa que profetizes outra vez a muitos povos, e na&ccedil;&otilde;es,
e l&iacute;nguas, e reis.</font></font>
<br><font color="#000000"><font size=4>&nbsp;</font></font>
<br><font color="#000000"><a href="#0">Retorna</a></font><a NAME="11"></a>
<br>
<hr>
<br><b><font color="#000000"><font size=+0>Cap&iacute;tulo 11</font></font></b>
<br><font color="#000000"><font size=4>&nbsp;1&nbsp; E foi-me dada uma
cana semelhante a uma vara; e chegou o anjo e disse: Levanta-te e mede
o templo de Deus, e o altar, e os que nele adoram.</font></font>
<br><font color="#000000"><font size=4>&nbsp;2&nbsp; E deixa o &aacute;trio
que est&aacute; fora do templo e n&atilde;o o me&ccedil;as; porque foi
dado &agrave;s na&ccedil;&otilde;es, e pisar&atilde;o a Cidade Santa por
quarenta e dois meses.</font></font>
<br><font color="#000000"><font size=4>&nbsp;3&nbsp; E darei poder &agrave;s
minhas duas testemunhas, e profetizar&atilde;o por mil duzentos e sessenta
dias, vestidas de pano de saco.</font></font>
<br><font color="#000000"><font size=4>&nbsp;4&nbsp; Estas s&atilde;o
as duas oliveiras e os dois casti&ccedil;ais que est&atilde;o diante do
Deus da terra.</font></font>
<br><font color="#000000"><font size=4>&nbsp;5&nbsp; E, se algu&eacute;m
lhes quiser fazer mal, fogo sair&aacute; da sua boca e devorar&aacute;
os seus inimigos; e, se algu&eacute;m lhes quiser fazer mal, importa que
assim seja morto.</font></font>
<br><font color="#000000"><font size=4>&nbsp;6&nbsp; Estas t&ecirc;m poder
para fechar o c&eacute;u, para que n&atilde;o chova nos dias da sua profecia;
e t&ecirc;m poder sobre as &aacute;guas para convert&ecirc;-las em sangue
e para ferir a terra com toda sorte de pragas, quantas vezes quiserem.</font></font>
<br><font color="#000000"><font size=4>&nbsp;7&nbsp; E, quando acabarem
o seu testemunho, a besta que sobe do abismo lhes far&aacute; guerra, e
as vencer&aacute;, e as matar&aacute;.</font></font>
<br><font color="#000000"><font size=4>&nbsp;8&nbsp; E jazer&aacute; o
seu corpo morto na pra&ccedil;a da grande cidade que, espiritualmente,
se chama Sodoma e Egito, onde o seu Senhor tamb&eacute;m foi crucificado.</font></font>
<br><font color="#000000"><font size=4>&nbsp;9&nbsp; E homens de v&aacute;rios
povos, e tribos, e l&iacute;nguas, e na&ccedil;&otilde;es ver&atilde;o
seu corpo morto por tr&ecirc;s dias e meio, e n&atilde;o permitir&atilde;o
que o seu corpo morto seja posto em sepulcros.</font></font>
<br><font color="#000000"><font size=4>&nbsp;10&nbsp; E os que habitam
na terra se regozijar&atilde;o sobre eles, e se alegrar&atilde;o, e mandar&atilde;o
presentes uns aos outros; porquanto estes dois profetas tinham atormentado
os que habitam sobre a terra.</font></font>
<br><font color="#000000"><font size=4>&nbsp;11&nbsp; E, depois daqueles
tr&ecirc;s dias e meio, o esp&iacute;rito de vida, vindo de Deus, entrou
neles; e puseram-se sobre os p&eacute;s, e caiu grande temor sobre os que
os viram.</font></font>
<br><font color="#000000"><font size=4>&nbsp;12&nbsp; E ouviram uma grande
voz do c&eacute;u, que lhes dizia: Subi c&aacute;. E subiram ao c&eacute;u
em uma nuvem; e os seus inimigos os viram.</font></font>
<br><font color="#000000"><font size=4>&nbsp;13&nbsp; E naquela mesma
hora houve um grande terremoto, e caiu a d&eacute;cima parte da cidade,
e no terremoto foram mortos sete mil homens; e os demais ficaram muito
atemorizados e deram gl&oacute;ria ao Deus do c&eacute;u.</font></font>
<br><font color="#000000"><font size=4>&nbsp;14&nbsp; &Eacute; passado
o segundo ai; eis que o terceiro ai cedo vir&aacute;.</font></font>
<br><font color="#000000"><font size=4>&nbsp;15&nbsp; E tocou o s&eacute;timo
anjo a trombeta, e houve no c&eacute;u grandes vozes, que diziam: Os reinos
do mundo vieram a ser de nosso Senhor e do seu Cristo, e ele reinar&aacute;
para todo o sempre.</font></font>
<br><font color="#000000"><font size=4>&nbsp;16&nbsp; E os vinte e quatro
anci&atilde;os, que est&atilde;o assentados em seu trono, diante de Deus,
prostraram-se sobre seu rosto e adoraram a Deus,</font></font>
<br><font color="#000000"><font size=4>&nbsp;17&nbsp; dizendo: Gra&ccedil;as
te damos, Senhor, Deus Todo-poderoso, que &eacute;s, e que eras, e que
h&aacute;s de vir, que tomaste o teu grande poder e reinaste.</font></font>
<br><font color="#000000"><font size=4>&nbsp;18&nbsp; E iraram-se as na&ccedil;&otilde;es,
e veio a tua ira, e o tempo dos mortos, para que sejam julgados, e o tempo
de dares o galard&atilde;o aos profetas, teus servos, e aos santos, e aos
que temem o teu nome, a pequenos e a grandes, e o tempo de destru&iacute;res
os que destroem a terra.</font></font>
<br><font color="#000000"><font size=4>&nbsp;19&nbsp; E abriu-se no c&eacute;u
o templo de Deus, e a arca do seu concerto foi vista no seu templo; e houve
rel&acirc;mpagos, e vozes, e trov&otilde;es, e terremotos, e grande saraiva.</font></font>
<br><font color="#000000"><font size=4>&nbsp;</font></font>
<br><font color="#000000"><a href="#0">Retorna</a></font><a NAME="12"></a>
<br>
<hr>
<br><b><font color="#000000"><font size=+0>Cap&iacute;tulo 12</font></font></b>
<br><font color="#000000"><font size=4>&nbsp;1&nbsp; E viu-se um grande
sinal no c&eacute;u: uma mulher vestida do sol, tendo a lua debaixo dos
p&eacute;s e uma coroa de doze estrelas sobre a cabe&ccedil;a.</font></font>
<br><font color="#000000"><font size=4>&nbsp;2&nbsp; E estava gr&aacute;vida
e com dores de parto e gritava com &acirc;nsias de dar &agrave; luz.</font></font>
<br><font color="#000000"><font size=4>&nbsp;3&nbsp; E viu-se outro sinal
no c&eacute;u, e eis que era um grande drag&atilde;o vermelho, que tinha
sete cabe&ccedil;as e dez chifres e, sobre as cabe&ccedil;as, sete diademas.</font></font>
<br><font color="#000000"><font size=4>&nbsp;4&nbsp; E a sua cauda levou
ap&oacute;s si a ter&ccedil;a parte das estrelas do c&eacute;u e lan&ccedil;ou-as
sobre a terra; e o drag&atilde;o parou diante da mulher que havia de dar
&agrave; luz, para que, dando ela &agrave; luz, lhe tragasse o filho.</font></font>
<br><font color="#000000"><font size=4>&nbsp;5&nbsp; E deu &agrave; luz
um filho, um var&atilde;o que h&aacute; de reger todas as na&ccedil;&otilde;es
com vara de ferro; e o seu filho foi arrebatado para Deus e para o seu
trono.</font></font>
<br><font color="#000000"><font size=4>&nbsp;6&nbsp; E a mulher fugiu
para o deserto, onde j&aacute; tinha lugar preparado por Deus para que
ali fosse alimentada durante mil duzentos e sessenta dias.</font></font>
<br><font color="#000000"><font size=4>&nbsp;7&nbsp; E houve batalha no
c&eacute;u: Miguel e os seus anjos batalhavam contra o drag&atilde;o; e
batalhavam o drag&atilde;o e os seus anjos,</font></font>
<br><font color="#000000"><font size=4>&nbsp;8&nbsp; mas n&atilde;o prevaleceram;
nem mais o seu lugar se achou nos c&eacute;us.</font></font>
<br><font color="#000000"><font size=4>&nbsp;9&nbsp; E foi precipitado
o grande drag&atilde;o, a antiga serpente, chamada o diabo e Satan&aacute;s,
que engana todo o mundo; ele foi precipitado na terra, e os seus anjos
foram lan&ccedil;ados com ele.</font></font>
<br><font color="#000000"><font size=4>&nbsp;10&nbsp; E ouvi uma grande
voz no c&eacute;u, que dizia: Agora chegada est&aacute; a salva&ccedil;&atilde;o,
e a for&ccedil;a, e o reino do nosso Deus, e o poder do seu Cristo; porque
j&aacute; o acusador de nossos irm&atilde;os &eacute; derribado, o qual
diante do nosso Deus os acusava de dia e de noite.</font></font>
<br><font color="#000000"><font size=4>&nbsp;11&nbsp; E eles o venceram
pelo sangue do Cordeiro e pela palavra do seu testemunho; e n&atilde;o
amaram a sua vida at&eacute; &agrave; morte.</font></font>
<br><font color="#000000"><font size=4>&nbsp;12&nbsp; Pelo que alegrai-vos,
&oacute; c&eacute;us, e v&oacute;s que neles habitais. Ai dos que habitam
na terra e no mar! Porque o diabo desceu a v&oacute;s e tem grande ira,
sabendo que j&aacute; tem pouco tempo.</font></font>
<br><font color="#000000"><font size=4>&nbsp;13&nbsp; E, quando o drag&atilde;o
viu que fora lan&ccedil;ado na terra, perseguiu a mulher que dera &agrave;
luz o var&atilde;o.</font></font>
<br><font color="#000000"><font size=4>&nbsp;14&nbsp; E foram dadas &agrave;
mulher duas asas de grande &aacute;guia, para que voasse para o deserto,
ao seu lugar, onde &eacute; sustentada por um tempo, e tempos, e metade
de um tempo, fora da vista da serpente.</font></font>
<br><font color="#000000"><font size=4>&nbsp;15&nbsp; E a serpente lan&ccedil;ou
da sua boca, atr&aacute;s da mulher, &aacute;gua como um rio, para que
pela corrente a fizesse arrebatar.</font></font>
<br><font color="#000000"><font size=4>&nbsp;16&nbsp; E a terra ajudou
a mulher; e a terra abriu a boca e tragou o rio que o drag&atilde;o lan&ccedil;ara
da sua boca.</font></font>
<br><font color="#000000"><font size=4>&nbsp;17&nbsp; E o drag&atilde;o
irou-se contra a mulher e foi fazer guerra ao resto da sua semente, os
que guardam os mandamentos de Deus e t&ecirc;m o testemunho de Jesus Cristo.</font></font>
<br><font color="#000000"><font size=4>&nbsp;</font></font>
<br><font color="#000000"><a href="#0">Retorna</a></font><a NAME="13"></a>
<br>
<hr>
<br><b><font color="#000000"><font size=+0>Cap&iacute;tulo 13</font></font></b>
<br><font color="#000000"><font size=4>&nbsp;1&nbsp; E eu pus-me sobre
a areia do mar e vi subir do mar uma besta que tinha sete cabe&ccedil;as
e dez chifres, e, sobre os chifres, dez diademas, e, sobre as cabe&ccedil;as,
um nome de blasf&ecirc;mia.</font></font>
<br><font color="#000000"><font size=4>&nbsp;2&nbsp; E a besta que vi
era semelhante ao leopardo, e os seus p&eacute;s, como os de urso, e a
sua boca, como a de le&atilde;o; e o drag&atilde;o deu-lhe o seu poder,
e o seu trono, e grande poderio.</font></font>
<br><font color="#000000"><font size=4>&nbsp;3&nbsp; E vi uma de suas
cabe&ccedil;as como ferida de morte, e a sua chaga mortal foi curada; e
toda a terra se maravilhou ap&oacute;s a besta.</font></font>
<br><font color="#000000"><font size=4>&nbsp;4&nbsp; E adoraram o drag&atilde;o
que deu &agrave; besta o seu poder; e adoraram a besta, dizendo: Quem &eacute;
semelhante &agrave; besta? Quem poder&aacute; batalhar contra ela?</font></font>
<br><font color="#000000"><font size=4>&nbsp;5&nbsp; E foi-lhe dada uma
boca para proferir grandes coisas e blasf&ecirc;mias; e deu-se-lhe poder
para continuar por quarenta e dois meses.</font></font>
<br><font color="#000000"><font size=4>&nbsp;6&nbsp; E abriu a boca em
blasf&ecirc;mias contra Deus, para blasfemar do seu nome, e do seu tabern&aacute;culo,
e dos que habitam no c&eacute;u.</font></font>
<br><font color="#000000"><font size=4>&nbsp;7&nbsp; E foi-lhe permitido
fazer guerra aos santos e venc&ecirc;-los; e deu-se-lhe poder sobre toda
tribo, e l&iacute;ngua, e na&ccedil;&atilde;o.</font></font>
<br><font color="#000000"><font size=4>&nbsp;8&nbsp; E adoraram-na todos
os que habitam sobre a terra, esses cujos nomes n&atilde;o est&atilde;o
escritos no livro da vida do Cordeiro que foi morto desde a funda&ccedil;&atilde;o
do mundo.</font></font>
<br><font color="#000000"><font size=4>&nbsp;9&nbsp; Se algu&eacute;m
tem ouvidos, ou&ccedil;a.</font></font>
<br><font color="#000000"><font size=4>&nbsp;10&nbsp; Se algu&eacute;m
leva em cativeiro, em cativeiro ir&aacute;; se algu&eacute;m matar &agrave;
espada, necess&aacute;rio &eacute; que &agrave; espada seja morto. Aqui
est&aacute; a paci&ecirc;ncia e a f&eacute; dos santos.</font></font>
<br><font color="#000000"><font size=4>&nbsp;11&nbsp; E vi subir da terra
outra besta, e tinha dois chifres semelhantes aos de um cordeiro; e falava
como o drag&atilde;o.</font></font>
<br><font color="#000000"><font size=4>&nbsp;12&nbsp; E exerce todo o
poder da primeira besta na sua presen&ccedil;a e faz que a terra e os que
nela habitam adorem a primeira besta, cuja chaga mortal fora curada.</font></font>
<br><font color="#000000"><font size=4>&nbsp;13&nbsp; E faz grandes sinais,
de maneira que at&eacute; fogo faz descer do c&eacute;u &agrave; terra,
&agrave; vista dos homens.</font></font>
<br><font color="#000000"><font size=4>&nbsp;14&nbsp; E engana os que
habitam na terra com sinais que lhe foi permitido que fizesse em presen&ccedil;a
da besta, dizendo aos que habitam na terra que fizessem uma imagem &agrave;
besta que recebera a ferida de espada e vivia.</font></font>
<br><font color="#000000"><font size=4>&nbsp;15&nbsp; E foi-lhe concedido
que desse esp&iacute;rito &agrave; imagem da besta, para que tamb&eacute;m
a imagem da besta falasse e fizesse que fossem mortos todos os que n&atilde;o
adorassem a imagem da besta.</font></font>
<br><font color="#000000"><font size=4>&nbsp;16&nbsp; E faz que a todos,
pequenos e grandes, ricos e pobres, livres e servos, lhes seja posto um
sinal na m&atilde;o direita ou na testa,</font></font>
<br><font color="#000000"><font size=4>&nbsp;17&nbsp; para que ningu&eacute;m
possa comprar ou vender, sen&atilde;o aquele que tiver o sinal, ou o nome
da besta, ou o n&uacute;mero do seu nome.</font></font>
<br><font color="#000000"><font size=4>&nbsp;18&nbsp; Aqui h&aacute; sabedoria.
Aquele que tem entendimento calcule o n&uacute;mero da besta, porque &eacute;
n&uacute;mero de homem; e o seu n&uacute;mero &eacute; seiscentos e sessenta
e seis.</font></font>
<br><font color="#000000"><font size=4>&nbsp;</font></font>
<br><font color="#000000"><a href="#0">Retorna</a></font><a NAME="14"></a>
<br>
<hr>
<br><b><font color="#000000"><font size=+0>Cap&iacute;tulo 14</font></font></b>
<br><font color="#000000"><font size=4>&nbsp;1&nbsp; E olhei, e eis que
estava o Cordeiro sobre o monte Si&atilde;o, e com ele cento e quarenta
e quatro mil, que em sua testa tinham escrito o nome dele e o de seu Pai.</font></font>
<br><font color="#000000"><font size=4>&nbsp;2&nbsp; E ouvi uma voz do
c&eacute;u como a voz de muitas &aacute;guas e como a voz de um grande
trov&atilde;o; e uma voz de harpistas, que tocavam com a sua harpa.</font></font>
<br><font color="#000000"><font size=4>&nbsp;3&nbsp; E cantavam um como
c&acirc;ntico novo diante do trono e diante dos quatro animais e dos anci&atilde;os;
e ningu&eacute;m podia aprender aquele c&acirc;ntico, sen&atilde;o os cento
e quarenta e quatro mil que foram comprados da terra.</font></font>
<br><font color="#000000"><font size=4>&nbsp;4&nbsp; Estes s&atilde;o
os que n&atilde;o est&atilde;o contaminados com mulheres, porque s&atilde;o
virgens. Estes s&atilde;o os que seguem o Cordeiro para onde quer que vai.
Estes s&atilde;o os que dentre os homens foram comprados como prim&iacute;cias
para Deus e para o Cordeiro.</font></font>
<br><font color="#000000"><font size=4>&nbsp;5&nbsp; E na sua boca n&atilde;o
se achou engano; porque s&atilde;o irrepreens&iacute;veis diante do trono
de Deus.</font></font>
<br><font color="#000000"><font size=4>&nbsp;6&nbsp; E vi outro anjo voar
pelo meio do c&eacute;u, e tinha o evangelho eterno, para o proclamar aos
que habitam sobre a terra, e a toda na&ccedil;&atilde;o, e tribo, e l&iacute;ngua,
e povo,</font></font>
<br><font color="#000000"><font size=4>&nbsp;7&nbsp; dizendo com grande
voz: Temei a Deus e dai-lhe gl&oacute;ria, porque vinda &eacute; a hora
do seu ju&iacute;zo. E adorai aquele que fez o c&eacute;u, e a terra, e
o mar, e as fontes das &aacute;guas.</font></font>
<br><font color="#000000"><font size=4>&nbsp;8&nbsp; E outro anjo seguiu,
dizendo: Caiu! Caiu Babil&ocirc;nia, aquela grande cidade que a todas as
na&ccedil;&otilde;es deu a beber do vinho da ira da sua prostitui&ccedil;&atilde;o!</font></font>
<br><font color="#000000"><font size=4>&nbsp;9&nbsp; E os seguiu o terceiro
anjo, dizendo com grande voz: Se algu&eacute;m adorar a besta e a sua imagem
e receber o sinal na testa ou na m&atilde;o,</font></font>
<br><font color="#000000"><font size=4>&nbsp;10&nbsp; tamb&eacute;m o
tal beber&aacute; do vinho da ira de Deus, que se deitou, n&atilde;o misturado,
no c&aacute;lice da sua ira, e ser&aacute; atormentado com fogo e enxofre
diante dos santos anjos e diante do Cordeiro.</font></font>
<br><font color="#000000"><font size=4>&nbsp;11&nbsp; E a fuma&ccedil;a
do seu tormento sobe para todo o sempre; e n&atilde;o t&ecirc;m repouso,
nem de dia nem de noite, os que adoram a besta e a sua imagem e aquele
que receber o sinal do seu nome.</font></font>
<br><font color="#000000"><font size=4>&nbsp;12&nbsp; Aqui est&aacute;
a paci&ecirc;ncia dos santos; aqui est&atilde;o os que guardam os mandamentos
de Deus e a f&eacute; em Jesus.</font></font>
<br><font color="#000000"><font size=4>&nbsp;13&nbsp; E ouvi uma voz do
c&eacute;u, que me dizia: Escreve: Bem-aventurados os mortos que, desde
agora, morrem no Senhor. Sim, diz o Esp&iacute;rito, para que descansem
dos seus trabalhos, e as suas obras os sigam.</font></font>
<br><font color="#000000"><font size=4>&nbsp;14&nbsp; E olhei, e eis uma
nuvem branca e, assentado sobre a nuvem, um semelhante ao Filho do Homem,
que tinha sobre a cabe&ccedil;a uma coroa de ouro e, na m&atilde;o, uma
foice aguda.</font></font>
<br><font color="#000000"><font size=4>&nbsp;15&nbsp; E outro anjo saiu
do templo, clamando com grande voz ao que estava assentado sobre a nuvem:
Lan&ccedil;a a tua foice e sega! &Eacute; j&aacute; vinda a hora de segar,
porque j&aacute; a seara da terra est&aacute; madura!</font></font>
<br><font color="#000000"><font size=4>&nbsp;16&nbsp; E aquele que estava
assentado sobre a nuvem meteu a sua foice &agrave; terra, e a terra foi
segada.</font></font>
<br><font color="#000000"><font size=4>&nbsp;17&nbsp; E saiu do templo,
que est&aacute; no c&eacute;u, outro anjo, o qual tamb&eacute;m tinha uma
foice aguda.</font></font>
<br><font color="#000000"><font size=4>&nbsp;18&nbsp; E saiu do altar
outro anjo, que tinha poder sobre o fogo, e clamou com grande voz ao que
tinha a foice aguda, dizendo: Lan&ccedil;a a tua foice aguda e vindima
os cachos da vinha da terra, porque j&aacute; as suas uvas est&atilde;o
maduras!</font></font>
<br><font color="#000000"><font size=4>&nbsp;19&nbsp; E o anjo meteu a
sua foice &agrave; terra, e vindimou as uvas da vinha da terra, e lan&ccedil;ou-as
no grande lagar da ira de Deus.</font></font>
<br><font color="#000000"><font size=4>&nbsp;20&nbsp; E o lagar foi pisado
fora da cidade, e saiu sangue do lagar at&eacute; aos freios dos cavalos,
pelo espa&ccedil;o de mil e seiscentos est&aacute;dios.</font></font>
<br><font color="#000000"><font size=4>&nbsp;</font></font>
<br><font color="#000000"><a href="#0">Retorna</a></font><a NAME="15"></a>
<br>
<hr>
<br><b><font color="#000000"><font size=+0>Cap&iacute;tulo 15</font></font></b>
<br><font color="#000000"><font size=4>&nbsp;1&nbsp; E vi outro grande
e admir&aacute;vel sinal no c&eacute;u: sete anjos que tinham as sete &uacute;ltimas
pragas, porque nelas &eacute; consumada a ira de Deus.</font></font>
<br><font color="#000000"><font size=4>&nbsp;2&nbsp; E vi um como mar
de vidro misturado com fogo e tamb&eacute;m os que sa&iacute;ram vitoriosos
da besta, e da sua imagem, e do seu sinal, e do n&uacute;mero do seu nome,
que estavam junto ao mar de vidro e tinham as harpas de Deus.</font></font>
<br><font color="#000000"><font size=4>&nbsp;3&nbsp; E cantavam o c&acirc;ntico
de Mois&eacute;s, servo de Deus, e o c&acirc;ntico do Cordeiro, dizendo:
Grandes e maravilhosas s&atilde;o as tuas obras, Senhor, Deus Todo-poderoso!
Justos e verdadeiros s&atilde;o os teus caminhos, &oacute; Rei dos santos!</font></font>
<br><font color="#000000"><font size=4>&nbsp;4&nbsp; Quem te n&atilde;o
temer&aacute;, &oacute; Senhor, e n&atilde;o magnificar&aacute; o teu nome?
Porque s&oacute; tu &eacute;s santo; por isso, todas as na&ccedil;&otilde;es
vir&atilde;o e se prostrar&atilde;o diante de ti, porque os teus ju&iacute;zos
s&atilde;o manifestos.</font></font>
<br><font color="#000000"><font size=4>&nbsp;5&nbsp; E, depois disto,
olhei, e eis que o templo do tabern&aacute;culo do testemunho se abriu
no c&eacute;u.</font></font>
<br><font color="#000000"><font size=4>&nbsp;6&nbsp; E os sete anjos que
tinham as sete pragas sa&iacute;ram do templo, vestidos de linho puro e
resplandecente e cingidos com cintos de ouro pelo peito.</font></font>
<br><font color="#000000"><font size=4>&nbsp;7&nbsp; E um dos quatro animais
deu aos sete anjos sete salvas {ou ta&ccedil;as} de ouro, cheias da ira
de Deus, que vive para todo o sempre.</font></font>
<br><font color="#000000"><font size=4>&nbsp;8&nbsp; E o templo encheu-se
com a fuma&ccedil;a da gl&oacute;ria de Deus e do seu poder; e ningu&eacute;m
podia entrar no templo, at&eacute; que se consumassem as sete pragas dos
sete anjos.</font></font>
<br><font color="#000000"><font size=4>&nbsp;</font></font>
<br><font color="#000000"><a href="#0">Retorna</a></font><a NAME="16"></a>
<br>
<hr>
<br><b><font color="#000000"><font size=+0>Cap&iacute;tulo 16</font></font></b>
<br><font color="#000000"><font size=4>&nbsp;1&nbsp; E ouvi, vinda do
templo, uma grande voz, que dizia aos sete anjos: Ide e derramai sobre
a terra as sete ta&ccedil;as da ira de Deus.</font></font>
<br><font color="#000000"><font size=4>&nbsp;2&nbsp; E foi o primeiro
e derramou a sua ta&ccedil;a sobre a terra, e fez-se uma chaga m&aacute;
e maligna nos homens que tinham o sinal da besta e que adoravam a sua imagem.</font></font>
<br><font color="#000000"><font size=4>&nbsp;3&nbsp; E o segundo anjo
derramou a sua ta&ccedil;a no mar, que se tornou em sangue como de um morto,
e morreu no mar toda alma vivente.</font></font>
<br><font color="#000000"><font size=4>&nbsp;4&nbsp; E o terceiro anjo
derramou a sua ta&ccedil;a nos rios e nas fontes das &aacute;guas, e se
tornaram em sangue.</font></font>
<br><font color="#000000"><font size=4>&nbsp;5&nbsp; E ouvi o anjo das
&aacute;guas que dizia: Justo &eacute;s tu, &oacute; Senhor, que &eacute;s,
e que eras, e santo &eacute;s, porque julgaste estas coisas.</font></font>
<br><font color="#000000"><font size=4>&nbsp;6&nbsp; Visto como derramaram
o sangue dos santos e dos profetas, tamb&eacute;m tu lhes deste sangue
a beber; porque disto s&atilde;o merecedores.</font></font>
<br><font color="#000000"><font size=4>&nbsp;7&nbsp; E ouvi outro do altar,
que dizia: Na verdade, &oacute; Senhor, Deus Todo-poderoso, verdadeiros
e justos s&atilde;o os teus ju&iacute;zos.</font></font>
<br><font color="#000000"><font size=4>&nbsp;8&nbsp; E o quarto anjo derramou
a sua ta&ccedil;a sobre o sol, e foi-lhe permitido que abrasasse os homens
com fogo.</font></font>
<br><font color="#000000"><font size=4>&nbsp;9&nbsp; E os homens foram
abrasados com grandes calores, e blasfemaram o nome de Deus, que tem poder
sobre estas pragas; e n&atilde;o se arrependeram para lhe darem gl&oacute;ria.</font></font>
<br><font color="#000000"><font size=4>&nbsp;10&nbsp; E o quinto anjo
derramou a sua ta&ccedil;a sobre o trono da besta, e o seu reino se fez
tenebroso; e os homens mordiam a l&iacute;ngua de dor.</font></font>
<br><font color="#000000"><font size=4>&nbsp;11&nbsp; E, por causa das
suas dores e por causa das suas chagas, blasfemaram do Deus do c&eacute;u
e n&atilde;o se arrependeram das suas obras.</font></font>
<br><font color="#000000"><font size=4>&nbsp;12&nbsp; E o sexto anjo derramou
a sua ta&ccedil;a sobre o grande rio Eufrates; e a sua &aacute;gua secou-se,
para que se preparasse o caminho dos reis do Oriente.</font></font>
<br><font color="#000000"><font size=4>&nbsp;13&nbsp; E da boca do drag&atilde;o,
e da boca da besta, e da boca do falso profeta vi sa&iacute;rem tr&ecirc;s
esp&iacute;ritos imundos, semelhantes a r&atilde;s,</font></font>
<br><font color="#000000"><font size=4>&nbsp;14&nbsp; porque s&atilde;o
esp&iacute;ritos de dem&ocirc;nios, que fazem prod&iacute;gios; os quais
v&atilde;o ao encontro dos reis de todo o mundo para os congregar para
a batalha, naquele grande Dia do Deus Todo-poderoso.</font></font>
<br><font color="#000000"><font size=4>&nbsp;15&nbsp; (Eis que venho como
ladr&atilde;o. Bem-aventurado aquele que vigia e guarda as suas vestes,
para que n&atilde;o ande nu, e n&atilde;o se vejam as suas vergonhas.)</font></font>
<br><font color="#000000"><font size=4>&nbsp;16&nbsp; E os congregaram
no lugar que em hebreu se chama Armagedom.</font></font>
<br><font color="#000000"><font size=4>&nbsp;17&nbsp; E o s&eacute;timo
anjo derramou a sua ta&ccedil;a no ar, e saiu grande voz do templo do c&eacute;u,
do trono, dizendo: Est&aacute; feito!</font></font>
<br><font color="#000000"><font size=4>&nbsp;18&nbsp; E houve vozes, e
trov&otilde;es, e rel&acirc;mpagos, e um grande terremoto, como nunca tinha
havido desde que h&aacute; homens sobre a terra; tal foi este t&atilde;o
grande terremoto.</font></font>
<br><font color="#000000"><font size=4>&nbsp;19&nbsp; E a grande cidade
fendeu-se em tr&ecirc;s partes, e as cidades das na&ccedil;&otilde;es ca&iacute;ram;
e da grande Babil&ocirc;nia se lembrou Deus para lhe dar o c&aacute;lice
do vinho da indigna&ccedil;&atilde;o da sua ira.</font></font>
<br><font color="#000000"><font size=4>&nbsp;20&nbsp; E toda ilha fugiu;
e os montes n&atilde;o se acharam.</font></font>
<br><font color="#000000"><font size=4>&nbsp;21&nbsp; E sobre os homens
caiu do c&eacute;u uma grande saraiva, pedras do peso de um talento; e
os homens blasfemaram de Deus por causa da praga da saraiva, porque a sua
praga era mui grande.</font></font>
<br><font color="#000000"><font size=4>&nbsp;</font></font>
<br><font color="#000000"><a href="#0">Retorna</a></font><a NAME="17"></a>
<br>
<hr SIZE=3 WIDTH="100%">
<br><b><font color="#000000"><font size=+0>Cap&iacute;tulo 17</font></font></b>
<br><font color="#000000"><font size=4>&nbsp;1&nbsp; E veio um dos sete
anjos que tinham as sete ta&ccedil;as e falou comigo, dizendo-me: Vem,
mostrar-te-ei a condena&ccedil;&atilde;o da grande prostituta que est&aacute;
assentada sobre muitas &aacute;guas,</font></font>
<br><font color="#000000"><font size=4>&nbsp;2&nbsp; com a qual se prostitu&iacute;ram
os reis da terra; e os que habitam na terra se embebedaram com o vinho
da sua prostitui&ccedil;&atilde;o.</font></font>
<br><font color="#000000"><font size=4>&nbsp;3&nbsp; E levou-me em esp&iacute;rito
a um deserto, e vi uma mulher assentada sobre uma besta de cor escarlate,
que estava cheia de nomes de blasf&ecirc;mia e tinha sete cabe&ccedil;as
e dez chifres.</font></font>
<br><font color="#000000"><font size=4>&nbsp;4&nbsp; E a mulher estava
vestida de p&uacute;rpura e de escarlata, adornada com ouro, e pedras preciosas,
e p&eacute;rolas, e tinha na m&atilde;o um c&aacute;lice de ouro cheio
das abomina&ccedil;&otilde;es e da imund&iacute;cia da sua prostitui&ccedil;&atilde;o.</font></font>
<br><font color="#000000"><font size=4>&nbsp;5&nbsp; E, na sua testa,
estava escrito o nome: MIST&Eacute;RIO, A GRANDE BABIL&Ocirc;NIA, A M&Atilde;E
DAS PROSTITUI&Ccedil;&Otilde;ES E ABOMINA&Ccedil;&Otilde;ES DA TERRA.</font></font>
<br><font color="#000000"><font size=4>&nbsp;6&nbsp; E vi que a mulher
estava embriagada do sangue dos santos e do sangue das testemunhas de Jesus.
E, vendo -a eu, maravilhei-me com grande admira&ccedil;&atilde;o.</font></font>
<br><font color="#000000"><font size=4>&nbsp;7&nbsp; E o anjo me disse:
Por que te admiras? Eu te direi o mist&eacute;rio da mulher e da besta
que a traz, a qual tem sete cabe&ccedil;as e dez chifres.</font></font>
<br><font color="#000000"><font size=4>&nbsp;8&nbsp; A besta que viste
foi e j&aacute; n&atilde;o &eacute;, e h&aacute; de subir do abismo, e
ir&aacute; &agrave; perdi&ccedil;&atilde;o. E os que habitam na terra (cujos
nomes n&atilde;o est&atilde;o escritos no livro da vida, desde a funda&ccedil;&atilde;o
do mundo) se admirar&atilde;o vendo a besta que era e j&aacute; n&atilde;o
&eacute;, mas que vir&aacute;.</font></font>
<br><font color="#000000"><font size=4>&nbsp;9&nbsp; Aqui h&aacute; sentido,
que tem sabedoria. As sete cabe&ccedil;as s&atilde;o sete montes, sobre
os quais a mulher est&aacute; assentada.</font></font>
<br><font color="#000000"><font size=4>&nbsp;10&nbsp; E s&atilde;o tamb&eacute;m
sete reis: cinco j&aacute; ca&iacute;ram, e um existe; outro ainda n&atilde;o
&eacute; vindo; e, quando vier, conv&eacute;m que dure um pouco de tempo.</font></font>
<br><font color="#000000"><font size=4>&nbsp;11&nbsp; E a besta, que era
e j&aacute; n&atilde;o &eacute;, &eacute; ela tamb&eacute;m o oitavo, e
&eacute; dos sete, e vai &agrave; perdi&ccedil;&atilde;o.</font></font>
<br><font color="#000000"><font size=4>&nbsp;12&nbsp; E os dez chifres
que viste s&atilde;o dez reis, que ainda n&atilde;o receberam o reino,
mas receber&atilde;o o poder como reis por uma hora, juntamente com a besta.</font></font>
<br><font color="#000000"><font size=4>&nbsp;13&nbsp; Estes t&ecirc;m
um mesmo intento e entregar&atilde;o o seu poder e autoridade &agrave;
besta.</font></font>
<br><font color="#000000"><font size=4>&nbsp;14&nbsp; Estes combater&atilde;o
contra o Cordeiro, e o Cordeiro os vencer&aacute;, porque &eacute; o Senhor
dos senhores e o Rei dos reis; vencer&atilde;o os que est&atilde;o com
ele, chamados, eleitos e fi&eacute;is.</font></font>
<br><font color="#000000"><font size=4>&nbsp;15&nbsp; E disse-me: As &aacute;guas
que viste, onde se assenta a prostituta, s&atilde;o povos, e multid&otilde;es,
e na&ccedil;&otilde;es, e l&iacute;nguas.</font></font>
<br><font color="#000000"><font size=4>&nbsp;16&nbsp; E os dez chifres
que viste na besta s&atilde;o os que aborrecer&atilde;o a prostituta, e
a por&atilde;o desolada e nua, e comer&atilde;o a sua carne, e a queimar&atilde;o
no fogo.</font></font>
<br><font color="#000000"><font size=4>&nbsp;17&nbsp; Porque Deus tem
posto em seu cora&ccedil;&atilde;o que cumpram o seu intento, e tenham
uma mesma id&eacute;ia, e que d&ecirc;em &agrave; besta o seu reino, at&eacute;
que se cumpram as palavras de Deus.</font></font>
<br><font color="#000000"><font size=4>&nbsp;18&nbsp; E a mulher que viste
&eacute; a grande cidade que reina sobre os reis da terra.</font></font>
<br><font color="#000000"><font size=4>&nbsp;</font></font>
<br><font color="#000000"><a href="#0">Retorna</a></font><a NAME="18"></a>
<br>
<hr>
<br><b><font color="#000000"><font size=+0>Cap&iacute;tulo 18</font></font></b>
<br><font color="#000000"><font size=4>&nbsp;1&nbsp; E, depois destas
coisas, vi descer do c&eacute;u outro anjo, que tinha grande poder, e a
terra foi iluminada com a sua gl&oacute;ria.</font></font>
<br><font color="#000000"><font size=4>&nbsp;2&nbsp; E clamou fortemente
com grande voz, dizendo: Caiu! Caiu a grande Babil&ocirc;nia e se tornou
morada de dem&ocirc;nios, e abrigo de todo esp&iacute;rito imundo, e ref&uacute;gio
de toda ave imunda e aborrec&iacute;vel!</font></font>
<br><font color="#000000"><font size=4>&nbsp;3&nbsp; Porque todas as na&ccedil;&otilde;es
beberam do vinho da ira da sua prostitui&ccedil;&atilde;o. Os reis da terra
se prostitu&iacute;ram com ela. E os mercadores da terra se enriqueceram
com a abund&acirc;ncia de suas del&iacute;cias.</font></font>
<br><font color="#000000"><font size=4>&nbsp;4&nbsp; E ouvi outra voz
do c&eacute;u, que dizia: Sai dela, povo meu, para que n&atilde;o sejas
participante dos seus pecados e para que n&atilde;o incorras nas suas pragas.</font></font>
<br><font color="#000000"><font size=4>&nbsp;5&nbsp; Porque j&aacute;
os seus pecados se acumularam at&eacute; ao c&eacute;u, e Deus se lembrou
das iniq&uuml;idades dela.</font></font>
<br><font color="#000000"><font size=4>&nbsp;6&nbsp; Tornai-lhe a dar
como ela vos tem dado e retribu&iacute;-lhe em dobro conforme as suas obras;
no c&aacute;lice em que vos deu de beber, dai-lhe a ela em dobro.</font></font>
<br><font color="#000000"><font size=4>&nbsp;7&nbsp; Quanto ela se glorificou
e em del&iacute;cias esteve, foi-lhe outro tanto de tormento e pranto,
porque diz em seu cora&ccedil;&atilde;o: Estou assentada como rainha, n&atilde;o
sou vi&uacute;va e n&atilde;o verei o pranto.</font></font>
<br><font color="#000000"><font size=4>&nbsp;8&nbsp; Portanto, num dia
vir&atilde;o as suas pragas: a morte, e o pranto, e a fome; e ser&aacute;
queimada no fogo, porque &eacute; forte o Senhor Deus, que a julga.</font></font>
<br><font color="#000000"><font size=4>&nbsp;9&nbsp; E os reis da terra,
que se prostitu&iacute;ram com ela e viveram em del&iacute;cias, a chorar&atilde;o
e sobre ela prantear&atilde;o, quando virem a fuma&ccedil;a do seu inc&ecirc;ndio.</font></font>
<br><font color="#000000"><font size=4>&nbsp;10&nbsp; Estar&atilde;o de
longe pelo temor do seu tormento, dizendo: Ai! Ai daquela grande Babil&ocirc;nia,
aquela forte cidade! Pois numa hora veio o seu ju&iacute;zo.</font></font>
<br><font color="#000000"><font size=4>&nbsp;11&nbsp; E sobre ela choram
e lamentam os mercadores da terra, porque ningu&eacute;m mais compra as
suas mercadorias:</font></font>
<br><font color="#000000"><font size=4>&nbsp;12&nbsp; mercadorias de ouro,
e de prata, e de pedras preciosas, e de p&eacute;rolas, e de linho fino,
e de p&uacute;rpura, e de seda, e de escarlata; e toda madeira odor&iacute;fera,
e todo vaso de marfim, e todo vaso de madeira precios&iacute;ssima, de
bronze e de ferro, e de m&aacute;rmore;</font></font>
<br><font color="#000000"><font size=4>&nbsp;13&nbsp; e cinamomo, e cardamomo,
e perfume, e mirra, e incenso, e vinho, e azeite, e flor de farinha, e
trigo, e cavalgaduras, e ovelhas; e mercadorias de cavalos, e de carros,
e de corpos e de almas de homens.</font></font>
<br><font color="#000000"><font size=4>&nbsp;14&nbsp; E o fruto do desejo
da tua alma foi-se de ti, e todas as coisas gostosas e excelentes se foram
de ti, e n&atilde;o mais as achar&aacute;s.</font></font>
<br><font color="#000000"><font size=4>&nbsp;15&nbsp; Os mercadores destas
coisas, que com elas se enriqueceram, estar&atilde;o de longe, pelo temor
do seu tormento, chorando, e lamentando,</font></font>
<br><font color="#000000"><font size=4>&nbsp;16&nbsp; e dizendo: Ai! Ai
daquela grande cidade, que estava vestida de linho fino, de p&uacute;rpura,
de escarlata, adornada com ouro e pedras preciosas e p&eacute;rolas! Porque
numa hora foram assoladas tantas riquezas.</font></font>
<br><font color="#000000"><font size=4>&nbsp;17&nbsp; E todo piloto, e
todo o que navega em naus, e todo marinheiro, e todos os que negociam no
mar se puseram de longe.</font></font>
<br><font color="#000000"><font size=4>&nbsp;18&nbsp; E, vendo a fuma&ccedil;a
do seu inc&ecirc;ndio, clamaram, dizendo: Que cidade &eacute; semelhante
a esta grande cidade?</font></font>
<br><font color="#000000"><font size=4>&nbsp;19&nbsp; E lan&ccedil;aram
p&oacute; sobre a cabe&ccedil;a e clamaram, chorando, e lamentando, e dizendo:
Ai! Ai daquela grande cidade, na qual todos os que tinham naus no mar se
enriqueceram em raz&atilde;o da sua opul&ecirc;ncia! Porque numa hora foi
assolada.</font></font>
<br><font color="#000000"><font size=4>&nbsp;20&nbsp; Alegra-te sobre
ela, &oacute; c&eacute;u, e v&oacute;s, santos ap&oacute;stolos e profetas,
porque j&aacute; Deus julgou a vossa causa quanto a ela.</font></font>
<br><font color="#000000"><font size=4>&nbsp;21&nbsp; E um forte anjo
levantou uma pedra como uma grande m&oacute; e lan&ccedil;ou -a no mar,
dizendo: Com igual &iacute;mpeto ser&aacute; lan&ccedil;ada Babil&ocirc;nia,
aquela grande cidade, e n&atilde;o ser&aacute; jamais achada.</font></font>
<br><font color="#000000"><font size=4>&nbsp;22&nbsp; E em ti n&atilde;o
se ouvir&aacute; mais a voz de harpistas, e de m&uacute;sicos, e de flauteiros,
e de trombeteiros, e nenhum art&iacute;fice de arte alguma se achar&aacute;
mais em ti; e ru&iacute;do de m&oacute; em ti se n&atilde;o ouvir&aacute;
mais;</font></font>
<br><font color="#000000"><font size=4>&nbsp;23&nbsp; e luz de candeia
n&atilde;o mais luzir&aacute; em ti, e voz de esposo e de esposa n&atilde;o
mais em ti se ouvir&aacute;; porque os teus mercadores eram os grandes
da terra; porque todas as na&ccedil;&otilde;es foram enganadas pelas tuas
feiti&ccedil;arias.</font></font>
<br><font color="#000000"><font size=4>&nbsp;24&nbsp; E nela se achou
o sangue dos profetas, e dos santos, e de todos os que foram mortos na
terra.</font></font>
<br><font color="#000000"><font size=4>&nbsp;</font></font>
<br><font color="#000000"><a href="#0">Retorna</a></font><a NAME="19"></a>
<br>
<hr>
<br><b><font color="#000000"><font size=+0>Cap&iacute;tulo 19</font></font></b>
<br><font color="#000000"><font size=4>&nbsp;1&nbsp; E, depois destas
coisas, ouvi no c&eacute;u como que uma grande voz de uma grande multid&atilde;o,
que dizia: Aleluia! Salva&ccedil;&atilde;o, e gl&oacute;ria, e honra, e
poder pertencem ao Senhor, nosso Deus,</font></font>
<br><font color="#000000"><font size=4>&nbsp;2&nbsp; porque verdadeiros
e justos s&atilde;o os seus ju&iacute;zos, pois julgou a grande prostituta,
que havia corrompido a terra com a sua prostitui&ccedil;&atilde;o, e das
m&atilde;os dela vingou o sangue dos seus servos.</font></font>
<br><font color="#000000"><font size=4>&nbsp;3&nbsp; E outra vez disseram:
Aleluia! E a fuma&ccedil;a dela sobe para todo o sempre.</font></font>
<br><font color="#000000"><font size=4>&nbsp;4&nbsp; E os vinte e quatro
anci&atilde;os e os quatro animais {ou criaturas viventes} prostraram-se
e adoraram a Deus, assentado no trono, dizendo: Am&eacute;m! Aleluia!</font></font>
<br><font color="#000000"><font size=4>&nbsp;5&nbsp; E saiu uma voz do
trono, que dizia: Louvai o nosso Deus, v&oacute;s, todos os seus servos,
e v&oacute;s que o temeis, tanto pequenos como grandes.</font></font>
<br><font color="#000000"><font size=4>&nbsp;6&nbsp; E ouvi como que a
voz de uma grande multid&atilde;o, e como que a voz de muitas &aacute;guas,
e como que a voz de grandes trov&otilde;es, que dizia: Aleluia! Pois j&aacute;
o Senhor, Deus Todo-poderoso, reina.</font></font>
<br><font color="#000000"><font size=4>&nbsp;7&nbsp; Regozijemo-nos, e
alegremo-nos, e demos-lhe gl&oacute;ria, porque vindas s&atilde;o as bodas
do Cordeiro, e j&aacute; a sua esposa se aprontou.</font></font>
<br><font color="#000000"><font size=4>&nbsp;8&nbsp; E foi-lhe dado que
se vestisse de linho fino, puro e resplandecente; porque o linho fino s&atilde;o
as justi&ccedil;as dos santos.</font></font>
<br><font color="#000000"><font size=4>&nbsp;9&nbsp; E disse-me: Escreve:
Bem-aventurados aqueles que s&atilde;o chamados &agrave; ceia das bodas
do Cordeiro. E disse-me: Estas s&atilde;o as verdadeiras palavras de Deus.</font></font>
<br><font color="#000000"><font size=4>&nbsp;10&nbsp; E eu lancei-me a
seus p&eacute;s para o adorar, mas ele disse-me: Olha, n&atilde;o fa&ccedil;as
tal; sou teu conservo e de teus irm&atilde;os que t&ecirc;m o testemunho
de Jesus; adora a Deus; porque o testemunho de Jesus &eacute; o esp&iacute;rito
de profecia.</font></font>
<br><font color="#000000"><font size=4>&nbsp;11&nbsp; E vi o c&eacute;u
aberto, e eis um cavalo branco. O que estava assentado sobre ele chama-se
Fiel e Verdadeiro e julga e peleja com justi&ccedil;a.</font></font>
<br><font color="#000000"><font size=4>&nbsp;12&nbsp; E os seus olhos
eram como chama de fogo; e sobre a sua cabe&ccedil;a havia muitos diademas;
e tinha um nome escrito que ningu&eacute;m sabia, sen&atilde;o ele mesmo.</font></font>
<br><font color="#000000"><font size=4>&nbsp;13&nbsp; E estava vestido
de uma veste salpicada de sangue, e o nome pelo qual se chama &eacute;
a Palavra de Deus.</font></font>
<br><font color="#000000"><font size=4>&nbsp;14&nbsp; E seguiam-no os
ex&eacute;rcitos que h&aacute; no c&eacute;u em cavalos brancos e vestidos
de linho fino, branco e puro.</font></font>
<br><font color="#000000"><font size=4>&nbsp;15&nbsp; E da sua boca sa&iacute;a
uma aguda espada, para ferir com ela as na&ccedil;&otilde;es; e ele as
reger&aacute; {Gr. apascentar&aacute;} com vara de ferro e ele mesmo &eacute;
o que pisa o lagar do vinho do furor e da ira do Deus Todo-poderoso.</font></font>
<br><font color="#000000"><font size=4>&nbsp;16&nbsp; E na veste e na
sua coxa tem escrito este nome: REI DOS REIS E SENHOR DOS SENHORES.</font></font>
<br><font color="#000000"><font size=4>&nbsp;17&nbsp; E vi um anjo que
estava no sol, e clamou com grande voz, dizendo a todas as aves que voavam
pelo meio do c&eacute;u: Vinde e ajuntai-vos &agrave; ceia do grande Deus,</font></font>
<br><font color="#000000"><font size=4>&nbsp;18&nbsp; para que comais
a carne dos reis, e a carne dos tribunos, e a carne dos fortes, e a carne
dos cavalos e dos que sobre eles se assentam, e a carne de todos os homens,
livres e servos, pequenos e grandes.</font></font>
<br><font color="#000000"><font size=4>&nbsp;19&nbsp; E vi a besta, e
os reis da terra, e os seus ex&eacute;rcitos reunidos, para fazerem guerra
&agrave;quele que estava assentado sobre o cavalo e ao seu ex&eacute;rcito.</font></font>
<br><font color="#000000"><font size=4>&nbsp;20&nbsp; E a besta foi presa
e, com ela, o falso profeta, que, diante dela, fizera os sinais com que
enganou os que receberam o sinal da besta e adoraram a sua imagem. Estes
dois foram lan&ccedil;ados vivos no ardente lago de fogo e de enxofre.</font></font>
<br><font color="#000000"><font size=4>&nbsp;21&nbsp; E os demais foram
mortos com a espada que sa&iacute;a da boca do que estava assentado sobre
o cavalo, e todas as aves se fartaram das suas carnes.</font></font>
<br><font color="#000000"><font size=4>&nbsp;</font></font>
<br><font color="#000000"><a href="#0">Retorna</a></font><a NAME="20"></a>
<br>
<hr>
<br><b><font color="#000000"><font size=+0>Cap&iacute;tulo 20</font></font></b>
<br><font color="#000000"><font size=4>&nbsp;1&nbsp; E vi descer do c&eacute;u
um anjo que tinha a chave do abismo e uma grande cadeia na sua m&atilde;o.</font></font>
<br><font color="#000000"><font size=4>&nbsp;2&nbsp; Ele prendeu o drag&atilde;o,
a antiga serpente, que &eacute; o diabo e Satan&aacute;s, e amarrou -o
por mil anos.</font></font>
<br><font color="#000000"><font size=4>&nbsp;3&nbsp; E lan&ccedil;ou -o
no abismo, e ali o encerrou, e p&ocirc;s selo sobre ele, para que mais
n&atilde;o engane as na&ccedil;&otilde;es, at&eacute; que os mil anos se
acabem. E depois importa que seja solto por um pouco de tempo.</font></font>
<br><font color="#000000"><font size=4>&nbsp;4&nbsp; E vi tronos; e assentaram-se
sobre eles aqueles a quem foi dado o poder de julgar. E vi as almas daqueles
que foram degolados pelo testemunho de Jesus e pela palavra de Deus, e
que n&atilde;o adoraram a besta nem a sua imagem, e n&atilde;o receberam
o sinal na testa nem na m&atilde;o; e viveram e reinaram com Cristo durante
mil anos.</font></font>
<br><font color="#000000"><font size=4>&nbsp;5&nbsp; Mas os outros mortos
n&atilde;o reviveram, at&eacute; que os mil anos se acabaram. Esta &eacute;
a primeira ressurrei&ccedil;&atilde;o.</font></font>
<br><font color="#000000"><font size=4>&nbsp;6&nbsp; Bem-aventurado e
santo aquele que tem parte na primeira ressurrei&ccedil;&atilde;o; sobre
estes n&atilde;o tem poder a segunda morte, mas ser&atilde;o sacerdotes
de Deus e de Cristo e reinar&atilde;o com ele mil anos.</font></font>
<br><font color="#000000"><font size=4>&nbsp;7&nbsp; E, acabando-se os
mil anos, Satan&aacute;s ser&aacute; solto da sua pris&atilde;o</font></font>
<br><font color="#000000"><font size=4>&nbsp;8&nbsp; e sair&aacute; a
enganar as na&ccedil;&otilde;es que est&atilde;o sobre os quatro cantos
da terra, Gogue e Magogue, cujo n&uacute;mero &eacute; como a areia do
mar, para as ajuntar em batalha.</font></font>
<br><font color="#000000"><font size=4>&nbsp;9&nbsp; E subiram sobre a
largura da terra e cercaram o arraial dos santos e a cidade amada; mas
desceu fogo do c&eacute;u e os devorou.</font></font>
<br><font color="#000000"><font size=4>&nbsp;10&nbsp; E o diabo, que os
enganava, foi lan&ccedil;ado no lago de fogo e enxofre, onde est&aacute;
a besta e o falso profeta; e de dia e de noite ser&atilde;o atormentados
para todo o sempre.</font></font>
<br><font color="#000000"><font size=4>&nbsp;11&nbsp; E vi um grande trono
branco e o que estava assentado sobre ele, de cuja presen&ccedil;a fugiu
a terra e o c&eacute;u, e n&atilde;o se achou lugar para eles.</font></font>
<br><font color="#000000"><font size=4>&nbsp;12&nbsp; E vi os mortos,
grandes e pequenos, que estavam diante do trono, e abriram-se os livros.
E abriu-se outro livro, que &eacute; o da vida. E os mortos foram julgados
pelas coisas que estavam escritas nos livros, segundo as suas obras.</font></font>
<br><font color="#000000"><font size=4>&nbsp;13&nbsp; E deu o mar os mortos
que nele havia; e a morte e o inferno {Gr. Hades} deram os mortos que neles
havia; e foram julgados cada um segundo as suas obras.</font></font>
<br><font color="#000000"><font size=4>&nbsp;14&nbsp; E a morte e o inferno
foram lan&ccedil;ados no lago de fogo. Esta &eacute; a segunda morte.</font></font>
<br><font color="#000000"><font size=4>&nbsp;15&nbsp; E aquele que n&atilde;o
foi achado escrito no livro da vida foi lan&ccedil;ado no lago de fogo.</font></font>
<br><font color="#000000"><font size=4>&nbsp;</font></font>
<br><font color="#000000"><a href="#0">Retorna</a></font><a NAME="21"></a>
<br>
<hr>
<br><b><font color="#000000"><font size=+0>Cap&iacute;tulo 21</font></font></b>
<br><font color="#000000"><font size=4>&nbsp;1&nbsp; E vi um novo c&eacute;u
e uma nova terra. Porque j&aacute; o primeiro c&eacute;u e a primeira terra
passaram, e o mar j&aacute; n&atilde;o existe.</font></font>
<br><font color="#000000"><font size=4>&nbsp;2&nbsp; E eu, Jo&atilde;o,
vi a Santa Cidade, a nova Jerusal&eacute;m, que de Deus descia do c&eacute;u,
adere&ccedil;ada como uma esposa ataviada para o seu marido.</font></font>
<br><font color="#000000"><font size=4>&nbsp;3&nbsp; E ouvi uma grande
voz do c&eacute;u, que dizia: Eis aqui o tabern&aacute;culo de Deus com
os homens, pois com eles habitar&aacute;, e eles ser&atilde;o o seu povo,
e o mesmo Deus estar&aacute; com eles e ser&aacute; o seu Deus.</font></font>
<br><font color="#000000"><font size=4>&nbsp;4&nbsp; E Deus limpar&aacute;
de seus olhos toda l&aacute;grima, e n&atilde;o haver&aacute; mais morte,
nem pranto, nem clamor, nem dor, porque j&aacute; as primeiras coisas s&atilde;o
passadas.</font></font>
<br><font color="#000000"><font size=4>&nbsp;5&nbsp; E o que estava assentado
sobre o trono disse: Eis que fa&ccedil;o novas todas as coisas. E disse-me:
Escreve, porque estas palavras s&atilde;o verdadeiras e fi&eacute;is.</font></font>
<br><font color="#000000"><font size=4>&nbsp;6&nbsp; E disse-me mais:
Est&aacute; cumprido; Eu sou o Alfa e o &Ocirc;mega, o Princ&iacute;pio
e o Fim. A quem quer que tiver sede, de gra&ccedil;a lhe darei da fonte
da &aacute;gua da vida.</font></font>
<br><font color="#000000"><font size=4>&nbsp;7&nbsp; Quem vencer herdar&aacute;
todas as coisas, e eu serei seu Deus, e ele ser&aacute; meu filho.</font></font>
<br><font color="#000000"><font size=4>&nbsp;8&nbsp; Mas, quanto aos t&iacute;midos,
e aos incr&eacute;dulos, e aos abomin&aacute;veis, e aos homicidas, e aos
fornicadores, e aos feiticeiros, e aos id&oacute;latras e a todos os mentirosos,
a sua parte ser&aacute; no lago que arde com fogo e enxofre, o que &eacute;
a segunda morte.</font></font>
<br><font color="#000000"><font size=4>&nbsp;9&nbsp; E veio um dos sete
anjos que tinham as sete ta&ccedil;as cheias das &uacute;ltimas sete pragas
e falou comigo, dizendo: Vem, mostrar-te-ei a esposa, a mulher do Cordeiro.</font></font>
<br><font color="#000000"><font size=4>&nbsp;10&nbsp; E levou-me em esp&iacute;rito
a um grande e alto monte e mostrou-me a grande cidade, a santa Jerusal&eacute;m,
que de Deus descia do c&eacute;u.</font></font>
<br><font color="#000000"><font size=4>&nbsp;11&nbsp; E tinha a gl&oacute;ria
de Deus. A sua luz era semelhante a uma pedra precios&iacute;ssima, como
a pedra de jaspe, como o cristal resplandecente.</font></font>
<br><font color="#000000"><font size=4>&nbsp;12&nbsp; E tinha um grande
e alto muro com doze portas, e, nas portas, doze anjos, e nomes escritos
sobre elas, que s&atilde;o os nomes das doze tribos de Israel.</font></font>
<br><font color="#000000"><font size=4>&nbsp;13&nbsp; Da banda do levante,
tinha tr&ecirc;s portas; da banda do norte, tr&ecirc;s portas; da banda
do sul, tr&ecirc;s portas; da banda do poente, tr&ecirc;s portas.</font></font>
<br><font color="#000000"><font size=4>&nbsp;14&nbsp; E o muro da cidade
tinha doze fundamentos e, neles, os nomes dos doze ap&oacute;stolos do
Cordeiro.</font></font>
<br><font color="#000000"><font size=4>&nbsp;15&nbsp; E aquele que falava
comigo tinha uma cana de ouro para medir a cidade, e as suas portas, e
o seu muro.</font></font>
<br><font color="#000000"><font size=4>&nbsp;16&nbsp; E a cidade estava
situada em quadrado; e o seu comprimento era tanto como a sua largura.
E mediu a cidade com a cana at&eacute; doze mil est&aacute;dios; e o seu
comprimento, largura e altura eram iguais.</font></font>
<br><font color="#000000"><font size=4>&nbsp;17&nbsp; E mediu o seu muro,
de cento e quarenta e quatro c&ocirc;vados, conforme a medida de homem,
que &eacute; a de um anjo.</font></font>
<br><font color="#000000"><font size=4>&nbsp;18&nbsp; E a f&aacute;brica
do seu muro era de jaspe, e a cidade, de ouro puro, semelhante a vidro
puro.</font></font>
<br><font color="#000000"><font size=4>&nbsp;19&nbsp; E os fundamentos
do muro da cidade estavam adornados de toda pedra preciosa. O primeiro
fundamento era jaspe; o segundo, safira; o terceiro, calced&ocirc;nia;
o quarto, esmeralda;</font></font>
<br><font color="#000000"><font size=4>&nbsp;20&nbsp; o quinto, sard&ocirc;nica;
o sexto, s&aacute;rdio; o s&eacute;timo, cris&oacute;lito; o oitavo, berilo;
o nono, top&aacute;zio; o d&eacute;cimo, cris&oacute;praso; o und&eacute;cimo,
jacinto; o duod&eacute;cimo, ametista.</font></font>
<br><font color="#000000"><font size=4>&nbsp;21&nbsp; E as doze portas
eram doze p&eacute;rolas: cada uma das portas era uma p&eacute;rola; e
a pra&ccedil;a da cidade, de ouro puro, como vidro transparente.</font></font>
<br><font color="#000000"><font size=4>&nbsp;22&nbsp; E nela n&atilde;o
vi templo, porque o seu templo &eacute; o Senhor, Deus Todo-poderoso, e
o Cordeiro.</font></font>
<br><font color="#000000"><font size=4>&nbsp;23&nbsp; E a cidade n&atilde;o
necessita de sol nem de lua, para que nela resplande&ccedil;am, porque
a gl&oacute;ria de Deus a tem alumiado, e o Cordeiro &eacute; a sua l&acirc;mpada.</font></font>
<br><font color="#000000"><font size=4>&nbsp;24&nbsp; E as na&ccedil;&otilde;es
andar&atilde;o &agrave; sua luz, e os reis da terra trar&atilde;o para
ela a sua gl&oacute;ria e honra.</font></font>
<br><font color="#000000"><font size=4>&nbsp;25&nbsp; E as suas portas
n&atilde;o se fechar&atilde;o de dia, porque ali n&atilde;o haver&aacute;
noite.</font></font>
<br><font color="#000000"><font size=4>&nbsp;26&nbsp; E a ela trar&atilde;o
a gl&oacute;ria e honra das na&ccedil;&otilde;es.</font></font>
<br><font color="#000000"><font size=4>&nbsp;27&nbsp; E n&atilde;o entrar&aacute;
nela coisa alguma que contamine e cometa abomina&ccedil;&atilde;o e mentira,
mas s&oacute; os que est&atilde;o inscritos no livro da vida do Cordeiro.</font></font>
<br><font color="#000000"><font size=4>&nbsp;</font></font>
<br><font color="#000000"><a href="#0">Retorna</a></font><a NAME="22"></a>
<br>
<hr>
<br><b><font color="#000000"><font size=+0>Cap&iacute;tulo 22</font></font></b>
<br><font color="#000000"><font size=4>&nbsp;1&nbsp; E mostrou-me o rio
puro da &aacute;gua da vida, claro como cristal, que procedia do trono
de Deus e do Cordeiro.</font></font>
<br><font color="#000000"><font size=4>&nbsp;2&nbsp; No meio da sua pra&ccedil;a
e de uma e da outra banda do rio, estava a &aacute;rvore da vida, que produz
doze frutos, dando seu fruto de m&ecirc;s em m&ecirc;s, e as folhas da
&aacute;rvore s&atilde;o para a sa&uacute;de das na&ccedil;&otilde;es.</font></font>
<br><font color="#000000"><font size=4>&nbsp;3&nbsp; E ali nunca mais
haver&aacute; maldi&ccedil;&atilde;o contra algu&eacute;m; e nela estar&aacute;
o trono de Deus e do Cordeiro, e os seus servos o servir&atilde;o.</font></font>
<br><font color="#000000"><font size=4>&nbsp;4&nbsp; E ver&atilde;o o
seu rosto, e na sua testa estar&aacute; o seu nome.</font></font>
<br><font color="#000000"><font size=4>&nbsp;5&nbsp; E ali n&atilde;o
haver&aacute; mais noite, e n&atilde;o necessitar&atilde;o de l&acirc;mpada
nem de luz do sol, porque o Senhor Deus os alumia, e reinar&atilde;o para
todo o sempre.</font></font>
<br><font color="#000000"><font size=4>&nbsp;6&nbsp; E disse-me: Estas
palavras s&atilde;o fi&eacute;is e verdadeiras. O Senhor, o Deus dos santos
profetas, enviou o seu anjo, para mostrar aos seus servos as coisas que
em breve h&atilde;o de acontecer.</font></font>
<br><font color="#000000"><font size=4>&nbsp;7&nbsp; Eis que presto venho.
Bem-aventurado aquele que guarda as palavras da profecia deste livro.</font></font>
<br><font color="#000000"><font size=4>&nbsp;8&nbsp; E eu, Jo&atilde;o,
sou aquele que vi e ouvi estas coisas. E, havendo-as ouvido e visto, prostrei-me
aos p&eacute;s do anjo que mas mostrava para o adorar.</font></font>
<br><font color="#000000"><font size=4>&nbsp;9&nbsp; E disse-me: Olha,
n&atilde;o fa&ccedil;as tal, porque eu sou conservo teu e de teus irm&atilde;os,
os profetas, e dos que guardam as palavras deste livro. Adora a Deus.</font></font>
<br><font color="#000000"><font size=4>&nbsp;10&nbsp; E disse-me: N&atilde;o
seles as palavras da profecia deste livro, porque pr&oacute;ximo est&aacute;
o tempo.</font></font>
<br><font color="#000000"><font size=4>&nbsp;11&nbsp; Quem &eacute; injusto
fa&ccedil;a injusti&ccedil;a ainda; e quem est&aacute; sujo suje-se ainda;
e quem &eacute; justo fa&ccedil;a justi&ccedil;a ainda; {ou ainda mais}
e quem &eacute; santo seja santificado ainda.</font></font>
<br><font color="#000000"><font size=4>&nbsp;12&nbsp; E eis que cedo venho,
e o meu galard&atilde;o est&aacute; comigo para dar a cada um segundo a
sua obra.</font></font>
<br><font color="#000000"><font size=4>&nbsp;13&nbsp; Eu sou o Alfa e
o &Ocirc;mega, o Princ&iacute;pio e o Fim, o Primeiro e o Derradeiro.</font></font>
<br><font color="#000000"><font size=4>&nbsp;14&nbsp; Bem-aventurados
aqueles que {ou que guardam os seus mandamentos, para que tenham poder
na &aacute;rvore da vida} lavam as suas vestiduras no sangue do Cordeiro,
para que tenham direito &agrave; &aacute;rvore da vida e possam entrar
na cidade pelas portas.</font></font>
<br><font color="#000000"><font size=4>&nbsp;15&nbsp; Ficar&atilde;o de
fora os c&atilde;es e os feiticeiros, e os que se prostituem, e os homicidas,
e os id&oacute;latras, e qualquer que ama e comete a mentira.</font></font>
<br><font color="#000000"><font size=4>&nbsp;16&nbsp; Eu, Jesus, enviei
o meu anjo, para vos testificar estas coisas nas igrejas. Eu sou a Raiz
e a Gera&ccedil;&atilde;o de Davi, a resplandecente Estrela da manh&atilde;.</font></font>
<br><font color="#000000"><font size=4>&nbsp;17&nbsp; E o Esp&iacute;rito
e a esposa dizem: Vem! E quem ouve diga: Vem! E quem tem sede venha; e
quem quiser tome de gra&ccedil;a da &aacute;gua da vida.</font></font>
<br><font color="#000000"><font size=4>&nbsp;18&nbsp; Porque eu testifico
a todo aquele que ouvir as palavras da profecia deste livro que, se algu&eacute;m
lhes acrescentar alguma coisa, Deus far&aacute; vir sobre ele as pragas
que est&atilde;o escritas neste livro;</font></font>
<br><font color="#000000"><font size=4>&nbsp;19&nbsp; e, se algu&eacute;m
tirar quaisquer palavras do livro desta profecia, Deus tirar&aacute; a
sua parte da &aacute;rvore da vida e da Cidade Santa, que est&atilde;o
escritas neste livro.</font></font>
<br><font color="#000000"><font size=4>&nbsp;20&nbsp; Aquele que testifica
estas coisas diz: Certamente, cedo venho. Am&eacute;m! Ora, vem, Senhor
Jesus!</font></font>
<br><font color="#000000"><font size=4>&nbsp;21&nbsp; A gra&ccedil;a de
nosso Senhor Jesus Cristo seja com todos v&oacute;s. Am&eacute;m!</font></font>
<br><font color="#000000"><font size=4>&nbsp;</font></font>
<br><font color="#000000"><a href="#0">Retorna</a></font></dl>

<hr>
<br>&nbsp;
</body>
</html>

