<html>
<head>
<title>B&iacute;blia Sagrada</title>
<script language=JavaScript>

function novaJanela (link)
{
imgWin=window.open (link,"displayWindow","width=500, height=200, titlebar=no, menubar=no, tollbar=no, location=no, scrollbars=yes, status=yes, left=30, top=1");
}

</script>
</head>
<body background="modules/biblia/Antigo/back_169.gif"  text="#000080" bgcolor="#D9D0BD" link="#000099" vlink="#000099" alink="#FF0000">

<center><font size=4>&nbsp;</font> <font face="Arial Black"><font color="#000000"><font size=4>A
B&Iacute;BLIA SAGRADA</font></font></font>
<br>
<hr WIDTH="100%"></center>

<center><table COLS=1 WIDTH="90%" >
<tr>
<td><font size=4><a href="#prim.">Voc&ecirc; sabia que a B&iacute;blia foi o primeiro livro impresso no mundo</a>? 
                 <a href="#prim.">E que &eacute; o livro mais impresso em todo o mundo? </a>E o mais traduzido no planeta? Voc&ecirc; j&aacute; leu
      a B&iacute;blia
      toda? N&atilde;o?
Lhe d&aacute; sono? Voc&ecirc; sabia
que a B&iacute;blia nos ensina muita coisa? A B&iacute;blia
&eacute; como um testamento que&nbsp; herdarmos e
nos
ensina sobre amor e sabedoria. Ensina que voc&ecirc; ame e respeite
seu pr&oacute;ximo e tamb&eacute;m pede que seu pr&oacute;ximo te ame e
te&nbsp; respeite... N&atilde;o &eacute; a maior li&ccedil;&atilde;o de
amor? Voc&ecirc; j&aacute; leu quantos livro na sua vida? 10...&nbsp; 50...
100... mais? E ainda n&atilde;o leu a B&iacute;blia toda? &Eacute; como um testamento
deixado para todos, e uma grande multid&atilde;o morre
sem nem sequer ler esse testamento.
N&atilde;o porque n&atilde;o teve oportunidade mas, porque ignorou estes ensinamentos.
Voc&ecirc; gostaria de continuar fazendo parte dessa multid&atilde;o?  N&atilde;o tem
curiosidade de saber e interpretar por si mesmo o que est&aacute; escrito?

  Se
voc&ecirc; tivesse um parente que lhe deixasse uma heran&ccedil;a, mas
para tomar posse voc&ecirc; tivesse que ler e entender o testamento deixado
por esse parente, voc&ecirc; o ignoraria e o deixaria misturado &agrave;s
tra&ccedil;as e &agrave; poeira de sua estante? Ou... pelo contr&aacute;rio,
o leria com aten&ccedil;&atilde;o para ter o entendimento completo de seus
direitos a fim de&nbsp; reclam&aacute;-los? Ou se n&atilde;o o entendesse,
de bom gosto, at&eacute; pagaria um advogado para ensin&aacute;-lo tudo
sobre aquele testamento e herdar os bens que ele lhe autorga? E a B&iacute;blia?
&Eacute; menos importante do que esse testamento do exemplo?
Voc&ecirc; n&atilde;o entende a B&iacute;blia? Chame algu&eacute;m que
entenda e com prazer essa pessoa ir&aacute; lhe ensinar; porque ela j&aacute;
leu e conhece a B&iacute;blia, aprendeu a amar o pr&oacute;ximo e sabe
que ensinar sobre a heran&ccedil;a que HaShem deixou. Esse &eacute; o maior ato
de
amor!
&Eacute; semelhante ao bombeiro que arrisca sua vida para salvar
a vida do pr&oacute;ximo desconhecido que est&aacute; em perigo... e n&atilde;o
cobra nada....</font></td>
</tr>
</table></center>

<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <a href="modules.php?name=biblia&page=Bibliano.htm" target="window"><strong>Plano
de leitura da B&iacute;blia em um ano</strong></a>
<p><font face="Arial Black"><font color="#000000"><font size=4>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</font></font></font>
<dl><center>
  <hr WIDTH="100%">
</center>
<font face="Arial Black"><font color="#000000"><font size=4>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;

</font><font size=+1>Materiais e l&iacute;nguas originais</font></font></font>
<br>&nbsp;
<center>
  <table BORDER=0 WIDTH="90%" >
    <tr>
      <td WIDTH="623"><font face="Arial"><font color="#000000"><font size=4>MATERIAIS
        ORIGINAIS</font></font></font>
          <p><font color="#000000"><font size=4><font face="Arial">&middot; PAPIRO
          : Material extra&iacute;do de uma planta aqu&aacute;tica desse mesmo
          nome. H&aacute; v&aacute;rias men&ccedil;&otilde;es dele na B&iacute;blia,
          como por exemplo, <a href="modules.php?name=biblia&page=Jo.htm#8">J&oacute; 8:11</a>;
          <a href="modules.php?name=biblia&page=Exodo.htm#3">&Ecirc;x
          3:2</a>; <a href="modules.php?name=biblia&page=Isaias.htm#18">Is 18:2</a>; </font><font face="Arial,Helvetica"><a href="2Joao.htm#12">II
          Jo 12</a></font><font face="Arial">. De papiro deriva o termo papel.
          Seu uso na escrita vem de 3.000 AC, no Egito.</font></font></font>
          <p><font face="Arial"><font color="#000000"><font size=4>&middot; PERGAMINHO
          : &Euml; a pele de animais, curtida e preparada para escrita. &Eacute;
          material superior ao papiro, por&eacute;m de uso mais recente do que
          aquele. Teve seu uso generalizado, a partir do in&iacute;cio do s&eacute;culo
          I, na &Aacute;sia Menor. &Eacute; tamb&eacute;m citado na B&iacute;blia,
          exemplo : <a href="modules.php?name=biblia&page=2Timoteo.htm#4">II Tm 4:13.</a></font></font></font>
            <br>&nbsp;
          <p><font face="Arial"><font color="#000000"><font size=4>L&Iacute;NGUAS ORIGINAIS</font></font></font>
          <p><font face="Arial"><font color="#000000"><font size=4>&middot; HEBRAICO
          : Para o Antigo Testamento.</font></font></font>
              <br>
                <font face="Arial"><font color="#000000"><font size=4>&middot; GREGO
          : Para o Novo Testamento .</font></font></font>
          <p><font face="Arial"><font color="#000000"><font size=4>Estas s&atilde;o
          as duas l&iacute;nguas principais em que a B&iacute;blia foi inspirada
          e escrita. As tradu&ccedil;&otilde;es s&oacute; conservam a inspira&ccedil;&atilde;o
          quando reproduzem fielmente o original.&nbsp;</font></font></font>
          <p><font face="Arial"><font color="#000000"><font size=4>. MANUSCRITO
          : Tudo era feito pelos escribas de modo laborioso, lento e oneroso.
                    Hoje em dia, milh&otilde;es de exemplares
          s&atilde;o
          impressos em muitos pontos do globo com rapidez e facilidade em modernas
          impressoras.</font></font></font></td>
    </tr>
  </table>
</center>
<p>
<hr WIDTH="100%">
<br>
<font face="Arial Black"><font color="#000000"><font size=4>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;

</font><font size=+1>Escritores da B&iacute;blia</font></font></font>
<br>&nbsp;
<center>
  <table BORDER=0 WIDTH="90%" >
    <tr>
      <td WIDTH="623"><font face="Arial,Helvetica"><font color="#000000"><font size=4>A
        exist&ecirc;ncia da B&iacute;blia, abrangendo seus escritores, sua forma&ccedil;&atilde;o,
        composi&ccedil;&atilde;o, preserva&ccedil;&atilde;o e transmiss&atilde;o,
        s&oacute; pode ser explicada como milagre e inspira&ccedil;&atilde;o de Ha Shem. Foram
        cerca de quarenta os escritores da B&iacute;blia.
        Deste modo, a Palavra de Ha Shem Escrita foi nos dada por canais humanos.&nbsp;</font></font></font>
          <p><font color="#000000"><font size=4><font face="Arial,Helvetica">Esses
          homens&nbsp;</font> <font face="Arial,Helvetica">pertenceram &agrave;s
          mais variadas profiss&otilde;es e atividades, escreveram e viveram
          distantes uns dos outros em &eacute;pocas e condi&ccedil;&otilde;es
          diferentes. Levaram 1500 anos para escrever a B&iacute;blia. Apesar
          de todas estas dificuldades, ela n&atilde;o cont&eacute;m erros nem
          contradi&ccedil;&otilde;es. H&aacute;
          sim dificuldades na compreens&atilde;o, interpreta&ccedil;&atilde;o,
          tradu&ccedil;&atilde;o,
          aplica&ccedil;&atilde;o, mas isso do lado humano, devido a nossa incapacidade
          em todos os sentidos.&nbsp;</font></font></font></td>
    </tr>
  </table>
</center>
<p>
<hr WIDTH="100%">
<p><font face="Arial Black"><font color="#000000"><font size=4>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
  
</font><font size=+1>A origem do nome B&iacute;blia</font></font></font>
    <br>&nbsp;
<center>
    <table BORDER=0 WIDTH="90%" >
      <tr>
        <td WIDTH="623"><font face="Arial,Helvetica"><font color="#000000"><font size=4>&middot;
        Este nome consta apenas da capa da B&iacute;blia, mas n&atilde;o o vemos
        atrav&eacute;s o volume sagrado. Foi primeiramente aplicado por Jo&atilde;o
        Cris&oacute;stomo, grande reformador de Constantinopla. ( 398 - 404 A.D)
        . O voc&aacute;bulo “B&iacute;blia” significa etimologicamente “cole&ccedil;&atilde;o
        de livros pequenos”, isto porque os livros da B&iacute;blia s&atilde;o
        pequenos, formando todos um volume n&atilde;o muito grande como t&atilde;o
        bem conhecemos. De fato, a B&iacute;blia &eacute; uma cole&ccedil;&atilde;o
        de livros. Por&eacute;m, perfeitamente harm&ocirc;nicos entre si. &Eacute;
        devido a isso que a palavra B&iacute;blia sendo plural no grego passou
        a ser singular nas l&iacute;nguas modernas.&nbsp;</font></font></font>
            <p><font face="Arial,Helvetica"><font color="#000000"><font size=4>&middot;
&Agrave; folha de papiro preparada para a escrita, os gregos chamavam de
          biblos. Ao rolo pequeno de papiro, os gregos chamavam biblion, e ao
plural deste chamavam biblos.&nbsp;</font></font></font>
            <p><font face="Arial"><font color="#000000"><font size=4>&middot; Portanto
          o voc&aacute;bulo B&iacute;blia deriva da l&iacute;ngua grega. Os voc&aacute;bulos
          b&iacute;blia e biblion” constam do Novo Testamento grego, mas n&atilde;o
          referente &agrave; pr&oacute;pria B&iacute;blia :&nbsp;</font></font></font>
            <p><font color="#000000"><font size=4><font face="Arial">- B&iacute;blia
          : </font><font face="Arial,Helvetica"><a href="modules.php?name=biblia&page=Joao.htm#21">Jo
          21:25</a></font><font face="Arial">;<a href="modules.php?name=biblia&page=2Timoteo.htm#4">
          II Tm 4:13</a>; </font><font face="Arial,Helvetica"><a href="modules.php?name=biblia&page=Apocali.htm#20">Ap
          20:12</a></font><font face="Arial">; <a href="modules.php?name=biblia&page=Daniel.htm#4">Dn
          4: 2</a>; (hb )</font></font></font>
              <br>
                <font color="#000000"><font size=4><font face="Arial">- Biblion: <a href="modules.php?name=biblia&page=Lucas.htm#4">Lc
          4:17</a>; </font><font face="Arial,Helvetica"><a href="modules.php?name=biblia&page=Joao.htm#20">Jo
          20:30.</a></font></font></font></td>
      </tr>
    </table>
  </center>
  <p>
  <hr WIDTH="100%">
  <br>
  <font face="Arial Black"><font color="#000000"><font size=4>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;

  </font><font size=+1>Manuscritos originais</font></font></font>
  <br>&nbsp;
  <center>
    <table BORDER=0 WIDTH="90%" >
      <tr>
        <td WIDTH="623"><font face="Arial,Helvetica"><font color="#000000"><font size=4>Manuscritos
        originais, isto &eacute;, sa&iacute;dos das m&atilde;os dos escritores,
        n&atilde;o existe nenhum conhecido no momento. Se existisse algum, os
        homens talvez o adorariam mais do que o seu divino Autor. A serpente
        de metal posta entre os israelitas como
        meio
        de auxilio &agrave; f&eacute; em Deus (<a href="modules.php?name=biblia&page=Numeros.htm#21">
        Nm 21.8,9</a>; <a href="modules.php?name=biblia&page=Isaias.htm#45">Is 45:22</a>),
        foi depois idolatrada por eles ( <a href="modules.php?name=biblia&page=2Reis.htm#18">II
        Reis18:4</a>).&nbsp;</font></font></font>
          <br>
            <font face="Arial,Helvetica"><font color="#000000"><font size=4>Deus
        cuidou do sepultamento de Mois&eacute;s e ocultou o seu local porque
        certamente o povo adoraria seu corpo, ( <a href="modules.php?name=biblia&page=deuteron.htm#34">Dt
        34:5,6</a> ). O Diabo tinha interesse na idolatria e contendeu com o
        arcanjo que procedeu ao funeral de Mois&eacute;s ( <a href="modules.php?name=biblia&page=Judas.htm">Jd
        9</a> ). Milh&otilde;es, em muitas terras adoram a cruz de Cristo, ao
        inv&eacute;s
        do Cristo da cruz. &Eacute; tamb&eacute;m o caso da m&atilde;e
        de Jesus Cristo, que milh&otilde;es adoram-na mais do que ao filho. Al&eacute;m
        disso, temos a considerar o seguinte, historicamente, quanto a inexist&ecirc;ncia
        de manuscritos originais:&nbsp;</font></font></font>
            <p><font face="Arial,Helvetica"><font color="#000000"><font size=4>1)
          Os judeus costumavam enterrar os manuscritos estragados pelo uso
                    ou qualquer outra causa, para evitar sua mutila&ccedil;&atilde;o
                    ou interpola&ccedil;&atilde;o
          esp&uacute;ria.&nbsp;</font></font></font>
            <p><font face="Arial,Helvetica"><font color="#000000"><font size=4>2)
          Os reis id&oacute;latras e &iacute;mpios de Israel, podem ter destru&iacute;do
          muitos ou contribu&iacute;do para isso, como &eacute; o caso descrito
          em&nbsp;</font></font></font>              <font face="Arial,Helvetica"><font color="#000000"><font size=4><a href="Antigo/Jeremias.htm#36">Jeremias
          36:20-26.</a></font></font></font>
            <p><font face="Arial,Helvetica"><font color="#000000"><font size=4>3)
          O monstro Ant&iacute;oco Ep&iacute;fanes, rei da S&iacute;ria (175
          - 164 AC), durante seu reinado dominou sobre toda a Palestina (nome
          de Israel que mudaram na &eacute;poca). Foi homem extremamente
          cruel. Tinha prazer em aplicar torturas. Decidiu exterminar a religi&atilde;o
          judaica. Assolou Jerusal&eacute;m em 168 AC. profanando o templo e
          destruindo todas as c&oacute;pias que achou das Escrituras.&nbsp;</font></font></font>
            <p><font face="Arial,Helvetica"><font color="#000000"><font size=4>4)
          Nos dias do feroz imperador romano Deocleciano ( 284 - 302 A.D. ),
                    os perseguidores dos crist&atilde;os destru&iacute;ram quantas
                    c&oacute;pias acharam das
          Escrituras. Durante dez anos Deocleciano mandou vasculhar o imp&eacute;rio
          visando destruir todos os escritos sagrados. Chegou a crer que tivesse
          destru&iacute;do tudo, pois mandou cunhar uma moeda comemorando tal
          vit&oacute;ria.&nbsp;</font></font></font>
            <p><font face="Arial,Helvetica"><font color="#000000"><font size=4>A
                    literatura judaica afirma que a miss&atilde;o do chamado
                    Grande Templo, presidido por Esdras, foi reunir e preservar
                    os manuscritos originais do Antigo Testamento
          - os de que se serviram os Setenta no preparo da Septuaginta - a primeira
          tradu&ccedil;&atilde;o da Escrituras.&nbsp;</font></font></font>
              <br>
                <font face="Arial,Helvetica"><font color="#000000"><font size=4>Os
          textos em l&iacute;ngua original de que utilizam os atuais eruditos
          no preparo das modernas vers&otilde;es, s&atilde;o reprodu&ccedil;&otilde;es
          das atuais c&oacute;pias de originais.</font></font></font>
              <br>
                <font face="Arial,Helvetica"><font color="#000000"><font size=4>H&aacute; in&uacute;meras
                <font face="Arial,Helvetica">c<font color="#000000">&oacute;pias
                de manuscritos originais</font></font>, em
                v&aacute;rias
          partes do mundo. Esses
          manuscritos
          existentes harmonizam-se admiravelmente, assegurando-nos assim da sua
          autenticidade. Uma confirma&ccedil;&atilde;o disso vemos nos manuscritos
          do Mar Morto. (Em 1947, pr&oacute;ximo ao Mar Morto foi descoberto
          um manuscrito do profeta Isa&iacute;as, em forma de rolo, escrito em
          hebraico, datado do ano 100 AC., sendo assim mais velho que o mais
          antigo manuscrito b&iacute;blico
          at&eacute; ent&atilde;o conhecido!) Muitos outros foram tamb&eacute;m
          encontrados, e centenas de fragmentos de outras obras. Pois bem, o
          texto desse manuscrito quando comparado com o das nossas B&iacute;blias,
          concorda plenamente. Esta &eacute; uma prova singular da autenticidade
          das Escrituras, ao considerarmos que o citado manuscrito de Isa&iacute;as
          tem a agora mais de 2.000 anos de exist&ecirc;ncia.&nbsp;</font></font></font>
              <br>
                <font face="Arial,Helvetica"><font color="#000000"><font size=4>Os
          manuscritos b&iacute;blicos s&atilde;o sempre indicados pela abreviatura
          MS.&nbsp;</font></font></font>
              <br>
                <font face="Arial,Helvetica"><font color="#000000"><font size=4>MANUSCRITOS
          ORIGINAIS&nbsp;</font></font></font>
              <br>
      &nbsp;</td>
      </tr>
    </table>
  </center>
  <center>
    <hr WIDTH="100%">
  </center>
  <font face="Arial Black"><font color="#000000"><font size=4>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;

  </font><font size=+1>A B&iacute;blia em suas l&iacute;nguas</font></font></font>
  <center>
    <table BORDER=0 WIDTH="90%" >
      <tr>
        <td WIDTH="100%"><font face="Arial,Helvetica"><font color="#000000"><font size=4>A
        B&Iacute;BLIA EM HEBRAICO - TANACH&nbsp;</font></font></font>            <p><font face="Arial,Helvetica"><font color="#000000"><font size=4>Consiste
          apenas do Testamento. O arranjo dos livros &eacute; diferente,
          e o total &eacute;
          24 em vez de 39, porque v&aacute;rios grupos de livros s&atilde;o contados
          como um s&oacute; livro. O texto &eacute; sempre o mesmo.<br>
        </font></font></font>                
        <p><font face="Arial"><font color="#000000"><font size=4>A B&Iacute;BLIA
          EM PORTUGU&Ecirc;S</font></font></font>
            <p><font face="Arial"><font color="#000000"><font size=4>A primeira
                    tradu&ccedil;&atilde;o
          da B&iacute;blia em portugu&ecirc;s, foi feita por um evang&eacute;lico:
          o pastor Jo&atilde;o Ferreira de Almeida. Fato interessante &eacute; que
          o trabalho foi realizado fora de Portugal. A Cidade foi Bat&aacute;via,
          na Ilha de Java, no Oceano &Iacute;ndico. Hoje, essa cidade chama-se
          Djacarta, capital da Rep&uacute;blica da Indon&eacute;sia. Almeida
          foi ministro do Evangelho da Igreja Reformada Holandesa, a mesma que
          evangelizou no Brasil,
          com sede em Recife durante a ocupa&ccedil;&atilde;o holandesa, no s&eacute;culo
          XVII . Nasceu em Portugal, perto de Lisboa, em 1628. Faleceu em Java
          em 1691. A Igreja Cat&oacute;lica atrav&eacute;s do tribunal da inquisi&ccedil;&atilde;o,
          n&atilde;o tendo podido queim&aacute;-lo vivo queimou-o em est&aacute;tua
          em Goa, antiga possess&atilde;o portuguesa na &Iacute;ndia.&nbsp;</font></font></font>
            <p><font face="Arial"><font color="#000000"><font size=4>1. A Vers&atilde;o
          de Almeida</font></font></font>
              <br>
                <font face="Arial"><font color="#000000"><font size=4><em>O Novo
                Testamento</em> - Almeida traduziu primeiro do Novo Testamento,
                o qual foi publicado em 1681
          em Amsterdam, Holanda. Na Biblioteca Nacional do Rio de Janeiro, h&aacute;
          um exemplar da 3a. Edi&ccedil;&atilde;o do Novo&nbsp;</font></font></font>
              <br>
                <font face="Arial"><font color="#000000"><font size=4>Testamento
                de Almeida, feita em 1712.&nbsp;</font></font></font>
              <br>
                <font face="Arial"><font color="#000000"><font size=4><em>O Antigo
                Testamento</em> - Almeida traduziu o AT at&eacute; o livro de
                Ezequiel. A essa altura faleceu, em 1691. Ministros
                do Evangelho, amigos
          seus terminaram a tradu&ccedil;&atilde;o, a qual foi publicada completa
          em 1753.</font></font></font>
              <br>
                <font face="Arial"><font color="#000000"><font size=4>A sociedade
          B&iacute;blica Brit&acirc;nica e Estrangeira, de Londres, come&ccedil;ou
          a publicar a tradu&ccedil;&atilde;o de Almeida em 1809, apenas o Novo
          Testamento. A B&iacute;blia completa num s&oacute; volume, a partir
          de 1819. O texto em apre&ccedil;o&nbsp;</font></font></font>
              <br>
                <font face="Arial"><font color="#000000"><font size=4>foi revisado
          em 1894 e 1925. A B&iacute;blia de Almeida foi publicada a primeira
          vez no Brasil em 1944 pela Imprensa B&iacute;blica Brasileira. A Vers&atilde;o
          ARC (= Almeida Revisada e Corrigida). A Imprensa B&iacute;blica Brasileira,
          publicou em 1951 a edi&ccedil;&atilde;o revista e corrigida, abreviadamente
          conhecida por ARC.</font></font></font>
              <br>
                <font face="Arial"><font color="#000000"><font size=4>A Vers&atilde;o
          ARA ( = Almeida Revista e Atualizada ). Uma comiss&atilde;o de especialistas
          brasileiros trabalhando de 1945 a 1955, preparou a Edi&ccedil;&atilde;o
          Revisada e Atualizada de Almeida, conhecida abreviadamente por ARA.&nbsp;</font></font></font>
            <p><font face="Arial"><font color="#000000"><font size=4>2. Ant&ocirc;nio
          Pereira de Figueiredo. Padre cat&oacute;lico romano. Grande latinista.
          Editou o NT em 1778 e o AT em 1790. Tradu&ccedil;&atilde;o feita em
          Portugal.</font></font></font>
            <p><font face="Arial"><font color="#000000"><font size=4>3. A “ Tradu&ccedil;&atilde;o
          Brasileira” Feita por uma comiss&atilde;o de te&oacute;logos brasileiros
          e estrangeiros. O NT foi publicado em 1910 e o AT em 1917. &Eacute; tradu&ccedil;&atilde;o
          muito fiel ao original.</font></font></font>
            <p><font face="Arial"><font color="#000000"><font size=4>4. Huberto
                    Rhoden, um padre brasileiro, de Santa Catarina, cuja <font face="Arial"><font color="#000000">vers&atilde;o
                    foi muito usada na cr&iacute;tica textual</font></font>, 
                    foi publicada em 1935. Esse padre
          deixou a igreja Romana. </font></font></font>                        
            <p><font face="Arial"><font color="#000000"><font size=4>5.
                  Matos Soares, tamb&eacute;m um padre brasileiro, traduziu da
                  Vulgata. Foi publicada no Brasil, em 1946. J&aacute; havia
                  sido publicado em Portugal desde 1933. &Eacute; a B&iacute;blia
          popular dos cat&oacute;licos romanos de l&iacute;ngua portuguesa. Um grave
          inconveniente s&atilde;o os it&aacute;licos que &agrave;s vezes s&atilde;o
          mais extensos do que o texto em si, e conduzem a preconceitos e tend&ecirc;ncias.</font></font></font>
            <p><font face="Arial"><font color="#000000"><font size=4>6. A vers&atilde;o
          da Imprensa B&iacute;blica Brasileira. A IBB lan&ccedil;ou em 1968,
          ap&oacute;s
          anos de cuidadoso trabalho, uma nova vers&atilde;o em portugu&ecirc;s,
          conhecida como VIBB, baseada na tradu&ccedil;&atilde;o de Almeida.
          A edi&ccedil;&atilde;o
          de 1968, ap&oacute;s longos anos de cuidadoso trabalho, uma vers&atilde;o
          em portugu&ecirc;s, conhecida como VIBB, baseada na tradu&ccedil;&atilde;o
          de Almeida. A edi&ccedil;&atilde;o de 1068 apareceu apenas em formato
          de p&uacute;lpito. Em 1972 foi lan&ccedil;ado o formato popular, comum.
          Nessa vers&atilde;o foram utilizados os melhores textos em hebraico
          e grego.&nbsp;</font></font></font>
            <p><font face="Arial"><font color="#000000"><font size=4>7. Outras
                    Vers&otilde;es -
          A igreja Cat&oacute;lica Romana tem publicado mais edi&ccedil;&otilde;es
          dos Evangelhos e Novo Testamento. Os it&aacute;licos, notas e ap&ecirc;ndices,
          conduzem, &eacute; claro, &agrave;s doutrinas daquela Igreja.&nbsp;</font></font></font>
            <p><font face="Arial"><font color="#000000"><font size=4>8. A import&acirc;ncia
          da B&iacute;blia em portugu&ecirc;s - A l&iacute;ngua portuguesa &eacute;
          falada em todos os continentes, fato que revela a import&acirc;ncia
          da B&iacute;blia em portugu&ecirc;s, em todos os sentidos. Portugu&ecirc;s
          &eacute; a oitava l&iacute;ngua mais falada no mundo.</font></font></font>
          <p><font face="Arial"><font color="#000000"><font size=4>B&Iacute;BLIA
          CAT&Oacute;LICA ROMANA</font></font></font>
            <p><font face="Arial"><font color="#000000"><font size=4>Estas t&ecirc;m
          7 livros a mais, perfazendo 73 ao todo. Esses livro a mais s&atilde;o
          os chamados &quot;ap&oacute;crifos&quot;, palavra que no sentido religioso
          significa &quot;n&atilde;o-genu&iacute;no&quot;. S&atilde;o livros
          n&atilde;o
          inspirados por Deus. Os 7 ap&oacute;crifos est&atilde;o inseridos todos
          no Antigo Testamento. Isso foi feito muito depois de encerrado o c&acirc;non
          do AT, por conveni&ecirc;ncia
          da igreja Romana. A aprova&ccedil;&atilde;o deles, por essa igreja
          deu-se no Conc&iacute;lio de trento em 1546 em meio a muita controv&eacute;rsia.
          Seus t&iacute;tulos s&atilde;o:</font></font></font>
            <p><font face="Arial"><font color="#000000"><font size=4>- TOBIAS</font></font></font>
              <br>
                <font face="Arial"><font color="#000000"><font size=4>- JUDITE</font></font></font>
              <br>
                <font face="Arial"><font color="#000000"><font size=4>- SABEDORIA
          DE SALOM&Atilde;O</font></font></font>
              <br>
                <font face="Arial"><font color="#000000"><font size=4>- ECLESI&Aacute;STICO
          (N&atilde;o confundir com o livro can&ocirc;nico Eclesiastes).&nbsp;</font></font></font>
              <br>
                <font face="Arial"><font color="#000000"><font size=4>- BARUQUE</font></font></font>
              <br>
                <font face="Arial"><font color="#000000"><font size=4>- I MACABEUS</font></font></font>
              <br>
                <font face="Arial"><font color="#000000"><font size=4>- II MACABEUS</font></font></font>
            <p><font face="Arial"><font color="#000000"><font size=4>ESTER (
                    Ao livro de Ester ).</font></font></font>
              <br>
                <font face="Arial"><font color="#000000"><font size=4>C&Acirc;NTICO
          DOS TR&Ecirc;S SANTOS FILHOS ( Ao livro de Daniel )&nbsp;</font></font></font>
              <br>
                <font face="Arial"><font color="#000000"><font size=4>HIST&Oacute;RIA
          DE SUZANA ( Ao livro de Daniel )</font></font></font>
              <br>
                <font face="Arial"><font color="#000000"><font size=4>BEL E O
                DRAG&Atilde;O
          ( Ao livro de Daniel )</font></font></font>
            <p><font face="Arial"><font color="#000000"><font size=4>As B&iacute;blias
          cat&oacute;licas t&ecirc;m livros cujos nomes daqueles s&atilde;o empregados
          nas edi&ccedil;&otilde;es
          evang&eacute;licas. Essas diferen&ccedil;as n&atilde;o tem grande import&acirc;ncia.
          Entretanto. Como os protestantes usam tamb&eacute;m B&iacute;blias
          de edi&ccedil;&atilde;o
          cat&oacute;lica, &eacute; bom que se d&ecirc; um quadro explicativo,
          que os auxilie no manejo das diferentes edi&ccedil;&otilde;es:</font></font></font>
              <br>&nbsp;
    <table BORDER=0 WIDTH="64%" BACKGROUND="exptextb.jpg" >
                <tr>
                  <td WIDTH="50%"><font face="Arial,Helvetica"><font color="#000000"><font size=4>B&iacute;blia
              protestante&nbsp;</font></font></font></td>
                  <td WIDTH="50%"><font face="Arial,Helvetica"><font color="#000000"><font size=4>B&iacute;blia
              cat&oacute;lica</font></font></font></td>
                </tr>
          
      <tr>
                  <td WIDTH="50%"><font face="Arial,Helvetica"><font color="#000000"><font size=4>I,II
              Samuel&nbsp;</font></font></font></td>
                  <td WIDTH="50%"><font face="Arial,Helvetica"><font color="#000000"><font size=4>I,II
              Reis</font></font></font></td>
            </tr>
          
      <tr>
                  <td WIDTH="50%"><font face="Arial,Helvetica"><font color="#000000"><font size=4>I,II
              Reis</font></font></font></td>
                  <td WIDTH="50%"><font face="Arial,Helvetica"><font color="#000000"><font size=4>III,
              IV Reis</font></font></font></td>
            </tr>
          
      <tr>
                  <td WIDTH="50%"><font face="Arial,Helvetica"><font color="#000000"><font size=4>I,II
              Cr&ocirc;nicas</font></font></font></td>
                  <td WIDTH="50%"><font face="Arial,Helvetica"><font color="#000000"><font size=4>I,II
              Esdras</font></font></font></td>
            </tr>
              </table>
              <p><font face="Arial"><font color="#000000"><font size=4>Como se
                      v&ecirc;
&eacute; simples quest&atilde;o de nomes, mais ou menos apropriados, seguindo
          o crit&eacute;rio das autoridades que dirigem as edi&ccedil;&otilde;es,
          e para todos eles h&aacute; justificativas hist&oacute;rica e tradicional.</font></font></font>
                <br>
                  <font face="Arial"><font color="#000000"><font size=4>Notam-se
                  tamb&eacute;m
          varia&ccedil;&otilde;es na numera&ccedil;&atilde;o dos Salmos Vejamos
          essas varia&ccedil;&otilde;es num quadro. Assim:</font></font></font>
                <br>&nbsp;
      <table BORDER=0 WIDTH="64%" BACKGROUND="exptextb.jpg" >
                  <tr>
                    <td WIDTH="50%"><font face="Arial,Helvetica"><font color="#000000"><font size=4>B&iacute;blia
              cat&oacute;lica</font></font></font></td>
                    <td WIDTH="50%"><font face="Arial,Helvetica"><font color="#000000"><font size=4>B&iacute;blia
              protestante</font></font></font></td>
                  </tr>
          
        <tr>
                    <td WIDTH="50%"><font face="Arial,Helvetica"><font color="#000000"><font size=4>SI
              9,10</font></font></font></td>
                    <td WIDTH="50%"><font face="Arial,Helvetica"><font color="#000000"><font size=4>SI
              9</font></font></font></td>
            </tr>
          
        <tr>
                    <td WIDTH="50%"><font face="Arial,Helvetica"><font color="#000000"><font size=4>SI
              11-113</font></font></font></td>
                    <td WIDTH="50%"><font face="Arial,Helvetica"><font color="#000000"><font size=4>SI
              10-112</font></font></font></td>
            </tr>
          
        <tr>
                    <td WIDTH="50%"><font face="Arial,Helvetica"><font color="#000000"><font size=4>SI
              114,115</font></font></font></td>
                    <td WIDTH="50%"><font face="Arial,Helvetica"><font color="#000000"><font size=4>SI
              113</font></font></font></td>
            </tr>
          
        <tr>
                    <td WIDTH="50%"><font face="Arial,Helvetica"><font color="#000000"><font size=4>SI
              116</font></font></font></td>
                    <td WIDTH="50%"><font face="Arial,Helvetica"><font color="#000000"><font size=4>SI
              114,115</font></font></font></td>
            </tr>
          
        <tr>
                    <td WIDTH="50%"><font face="Arial,Helvetica"><font color="#000000"><font size=4>SI
              117-146</font></font></font></td>
                    <td WIDTH="50%"><font face="Arial,Helvetica"><font color="#000000"><font size=4>SI
              116-145</font></font></font></td>
            </tr>
          
        <tr>
                    <td WIDTH="50%"><font face="Arial,Helvetica"><font color="#000000"><font size=4>SI
              147</font></font></font></td>
                    <td WIDTH="50%"><font face="Arial,Helvetica"><font color="#000000"><font size=4>SI
              146,147</font></font></font></td>
            </tr>
          
        <tr>
                    <td WIDTH="50%"><font face="Arial,Helvetica"><font color="#000000"><font size=4>SI
              148-150</font></font></font></td>
                    <td WIDTH="50%"><font face="Arial,Helvetica"><font color="#000000"><font size=4>SI
              148-150</font></font></font></td>
            </tr>
                </table>
                <p><font face="Arial"><font color="#000000"><font size=4>Conclus&atilde;o:
          Cancelados os livros ap&oacute;crifos, as B&iacute;blias cat&oacute;licas
          e protestantes s&atilde;o substancialmente id&ecirc;nticas. Basta confer&iacute;-las.
          Aparecem naturalmente varia&ccedil;&otilde;es na linguagem e at&eacute;
          mesmo de sentido, o que &eacute; inevit&aacute;vel, em qualquer obra
          de tradu&ccedil;&atilde;o. A causa &agrave;s vezes, est&aacute; na
          diferen&ccedil;a
          de compet&ecirc;ncia do tradutor, outras vezes nas varia&ccedil;&otilde;es
          das fontes originais. Os nossos 39 livros do AT, os cat&oacute;licos
          chamam protocan&ocirc;nicos. Os que chamamos pseudoepigr&aacute;ficos,
          eles chamam ap&oacute;crifos. ( Os evang&eacute;licos chamam de pseudoepigr&aacute;ficos
          a um grupo de livros esp&uacute;rios, nunca reconhecidos pela Igreja
          Cat&oacute;lica.
          A esses, essa Igreja chama ap&oacute;crifos).</font></font></font></td>
      </tr>
    </table>
  </center>
  <center>
    <hr WIDTH="100%">
  </center>
  <font face="Arial Black"><font color="#000000"><font size=4>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;

  </font><font size=+1>A estrutura da B&iacute;blia</font></font></font>
  <br>&nbsp;
  <center>
    <table BORDER=0 WIDTH="90%" >
      <tr>
        <td WIDTH="100%"><font face="Arial,Helvetica"><font color="#000000"><font size=4>Estudaremos
        neste ponto um resumo da estrutura da B&iacute;blia quanto a sua composi&ccedil;&atilde;o
        em partes principais, livros, classifica&ccedil;&atilde;o dos livros
        por assuntos, divis&atilde;o dos livros em cap&iacute;tulos e vers&iacute;culos,
        e certas particularidades indispens&aacute;veis.&nbsp;</font></font></font>
            <p><font face="Arial,Helvetica"><font color="#000000"><font size=4>1.
          Divis&atilde;o em partes principais - S&atilde;o duas: Antigo e Novo
          Testamento. O AT &eacute; tr&ecirc;s vezes mais volumoso do que NT.&nbsp;</font></font></font>
            <p><font face="Arial,Helvetica"><font color="#000000"><font size=4>2.
                    Composi&ccedil;&atilde;o
          quanto a livros - S&atilde;o 66 ,sendo 39 no AT e 27 no NT. O maior
          livro
&eacute; o dos Salmos; o menor &eacute; III Jo&atilde;o.&nbsp;</font></font></font>
            <p><font face="Arial,Helvetica"><font color="#000000"><font size=4>3.
                    Divis&atilde;o
          em cap&iacute;tulos - S&atilde;o 1.189, sendo 929 no AT e 260 no NT.
          O maior cap&iacute;tulo &eacute; o Salmo 119; e o menor &eacute; o
          Salmo 117. Para ler a B&iacute;blia toda em um ano basta ler determinados
          cap&iacute;tulos aos poucos como mostra uma proposta de <a href="Bibliano.htm">plano
          de leitura</a>. Foi dividida em cap&iacute;tulos
          em 1250 AD por Hugo de Saint Cher, abade dominicano, estudioso das
          Escrituras.&nbsp;</font></font></font>
            <p><font face="Arial,Helvetica"><font color="#000000"><font size=4>4.
          Divis&atilde;o em vers&iacute;culos - S&atilde;o 31.173, sendo 23.214
          no AT e 7.959 no NT O maior&nbsp; vers&iacute;culo est&aacute; em Ester
          8.9 e o menor em &Ecirc;xodo 20.13,na ARC; em Lucas 20.30 na TRBR;
          em J&oacute;
          3.2 na ARA. Como se v&ecirc;, depende da Vers&atilde;o. Noutras l&iacute;nguas
          varia tamb&eacute;m. Isso n&atilde;o tem muita import&acirc;ncia. Foi
          dividida em vers&iacute;culos em duas etapas: AT, em 1445 pelo Rabi
          de Paris. Stevens publicou a primeira B&iacute;blia dividida em cap&iacute;tulos
          e vers&iacute;culos
          em 1555, sendo esta a Vulgata Latina. Em in&uacute;meros casos, essas
          divis&otilde;es
          s&atilde;o inexatas, bipartindo o texto e alterando a linha do pensamento.
          S&atilde;o util&iacute;ssimas na localiza&ccedil;&atilde;o de qualquer
          fra&ccedil;&atilde;o do texto.&nbsp;</font></font></font>
            <p><font face="Arial,Helvetica"><font color="#000000"><font size=4>5.
          Classifica&ccedil;&atilde;o dos livros. Os 66 livros est&atilde;o classificados
          ou agrupados por assuntos, sem ordem cronol&oacute;gica. &Eacute; bom
          ter isso em mente ao estudar a B&iacute;blia, pois evitar&aacute; muito
          mal entendido, especialmente na esfera da hist&oacute;ria, da profecia
          b&iacute;blica
          e no desenvolvimento da doutrina. A classifica&ccedil;&atilde;o dos
          livros do AT, por assuntos, acima, vem da ordem cronol&oacute;gica
          dos mesmos, o que para o leitor menos avisados, d&aacute; lugar a n&atilde;o
          poucas confus&otilde;es quando o mesmo procura agrupar os assuntos
          cronologicamente. No Antigo Testamento, seus 39 livros est&atilde;o
          divididos em 4 classes:&nbsp;
          LEI, HIST&Oacute;RIA, POESIA, PROFECIA.&nbsp; Os livros de cada classe
          s&atilde;o os seguintes.&nbsp;</font></font></font>
            <p><font face="Arial,Helvetica"><font color="#000000"><font size=4>-
                    LEI : 5 livros - de G&ecirc;nesis a Deuteron&ocirc;mio esses
                    cinco livros s&atilde;o
          chamados Pentateuco. Tratam da cria&ccedil;&atilde;o e da LEI.&nbsp;</font></font></font>
            <p><font face="Arial,Helvetica"><font color="#000000"><font size=4>-
                    HIST&Oacute;RIA:
          12 livros - de Josu&eacute; a Ester . Cont&eacute;m a hist&oacute;ria
          do povo de Israel.&nbsp;</font></font></font>
            <p><font face="Arial,Helvetica"><font color="#000000"><font size=4>-
                    POESIA: 5 livros - de J&oacute; a Cantares. S&atilde;o chamados
                    po&eacute;ticos
          devido ao g&ecirc;nero do seu conte&uacute;do e n&atilde;o por outra
          raz&atilde;o.&nbsp;</font></font></font>
            <p><font face="Arial,Helvetica"><font color="#000000"><font size=4>-
                    PROFECIA - 17 livros - de Isa&iacute;as a Malaquias. Esses
                    17 livros est&atilde;o
          subdivididos em dois grupos:&nbsp;</font></font></font>
            <p><font face="Arial"><font color="#000000"><font size=4>-Profetas
                    Maiores :&nbsp; 5 livros, de Isa&iacute;as a Daniel.</font></font></font>
              <br>
                <font face="Arial"><font color="#000000"><font size=4>-Profetas
                Menores: 12 livros, de Oseias a Malaquias.&nbsp;</font></font></font>
            <p><font face="Arial"><font color="#000000"><font size=4>Os nomes
                    maiores “maiores e menores” referem-se ao volume de mat&eacute;ria
                    dos livros e extens&atilde;o do minist&eacute;rio prof&eacute;tico.
                    No Tanch, ou seja, na B&iacute;blia
          hebraica (o Antigo Testamento), a divis&atilde;o dos livros &eacute;
          bem diferentes como j&aacute; falamos.</font></font></font>
            <p><font face="Arial"><font color="#000000"><font size=4>No</font><font size=4> Novo
                    Testamento, seus 27 livros tamb&eacute;m est&atilde;o divididos
                    em quatro classes: BIOGRAFIA, HIST&Oacute;RIA, DOUTRINA,&nbsp;</font></font></font>              <font face="Arial"><font color="#000000"><font size=4>PROFECIA.
                Os livros de cada classe s&atilde;o os seguintes:</font></font></font>
            <p><font face="Arial"><font color="#000000"><font size=4>- BIOGRAFIA
                    : S&atilde;o os quatro Evangelhos. Descrevem a vida terrena
                    de Jesus e o Seu glorioso minist&eacute;rio entre
                    os homens. Os tr&ecirc;s primeiros
          s&atilde;o chamados Sin&oacute;ticos dos Evangelhos e fala tamb&eacute;m
          da sua universalidade, por serem quatro os pontos cardiais.&nbsp;</font></font></font>
            <p><font face="Arial"><font color="#000000"><font size=4>- HIST&Oacute;RIA
          : &Eacute; o livro de Atos dos Ap&oacute;stolos. Registra a hist&oacute;ria
          da Igreja Primitiva, seu viver e agir. O livro mostra que o segredo
          do progresso da Igreja e a plenitude do Esp&iacute;rito Santo.&nbsp;</font></font></font>
            <p><font face="Arial"><font color="#000000"><font size=4>- DOUTRINA
                    : S&atilde;o 21 livros chamados Ep&iacute;stolas ou Cartas.
                    V&atilde;o de
          Romanos a Judas. Umas s&atilde;o dirigidas &agrave; igrejas e outras a indiv&iacute;duos,
          etc. As 7 que v&atilde;o de Tiago a Judas, s&atilde;o chamadas ep&iacute;stolas
          Universais ou Gerais.&nbsp;</font></font></font>
            <p><font face="Arial"><font color="#000000"><font size=4>- PROFECIAS: &Eacute; o
                    livro do Apocalipse. Esta palavra significa &quot;revela&ccedil;&atilde;o&quot;.
          Trata da volta pessoal da volta de Jesus &agrave; terra, &eacute;
          o inverso do livro de G&ecirc;nesis, onde narra como tudo come&ccedil;ou;
          Aqui, no livro do Apocalipse, narra como tudo findar&aacute;.&nbsp;</font></font></font>
            <p><font face="Arial"><font color="#000000"><font size=4>H&aacute; outras
          modalidades de classifica&ccedil;&atilde;o, mas a que vai acima, parece-nos
          bastante simples e pr&aacute;tica.&nbsp;</font></font></font>
            <p><font face="Arial"><font color="#000000"><font size=4>6. A disposi&ccedil;&atilde;o
          dos 66 livros. Os que organizaram a presente disposi&ccedil;&atilde;o
          dos livros foram sem d&uacute;vida inspirados por HaShem, porque nota-se
          uma gradativa correla&ccedil;&atilde;o doutrin&aacute;ria entre os
          mesmos. Exemplo disso: Antigo Testamento h&aacute; uma linda rela&ccedil;&atilde;o
          entre o livro dos Salmos e o de Prov&eacute;rbios. Nunca poderia vir
          separados. Os Salmos tratam do nosso andar com Deus; Prov&eacute;rbios:
          o nosso andar com os homens. Esses livros n&atilde;o podiam estar distantes.</font></font></font>
            <p><font face="Arial"><font color="#000000"><font size=4>Exemplo
                    em o Novo Testamento: As Ep&iacute;stolas. vejamos:</font></font></font>
              <br>
                <font face="Arial"><font color="#000000"><font size=4>- Romanos,
                fala da salva&ccedil;&atilde;o.</font></font></font>
              <br>
                <font face="Arial"><font color="#000000"><font size=4>- Primeira
                e Segunda Cor&iacute;ntios, fala da Vida Crist&atilde; Disciplinada.</font></font></font>
              <br>
                <font face="Arial"><font color="#000000"><font size=4>- Ef&eacute;sios,
          Filipenses e Colossenses, falam da Vida Consagrada.</font></font></font>
              <br>
                <font face="Arial"><font color="#000000"><font size=4>- Primeira
                e segunda Tessalonicenses, falam da Vinda de Jesus.</font></font></font>
              <br>
                <font face="Arial"><font color="#000000"><font size=4>- Primeira
                e Segunda Tim&oacute;teo, Tito falam de Obreiros e Minist&eacute;rio.</font></font></font>
              <br>
                <font face="Arial"><font color="#000000"><font size=4>- Primeira
                e Segunda Pedro, falam de Provas e Tribula&ccedil;&otilde;es.</font></font></font></td>
      </tr>
    </table>
  </center>
  <center>
    <hr WIDTH="100%">
  </center>
  <font face="Arial Black"><font color="#000000"><font size=4>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;

  </font><font size=+1>Fatos e peculiaridades</font></font></font>
  <br>&nbsp;
  <center>
    <table BORDER=0 WIDTH="90%" >
      <tr>
        <td WIDTH="100%"><font face="Arial,Helvetica"><font color="#000000"><font size=4>O
        Salmo 119 tem em hebraico 22 se&ccedil;&otilde;es de 8 vers&iacute;culos
        cada. O n&uacute;mero 22 corresponde ao de letras do alfabeto hebraico.
        Cada uma das 22 se&ccedil;&otilde;es inicia com uma letra do referido
        do alfabeto, e em cada se&ccedil;&atilde;o dos vers&iacute;culos come&ccedil;am
        com a letra da respectiva se&ccedil;&atilde;o. Ali, em hebraico, os cap&iacute;tulos
        1,2 e 4 t&ecirc;m 22 vers&iacute;culos cada, correspondendo &aacute;s
        22 letras do alfabeto, de &Aacute;lef &agrave; Tav. Por&eacute;m o cap&iacute;tulo
        3 tem 66 vers&iacute;culos, levando cada tr&ecirc;s deles, a mesma letra
        do alfabeto. H&aacute; outros casos assim na estrutura do Tanach.
        Isso jamais poderia ser obra do acaso. Por exemplo: O Salmo 22 &eacute;
        alfab&eacute;tico - um vers&iacute;culo para cada letra hebraica.&nbsp;</font></font></font>
            <p><font face="Arial,Helvetica"><font color="#000000"><font size=4>O
                    livro de Isa&iacute;as &eacute; uma miniatura da B&iacute;blia.
                    Tem 66 cap&iacute;tulos
          correspondentes aos 66 livros. A primeira se&ccedil;&atilde;o tem 39
          cap&iacute;tulos
          correspondendo &agrave; mensagem do Antigo Testamento. A segunda se&ccedil;&atilde;o
          tem 27 cap&iacute;tulos, tratando de conforto, promessa e salva&ccedil;&atilde;o,
          correspondendo &agrave; mensagem dos 27 livros do&nbsp; Novo testamento.
          O Novo Testamento termina mencionando o novo c&eacute;u e a nova terra.
          O mesmo ocorre no t&eacute;rmino de Isa&iacute;as (<a href="modules.php?name=biblia&page=Isaias.htm#66">66.22</a>).
          </font></font></font>
            <p><font face="Arial,Helvetica"><font color="#000000"><font size=4>A
                    frase “n&atilde;o temas”, ocorre 365 vezes em toda a B&iacute;blia,
                    o que d&aacute;
          uma para cada dia do ano! O cap&iacute;tulo <a href="modules.php?name=biblia&page=2Reis.htm#19">19
          de II Reis</a> &eacute; id&ecirc;ntico ao <a href="modules.php?name=biblia&page=Isaias.htm#37">37
          de Isa&iacute;as</a>. O Antigo Testamento encerra citando a palavra “maldi&ccedil;&atilde;o”,
          o Novo Testamento encerra citando “a gra&ccedil;a de Nosso Senhor Jesus
          Cristo”.&nbsp;</font></font></font>
            <p><a NAME="prim."></a><font face="Arial,Helvetica"><font color="#000000"><font size=4>A
          B&iacute;blia foi o primeiro livro impresso no mundo ap&oacute;s a
          inven&ccedil;&atilde;o
          da imprensa; isso deu-se em 1452 em Mainz, Alemanha.</font></font></font>
            <p>                        <p><i><font face="Times New Roman,Times"><font color="#000000"><font size=4>(Gutenberg,
          Johannes:&nbsp; "B&iacute;blia de Gutenberg" ou "B&iacute;blia mazarina",
          o exemplar que primeiro chamou a aten&ccedil;&atilde;o dos estudiosos. <b>Cr&ecirc;-se
          que esse tenha sido o primeiro livro impresso com tipos m&oacute;veis.</b>
          Dele ainda restam 46 exemplares, um dos quais na Biblioteca Nacional
          no Rio de Janeiro.</font></font></font></i>
              <br>
                <b><i><font face="Times New Roman,Times"><font color="#000000"><font size=4>&copy;Encyclopaedia
          Britannica do Brasil Publica&ccedil;&otilde;es Ltda.</font></font></font></i></b>
              <br>
                <b><i><font face="Times New Roman,Times"><font color="#000000"><font size=4>B&iacute;blia:</font></font></font></i></b>
              <br>
                <i><font face="Times New Roman,Times"><font color="#000000"><font size=4>Livro
          sagrado do cristianismo e do juda&iacute;smo. Dividido, para os crist&atilde;os,
          em Antigo e Novo Testamentos. <b>O ivro mais impresso em todo o mundo.&nbsp;</b></font></font></font></i>
              <br>
                <b><i><font face="Times New Roman,Times"><font color="#000000"><font size=4>&copy;Encyclopaedia
          Britannica do Brasil Publica&ccedil;&otilde;es Ltda.)</font></font></font></i></b>
              <br>&nbsp;
    <p><font face="Arial,Helvetica"><font color="#000000"><font size=4>Os
          n&uacute;meros 3 e 7 predominam admiravelmente em toda a B&iacute;blia.
          O nome de Jesus consta do primeiro e &uacute;ltimo vers&iacute;culo
          do Novo Testamento.&nbsp;</font></font></font>
          <p><font face="Arial,Helvetica"><font color="#000000"><font size=4>A
                      B&iacute;blia
          completa pode ser lida em 70 horas e 40 minutos, na cad&ecirc;ncia
          de leitura de p&uacute;lpito. O Antigo Testamento leva 52 horas e 20
          minutos. O Novo Testamento, 18 horas e 20 minutos.&nbsp;</font></font></font>
          <p><font face="Arial,Helvetica"><font color="#000000"></font></font></td>
      </tr>
    </table>
  </center>
  <hr WIDTH="100%">
  <br>
  <font face="Arial Black"><font color="#000000"><font size=+1>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
A unidade f&iacute;sica da B&iacute;blia</font></font></font>
  <center>
    <table BORDER=0 WIDTH="90%" >
      <tr>
        <td WIDTH="100%"><font face="Arial,Helvetica"><font color="#000000"><font size=4>H&aacute; nela
                66 livros, escritos por cerca de 40 escritores, cobrindo um per&iacute;odo
        de 16 s&eacute;culos.
        Esses homens tinham diferentes atividades e escreveram sob diferentes
        situa&ccedil;&otilde;es.
        Na maior parte dos casos n&atilde;o se conheciam, escrevendo em duas
        l&iacute;nguas
        principais. Devido a essas circunst&acirc;ncias, em muitos casos, os
        autores nada sabiam sobre o que j&aacute; havia sido escrito, Muitas
        vezes um escritor iniciava um assunto e, s&eacute;culo depois um outro
        completava-o. </font></font></font>
            <p><font face="Arial,Helvetica"><font color="#000000"><font size=4>Quanto &agrave; unidade
                    f&iacute;sica da B&iacute;blia, ningu&eacute;m sabe ao
          certo como os 66 livros encontraram-se e agruparam-se num s&oacute; volume.
          Sabemos que os escritores n&atilde;o escreveram
          os 66 livros de uma s&oacute; vez, nem em um s&oacute; lugar, nem com
          o objetivo de reuni-los num s&oacute; volume, mas em intervalos durante
          16 s&eacute;culos, em que lugares que v&atilde;o da Babil&ocirc;nia
          &agrave; Roma.&nbsp;</font></font></font>
            <p><font face="Arial,Helvetica"><font color="#000000"><font size=4>Se
          alguma falha for encontrada na B&iacute;blia, ser&aacute; sempre do
          lado humano, como tradu&ccedil;&atilde;o mal feita, grafia inexata,
          Interpreta&ccedil;&atilde;o
          for&ccedil;ada, m&aacute; compreens&atilde;o de quem estuda, falsa
          aplica&ccedil;&atilde;o
          quanto aos sentidos do texto, etc. Portanto quando encontrarmos na
          B&iacute;blia
          um trecho discrepante, n&atilde;o pensemos logo que &eacute; erro.
          </font></font></font></td>
      </tr>
    </table>
  </center>
  <hr WIDTH="100%">
  <div align="center"><br>
      <font face="Arial Black"><font color="#000000"><font size=+1>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</font></font></font><a href="modules.php?name=biblia&page=Novo.htm"><strong>Home</strong></a>
  </div>
</dl>

</body>
</html>
