
<html>
<head>

   <title>Daniel - 27&ordm; livro</title>
</head>
<body background="modules/biblia/Antigo/back_169.gif"  text="#000000" bgcolor="#F4E3D4" link="#000099" vlink="#000099" alink="#FF0000">

<center><a NAME="1"></a>
<br>
<b><font color="#000000"><font size=+2>Daniel</font></font></b>
<br>
<hr WIDTH="100%">
<a href="modules.php?name=biblia&page=Introlev.htm"><img SRC="intro.jpg" ALT="Leia introdu&ccedil;&atilde;o ao livro de Lev&iacute;tico" border="0"></a><a href="Intrdani.htm"></a><br>
<br>
<br>
<b><font size=+0>Cap&iacute;tulo</font></b>:
</center>
<center>
  <table BORDER WIDTH="36%" >
    <tr>
      <td width="12%">
        <center>
          <strong><a href="#c2">2</a></strong>
        </center>
      </td>
      <td width="12%">
        <center>
          <strong>  <a href="#c3">3</a>
          </strong>
        </center>
      </td>
      <td width="12%"><div align="center"><strong><a href="modules.php?name=biblia&page=Daniel.htm#4">4</a></strong></div>
      </td>
      <td width="12%">
        <center>
          <strong>  <a href="#c5">5</a>
          </strong>
        </center>
      </td>
      <td width="12%"><div align="center"><strong><a href="#c6">6</a></strong></div>
      </td>
      <td width="16%"><div align="center"><strong><a href="#c7">7</a></strong></div>
      </td>
    </tr>
  
  <tr>
      <td>
        <center>
          <strong>  <a href="#c8">8</a></strong>
        </center>
      </td>
      <td>
        <center>
          <strong>  <a href="#c9">9</a> </strong>
        </center>
      </td>
      <td><div align="center"><strong><a href="#c10">10</a></strong></div>
      </td>
      <td>
        <center>
          <strong>  <a href="#c11">11</a> </strong>
        </center>
      </td>
      <td><div align="center"><strong><a href="#c12">12</a></strong></div>
      </td>
      <td width="16"><div align="center"><strong><a href="modules.php?name=biblia&page=Novo.htm">Home</a></strong></div>
      </td>
    </tr>
  </table>
</center>

<ul>
  <font size=-2></font>
</ul>

<b><font size=+0>Cap&iacute;tulo 1</font></b>
<br><font size=4>&nbsp;1&nbsp; No ano terceiro do reinado de Jeoaquim,
rei de Jud&aacute;, veio Nabucodonosor, rei da Babil&ocirc;nia, a Jerusal&eacute;m
e a sitiou.</font>
<br><font size=4>&nbsp;2&nbsp; E o Senhor entregou nas suas m&atilde;os
a Jeoaquim, rei de Jud&aacute;, e uma parte dos utens&iacute;lios da Casa
de Deus, e ele os levou para a terra de Sinar, para a casa do seu deus,
e p&ocirc;s os utens&iacute;lios na casa do tesouro do seu deus.</font>
<br><font size=4>&nbsp;3&nbsp; E disse o rei a Aspenaz, chefe dos seus
eunucos, que trouxesse alguns dos filhos de Israel, e da linhagem real,
e dos nobres,</font>
<br><font size=4>&nbsp;4&nbsp; jovens em quem n&atilde;o houvesse defeito
algum, formosos de apar&ecirc;ncia, e instru&iacute;dos em toda a sabedoria,
e s&aacute;bios em ci&ecirc;ncia, e entendidos no conhecimento, e que tivessem
habilidade para viver no pal&aacute;cio do rei, a fim de que fossem ensinados
nas letras e na l&iacute;ngua dos caldeus.</font>
<br><font size=4>&nbsp;5&nbsp; E o rei lhes determinou a ra&ccedil;&atilde;o
de cada dia, da por&ccedil;&atilde;o do manjar do rei e do vinho que ele
bebia, e que assim fossem criados por tr&ecirc;s anos, para que no fim
deles pudessem estar diante do rei.</font>
<br><font size=4>&nbsp;6&nbsp; E entre eles se achavam, dos filhos de
Jud&aacute;, Daniel, Hananias, Misael e Azarias.</font>
<br><font size=4>&nbsp;7&nbsp; E o chefe dos eunucos lhes p&ocirc;s outros
nomes, a saber: a Daniel p&ocirc;s o de Beltessazar, e a Hananias, o de
Sadraque, e a Misael, o de Mesaque, e a Azarias, o de Abede-Nego.</font>
<br><font size=4>&nbsp;8&nbsp; E Daniel assentou no seu cora&ccedil;&atilde;o
n&atilde;o se contaminar com a por&ccedil;&atilde;o do manjar do rei, nem
com o vinho que ele bebia; portanto, pediu ao chefe dos eunucos que lhe
concedesse n&atilde;o se contaminar.</font>
<br><font size=4>&nbsp;9&nbsp; Ora, deu Deus a Daniel gra&ccedil;a e miseric&oacute;rdia
diante do chefe dos eunucos.</font>
<br><font size=4>&nbsp;10&nbsp; E disse o chefe dos eunucos a Daniel:
Tenho medo do meu senhor, o rei, que determinou a vossa comida e a vossa
bebida; por que veria ele os vossos rostos mais tristes do que os dos jovens
que s&atilde;o vossos iguais? Assim, arriscareis a minha cabe&ccedil;a
para com o rei.</font>
<br><font size=4>&nbsp;11&nbsp; Ent&atilde;o, disse Daniel ao despenseiro
a quem o chefe dos eunucos havia constitu&iacute;do sobre Daniel, Hananias,
Misael e Azarias:</font>
<br><font size=4>&nbsp;12&nbsp; Experimenta, pe&ccedil;o-te, os teus servos
dez dias, fazendo que se nos d&ecirc;em legumes a comer e &aacute;gua a
beber.</font>
<br><font size=4>&nbsp;13&nbsp; Ent&atilde;o, se veja diante de ti a nossa
apar&ecirc;ncia e a apar&ecirc;ncia dos jovens que comem a por&ccedil;&atilde;o
do manjar do rei, e, conforme vires, te hajas com os teus servos.</font>
<br><font size=4>&nbsp;14&nbsp; E ele conveio nisso e os experimentou
dez dias.</font>
<br><font size=4>&nbsp;15&nbsp; E, ao fim dos dez dias, pareceram os seus
semblantes melhores; eles estavam mais gordos do que todos os jovens que
comiam por&ccedil;&atilde;o do manjar do rei.</font>
<br><font size=4>&nbsp;16&nbsp; Desta sorte, o despenseiro tirou a por&ccedil;&atilde;o
do manjar deles e o vinho que deviam beber e lhes dava legumes.</font>
<br><font size=4>&nbsp;17&nbsp; Ora, a esses quatro jovens Deus deu o
conhecimento e a intelig&ecirc;ncia em todas as letras e sabedoria; mas
a Daniel deu entendimento em toda vis&atilde;o e sonhos.</font>
<br><font size=4>&nbsp;18&nbsp; E, ao fim dos dias em que o rei tinha
dito que os trouxessem, o chefe dos eunucos os trouxe diante de Nabucodonosor.</font>
<br><font size=4>&nbsp;19&nbsp; E o rei falou com eles; e entre todos
eles n&atilde;o foram achados outros tais como Daniel, Hananias, Misael
e Azarias; por isso, permaneceram diante do rei.</font>
<br><font size=4>&nbsp;20&nbsp; E em toda mat&eacute;ria de sabedoria
e de intelig&ecirc;ncia, sobre que o rei lhes fez perguntas, os achou dez
vezes mais doutos do que todos os magos ou astr&oacute;logos que havia
em todo o seu reino.</font>
<br><font size=4>&nbsp;21&nbsp; E Daniel esteve at&eacute; ao primeiro
ano do rei Ciro.</font>
<br><font size=4>&nbsp;&nbsp;</font> <a href="#1">Retorna</a><a NAME="c2"></a>
<br>
<hr>
<br><b><font size=+0>Cap&iacute;tulo 2</font></b>
<br><font size=4>&nbsp;1&nbsp; E no segundo ano do reinado de Nabucodonosor,
teve Nabucodonosor uns sonhos; e o seu esp&iacute;rito se perturbou, e
passou-se-lhe o seu sono.</font>
<br><font size=4>&nbsp;2&nbsp; E o rei mandou chamar os magos, e os astr&oacute;logos,
e os encantadores, e os caldeus, para que declarassem ao rei qual tinha
sido o seu sonho; e eles vieram e se apresentaram diante do rei.</font>
<br><font size=4>&nbsp;3&nbsp; E o rei lhes disse: Tive um sonho; e, para
saber o sonho, est&aacute; perturbado o meu esp&iacute;rito.</font>
<br><font size=4>&nbsp;4&nbsp; E os caldeus disseram ao rei em sir&iacute;aco:
&Oacute; rei, vive eternamente! Dize o sonho a teus servos, e daremos a
interpreta&ccedil;&atilde;o.</font>
<br><font size=4>&nbsp;5&nbsp; Respondeu o rei e disse aos caldeus: O
que foi me tem escapado; se me n&atilde;o fizerdes saber o sonho e a sua
interpreta&ccedil;&atilde;o, sereis despeda&ccedil;ados, e as vossas casas
ser&atilde;o feitas um monturo;</font>
<br><font size=4>&nbsp;6&nbsp; mas, se v&oacute;s me declarardes o sonho
e a sua interpreta&ccedil;&atilde;o, recebereis de mim presentes, e d&aacute;divas,
e grande honra; portanto, declarai-me o sonho e a sua interpreta&ccedil;&atilde;o.</font>
<br><font size=4>&nbsp;7&nbsp; Responderam segunda vez e disseram: Diga
o rei o sonho a seus servos, e daremos a sua interpreta&ccedil;&atilde;o.</font>
<br><font size=4>&nbsp;8&nbsp; Respondeu o rei e disse: Percebo muito
bem que v&oacute;s quereis ganhar tempo; porque vedes que o que eu sonhei
me tem escapado.</font>
<br><font size=4>&nbsp;9&nbsp; Por conseq&uuml;&ecirc;ncia, se me n&atilde;o
fazeis saber o sonho, uma s&oacute; senten&ccedil;a ser&aacute; a vossa;
pois v&oacute;s preparastes palavras mentirosas e perversas para as proferirdes
na minha presen&ccedil;a, at&eacute; que se mude o tempo; portanto, dizei-me
o sonho, para que eu entenda que me podeis dar a sua interpreta&ccedil;&atilde;o.</font>
<br><font size=4>&nbsp;10&nbsp; Responderam os caldeus na presen&ccedil;a
do rei e disseram: N&atilde;o h&aacute; ningu&eacute;m sobre a terra que
possa declarar a palavra ao rei; pois nenhum rei h&aacute;, senhor ou dominador,
que requeira coisa semelhante de algum mago, ou astr&oacute;logo, ou caldeu.</font>
<br><font size=4>&nbsp;11&nbsp; Porquanto a coisa que o rei requer &eacute;
dif&iacute;cil, e ningu&eacute;m h&aacute; que a possa declarar diante
do rei, sen&atilde;o os deuses, cuja morada n&atilde;o &eacute; com a carne.</font>
<br><font size=4>&nbsp;12&nbsp; Ent&atilde;o, o rei muito se irou e enfureceu;
e ordenou que matassem a todos os s&aacute;bios de Babil&ocirc;nia.</font>
<br><font size=4>&nbsp;13&nbsp; E saiu o decreto segundo o qual deviam
ser mortos os s&aacute;bios; e buscaram Daniel e os seus companheiros,
para que fossem mortos.</font>
<br><font size=4>&nbsp;14&nbsp; Ent&atilde;o, Daniel falou avisada e prudentemente
a Arioque, capit&atilde;o da guarda do rei, que tinha sa&iacute;do para
matar os s&aacute;bios de Babil&ocirc;nia.</font>
<br><font size=4>&nbsp;15&nbsp; Respondeu e disse a Arioque, encarregado
do rei: Por que se apressa tanto o mandado da parte do rei? Ent&atilde;o,
Arioque explicou o caso a Daniel.</font>
<br><font size=4>&nbsp;16&nbsp; E Daniel entrou e pediu ao rei que lhe
desse tempo, para que pudesse dar a interpreta&ccedil;&atilde;o.</font>
<br><font size=4>&nbsp;17&nbsp; Ent&atilde;o, Daniel foi para a sua casa
e fez saber o caso a Hananias, Misael e Azarias, seus companheiros,</font>
<br><font size=4>&nbsp;18&nbsp; para que pedissem miseric&oacute;rdia
ao Deus dos c&eacute;us sobre este segredo, a fim de que Daniel e seus
companheiros n&atilde;o perecessem com o resto dos s&aacute;bios da Babil&ocirc;nia.</font>
<br><font size=4>&nbsp;19&nbsp; Ent&atilde;o, foi revelado o segredo a
Daniel numa vis&atilde;o de noite; e Daniel louvou o Deus do c&eacute;u.</font>
<br><font size=4>&nbsp;20&nbsp; Falou Daniel e disse: Seja bendito o nome
de Deus para todo o sempre, porque dele &eacute; a sabedoria e a for&ccedil;a;</font>
<br><font size=4>&nbsp;21&nbsp; ele muda os tempos e as horas; ele remove
os reis e estabelece os reis; ele d&aacute; sabedoria aos s&aacute;bios
e ci&ecirc;ncia aos inteligentes.</font>
<br><font size=4>&nbsp;22&nbsp; Ele revela o profundo e o escondido e
conhece o que est&aacute; em trevas; e com ele mora a luz.</font>
<br><font size=4>&nbsp;23&nbsp; &Oacute; Deus de meus pais, eu te louvo
e celebro porque me deste sabedoria e for&ccedil;a; e, agora, me fizeste
saber o que te pedimos, porque nos fizeste saber este assunto do rei.</font>
<br><font size=4>&nbsp;24&nbsp; Por isso, Daniel foi ter com Arioque,
ao qual o rei tinha constitu&iacute;do para matar os s&aacute;bios da Babil&ocirc;nia;
entrou e disse-lhe assim: N&atilde;o mates os s&aacute;bios de Babil&ocirc;nia;
introduze-me na presen&ccedil;a do rei, e darei ao rei a interpreta&ccedil;&atilde;o.</font>
<br><font size=4>&nbsp;25&nbsp; Ent&atilde;o, Arioque depressa introduziu
Daniel na presen&ccedil;a do rei e disse-lhe assim: Achei um dentre os
filhos dos cativos de Jud&aacute;, o qual far&aacute; saber ao rei a interpreta&ccedil;&atilde;o.</font>
<br><font size=4>&nbsp;26&nbsp; Respondeu o rei e disse a Daniel (cujo
nome era Beltessazar): Podes tu fazer-me saber o sonho que vi e a sua interpreta&ccedil;&atilde;o?</font>
<br><font size=4>&nbsp;27&nbsp; Respondeu Daniel na presen&ccedil;a do
rei e disse: O segredo que o rei requer, nem s&aacute;bios, nem astr&oacute;logos,
nem magos, nem adivinhos o podem descobrir ao rei.</font>
<br><font size=4>&nbsp;28&nbsp; Mas h&aacute; um Deus nos c&eacute;us,
o qual revela os segredos; ele, pois, fez saber ao rei Nabucodonosor o
que h&aacute; de ser no fim dos dias; o teu sonho e as vis&otilde;es da
tua cabe&ccedil;a na tua cama s&atilde;o estas:</font>
<br><font size=4>&nbsp;29&nbsp; Estando tu, &oacute; rei, na tua cama,
subiram os teus pensamentos ao que h&aacute; de ser depois disto. Aquele,
pois, que revela os segredos te fez saber o que h&aacute; de ser.</font>
<br><font size=4>&nbsp;30&nbsp; E a mim me foi revelado este segredo,
n&atilde;o porque haja em mim mais sabedoria do que em todos os viventes,
mas para que a interpreta&ccedil;&atilde;o se fizesse saber ao rei e para
que entendesses os pensamentos do teu cora&ccedil;&atilde;o.</font>
<br><font size=4>&nbsp;31&nbsp; Tu, &oacute; rei, estavas vendo, e eis
aqui uma grande est&aacute;tua; essa est&aacute;tua, que era grande, e
cujo esplendor era excelente, estava em p&eacute; diante de ti; e a sua
vista era terr&iacute;vel.</font>
<br><font size=4>&nbsp;32&nbsp; A cabe&ccedil;a daquela est&aacute;tua
era de ouro fino; o seu peito e os seus bra&ccedil;os, de prata; o seu
ventre e as suas coxas, de cobre;</font>
<br><font size=4>&nbsp;33&nbsp; as pernas, de ferro; os seus p&eacute;s,
em parte de ferro e em parte de barro.</font>
<br><font size=4>&nbsp;34&nbsp; Estavas vendo isso, quando uma pedra foi
cortada, sem m&atilde;o, a qual feriu a est&aacute;tua nos p&eacute;s de
ferro e de barro e os esmiu&ccedil;ou.</font>
<br><font size=4>&nbsp;35&nbsp; Ent&atilde;o, foi juntamente esmiu&ccedil;ado
o ferro, o barro, o cobre, a prata e o ouro, os quais se fizeram como a
pragana das eiras no estio, e o vento os levou, e n&atilde;o se achou lugar
algum para eles; mas a pedra que feriu a est&aacute;tua se fez um grande
monte e encheu toda a terra.</font>
<br><font size=4>&nbsp;36&nbsp; Este &eacute; o sonho; tamb&eacute;m a
interpreta&ccedil;&atilde;o dele diremos na presen&ccedil;a do rei.</font>
<br><font size=4>&nbsp;37&nbsp; Tu, &oacute; rei, &eacute;s rei de reis,
pois o Deus dos c&eacute;us te tem dado o reino, e o poder, e a for&ccedil;a,
e a majestade.</font>
<br><font size=4>&nbsp;38&nbsp; E, onde quer que habitem filhos de homens,
animais do campo e aves do c&eacute;u, ele tos entregou na tua m&atilde;o
e fez que dominasses sobre todos eles; tu &eacute;s a cabe&ccedil;a de
ouro.</font>
<br><font size=4>&nbsp;39&nbsp; E, depois de ti, se levantar&aacute; outro
reino, inferior ao teu, e um terceiro reino, de metal, o qual ter&aacute;
dom&iacute;nio sobre toda a terra.</font>
<br><font size=4>&nbsp;40&nbsp; E o quarto reino ser&aacute; forte como
ferro; pois, como o ferro esmi&uacute;&ccedil;a e quebra tudo, como o ferro
quebra todas as coisas, ele esmiu&ccedil;ar&aacute; e quebrantar&aacute;.</font>
<br><font size=4>&nbsp;41&nbsp; E, quanto ao que viste dos p&eacute;s
e dos artelhos, em parte de barro de oleiro e em parte de ferro, isso ser&aacute;
um reino dividido; contudo, haver&aacute; nele alguma coisa da firmeza
do ferro, pois que viste o ferro misturado com barro de lodo.</font>
<br><font size=4>&nbsp;42&nbsp; E, como os artelhos eram em parte de ferro
e em parte de barro, assim por uma parte o reino ser&aacute; forte e por
outra ser&aacute; fr&aacute;gil.</font>
<br><font size=4>&nbsp;43&nbsp; Quanto ao que viste do ferro misturado
com barro de lodo, misturar-se-&atilde;o com semente humana, mas n&atilde;o
se ligar&atilde;o um ao outro, assim como o ferro se n&atilde;o mistura
com o barro.</font>
<br><font size=4>&nbsp;44&nbsp; Mas, nos dias desses reis, o Deus do c&eacute;u
levantar&aacute; um reino que n&atilde;o ser&aacute; jamais destru&iacute;do;
e esse reino n&atilde;o passar&aacute; a outro povo; esmiu&ccedil;ar&aacute;
e consumir&aacute; todos esses reinos e ser&aacute; estabelecido para sempre.</font>
<br><font size=4>&nbsp;45&nbsp; Da maneira como viste que do monte foi
cortada uma pedra, sem m&atilde;os, e ela esmiu&ccedil;ou o ferro, o cobre,
o barro, a prata e o ouro, o Deus grande fez saber ao rei o que h&aacute;
de ser depois disso; e certo &eacute; o sonho, e fiel a sua interpreta&ccedil;&atilde;o.</font>
<br><font size=4>&nbsp;46&nbsp; Ent&atilde;o, o rei Nabucodonosor caiu
sobre o seu rosto, e adorou a Daniel, e ordenou que lhe fizessem oferta
de manjares e perfumes suaves.</font>
<br><font size=4>&nbsp;47&nbsp; Respondeu o rei a Daniel e disse: Certamente,
o vosso Deus &eacute; Deus dos deuses, e o Senhor dos reis, e o revelador
dos segredos, pois pudeste revelar este segredo.</font>
<br><font size=4>&nbsp;48&nbsp; Ent&atilde;o, o rei engrandeceu a Daniel,
e lhe deu muitos e grandes presentes, e o p&ocirc;s por governador de toda
a prov&iacute;ncia de Babil&ocirc;nia, como tamb&eacute;m por principal
governador de todos os s&aacute;bios de Babil&ocirc;nia.</font>
<br><font size=4>&nbsp;49&nbsp; E pediu Daniel ao rei, e constituiu ele
sobre os neg&oacute;cios da prov&iacute;ncia de Babil&ocirc;nia a Sadraque,
Mesaque e Abede-Nego; mas Daniel estava &agrave;s portas do rei.</font>
<br><font size=4>&nbsp; </font><a href="#1">Retorna</a><a NAME="c3"></a>
<br>
<hr>
<br><b><font size=+0>Cap&iacute;tulo 3</font></b>
<br><font size=4>&nbsp;1&nbsp; O Rei Nabucodonosor fez uma est&aacute;tua
de ouro, cuja altura era de sessenta c&ocirc;vados, e a sua largura, de
seis c&ocirc;vados; levantou -a no campo de Dura, na prov&iacute;ncia de
Babil&ocirc;nia.</font>
<br><font size=4>&nbsp;2&nbsp; E o rei Nabucodonosor mandou ajuntar os
s&aacute;trapas, os prefeitos, os presidentes, os ju&iacute;zes, os tesoureiros,
os conselheiros, os oficiais e todos os governadores das prov&iacute;ncias,
para que viessem &agrave; consagra&ccedil;&atilde;o da est&aacute;tua que
o rei Nabucodonosor tinha levantado.</font>
<br><font size=4>&nbsp;3&nbsp; Ent&atilde;o, se ajuntaram os s&aacute;trapas,
os prefeitos, os presidentes, os ju&iacute;zes, os tesoureiros, os conselheiros,
os oficiais e todos os governadores das prov&iacute;ncias, para a consagra&ccedil;&atilde;o
da est&aacute;tua que o rei Nabucodonosor tinha levantado, e estavam em
p&eacute; diante da imagem que Nabucodonosor tinha levantado.</font>
<br><font size=4>&nbsp;4&nbsp; E o arauto apregoava em alta voz: Ordena-se
a v&oacute;s, &oacute; povos, na&ccedil;&otilde;es e gente de todas as
l&iacute;nguas:</font>
<br><font size=4>&nbsp;5&nbsp; Quando ouvirdes o som da buzina, do p&iacute;faro,
da harpa, da sambuca, do salt&eacute;rio, da gaita de foles e de toda sorte
de m&uacute;sica, vos prostrareis e adorareis a imagem de ouro que o rei
Nabucodonosor tem levantado.</font>
<br><font size=4>&nbsp;6&nbsp; E qualquer que se n&atilde;o prostrar e
n&atilde;o a adorar ser&aacute; na mesma hora lan&ccedil;ado dentro do
forno de fogo ardente.</font>
<br><font size=4>&nbsp;7&nbsp; Portanto, no mesmo instante em que todos
os povos ouviram o som da buzina, do p&iacute;faro, da harpa, da sambuca,
do salt&eacute;rio e de toda sorte de m&uacute;sica, se prostraram todos
os povos, na&ccedil;&otilde;es e l&iacute;nguas e adoraram a est&aacute;tua
de ouro que o rei Nabucodonosor tinha levantado.</font>
<br><font size=4>&nbsp;8&nbsp; Ora, no mesmo instante, se chegaram alguns
homens caldeus e acusaram os judeus.</font>
<br><font size=4>&nbsp;9&nbsp; E falaram e disseram ao rei Nabucodonosor:
&Oacute; rei, vive eternamente!</font>
<br><font size=4>&nbsp;10&nbsp; Tu, &oacute; rei, fizeste um decreto,
pelo qual todo homem que ouvisse o som da buzina, do p&iacute;faro, da
harpa, da sambuca, do salt&eacute;rio, da gaita de foles e de toda sorte
de m&uacute;sica se prostraria e adoraria a est&aacute;tua de ouro;</font>
<br><font size=4>&nbsp;11&nbsp; e qualquer que se n&atilde;o prostrasse
e adorasse seria lan&ccedil;ado dentro do forno de fogo ardente.</font>
<br><font size=4>&nbsp;12&nbsp; H&aacute; uns homens judeus, que tu constitu&iacute;ste
sobre os neg&oacute;cios da prov&iacute;ncia de Babil&ocirc;nia: Sadraque,
Mesaque e Abede-Nego; esses homens, &oacute; rei, n&atilde;o fizeram caso
de ti; a teus deuses n&atilde;o servem, nem a est&aacute;tua de ouro, que
levantaste, adoraram.</font>
<br><font size=4>&nbsp;13&nbsp; Ent&atilde;o, Nabucodonosor, com ira e
furor, mandou chamar Sadraque, Mesaque e Abede-Nego. E trouxeram a esses
homens perante o rei.</font>
<br><font size=4>&nbsp;14&nbsp; Falou Nabucodonosor e lhes disse: &Eacute;
de prop&oacute;sito, &oacute; Sadraque, Mesaque e Abede-Nego, que v&oacute;s
n&atilde;o servis a meus deuses nem adorais a est&aacute;tua de ouro que
levantei?</font>
<br><font size=4>&nbsp;15&nbsp; Agora, pois, se estais prontos, quando
ouvirdes o som da buzina, do p&iacute;faro, da c&iacute;tara, da harpa,
do salt&eacute;rio, da gaita de foles e de toda sorte de m&uacute;sica,
para vos prostrardes e adorardes a est&aacute;tua que fiz, bom &eacute;;
mas, se a n&atilde;o adorardes, sereis lan&ccedil;ados, na mesma hora,
dentro do forno de fogo ardente; e quem &eacute; o Deus que vos poder&aacute;
livrar das minhas m&atilde;os?</font>
<br><font size=4>&nbsp;16&nbsp; Responderam Sadraque, Mesaque e Abede-Nego
e disseram ao rei Nabucodonosor: N&atilde;o necessitamos de te responder
sobre este neg&oacute;cio.</font>
<br><font size=4>&nbsp;17&nbsp; Eis que o nosso Deus, a quem n&oacute;s
servimos, &eacute; que nos pode livrar; ele nos livrar&aacute; do forno
de fogo ardente e da tua m&atilde;o, &oacute; rei.</font>
<br><font size=4>&nbsp;18&nbsp; E, se n&atilde;o, fica sabendo, &oacute;
rei, que n&atilde;o serviremos a teus deuses nem adoraremos a est&aacute;tua
de ouro que levantaste.</font>
<br><font size=4>&nbsp;19&nbsp; Ent&atilde;o, Nabucodonosor se encheu
de furor, e se mudou o aspecto do seu semblante contra Sadraque, Mesaque
e Abede-Nego; falou e ordenou que o forno se aquecesse sete vezes mais
do que se costumava aquecer.</font>
<br><font size=4>&nbsp;20&nbsp; E ordenou aos homens mais fortes que estavam
no seu ex&eacute;rcito que atassem a Sadraque, Mesaque e Abede-Nego, para
os lan&ccedil;arem no forno de fogo ardente.</font>
<br><font size=4>&nbsp;21&nbsp; Ent&atilde;o, aqueles homens foram atados
com as suas capas, e seus cal&ccedil;&otilde;es, e seus chap&eacute;us,
e suas vestes e foram lan&ccedil;ados dentro do forno de fogo ardente.</font>
<br><font size=4>&nbsp;22&nbsp; E, porque a palavra do rei apertava, e
o forno estava sobremaneira quente, a chama do fogo matou aqueles homens
que levantaram a Sadraque, Mesaque e Abede-Nego.</font>
<br><font size=4>&nbsp;23&nbsp; E estes tr&ecirc;s homens, Sadraque, Mesaque
e Abede-Nego, ca&iacute;ram atados dentro do forno de fogo ardente.</font>
<br><font size=4>&nbsp;24&nbsp; Ent&atilde;o, o rei Nabucodonosor se espantou
e se levantou depressa; falou e disse aos seus capit&atilde;es: N&atilde;o
lan&ccedil;amos n&oacute;s tr&ecirc;s homens atados dentro do fogo? Responderam
e disseram ao rei: &Eacute; verdade, &oacute; rei.</font>
<br><font size=4>&nbsp;25&nbsp; Respondeu e disse: Eu, por&eacute;m, vejo
quatro homens soltos, que andam passeando dentro do fogo, e nada h&aacute;
de les&atilde;o neles; e o aspecto do quarto &eacute; semelhante ao filho
dos deuses.</font>
<br><font size=4>&nbsp;26&nbsp; Ent&atilde;o, se chegou Nabucodonosor
&agrave; porta do forno de fogo ardente; falou e disse: Sadraque, Mesaque
e Abede-Nego, servos do Deus Alt&iacute;ssimo, sa&iacute; e vinde! Ent&atilde;o,
Sadraque, Mesaque e Abede-Nego sa&iacute;ram do meio do fogo.</font>
<br><font size=4>&nbsp;27&nbsp; E ajuntaram-se os s&aacute;trapas, e os
prefeitos, e os presidentes, e os capit&atilde;es do rei, contemplando
estes homens, e viram que o fogo n&atilde;o tinha tido poder algum sobre
os seus corpos; nem um s&oacute; cabelo da sua cabe&ccedil;a se tinha queimado,
nem as suas capas se mudaram, nem cheiro de fogo tinha passado sobre eles.</font>
<br><font size=4>&nbsp;28&nbsp; Falou Nabucodonosor e disse: Bendito seja
o Deus de Sadraque, Mesaque e Abede-Nego, que enviou o seu anjo e livrou
os seus servos, que confiaram nele, pois n&atilde;o quiseram cumprir a
palavra do rei, preferindo entregar os seus corpos, para que n&atilde;o
servissem nem adorassem algum outro deus, sen&atilde;o o seu Deus.</font>
<br><font size=4>&nbsp;29&nbsp; Por mim, pois, &eacute; feito um decreto,
pelo qual todo povo, na&ccedil;&atilde;o e l&iacute;ngua que disser blasf&ecirc;mia
contra o Deus de Sadraque, Mesaque e Abede-Nego seja despeda&ccedil;ado,
e as suas casas sejam feitas um monturo; porquanto n&atilde;o h&aacute;
outro deus que possa livrar como este.</font>
<br><font size=4>&nbsp;30&nbsp; Ent&atilde;o, o rei fez prosperar a Sadraque,
Mesaque e Abede-Nego, na prov&iacute;ncia de Babil&ocirc;nia.</font>
<br><font size=4>&nbsp; </font><a href="#1">Retorna</a><a NAME="4"></a>
<br>
<hr>
<br><b><font size=+0>Cap&iacute;tulo 4</font></b>
<br><font size=4>&nbsp;1&nbsp; Nabucodonosor, rei, a todos os povos, na&ccedil;&otilde;es
e l&iacute;nguas que moram em toda a terra: Paz vos seja multiplicada!</font>
<br><font size=4>&nbsp;2&nbsp; Pareceu-me bem fazer conhecidos os sinais
e maravilhas que Deus, o Alt&iacute;ssimo, tem feito para comigo.</font>
<br><font size=4>&nbsp;3&nbsp; Qu&atilde;o grandes s&atilde;o os seus
sinais, e qu&atilde;o poderosas, as suas maravilhas! O seu reino &eacute;
um reino sempiterno, e o seu dom&iacute;nio, de gera&ccedil;&atilde;o em
gera&ccedil;&atilde;o.</font>
<br><font size=4>&nbsp;4&nbsp; Eu, Nabucodonosor, estava sossegado em
minha casa e florescente no meu pal&aacute;cio.</font>
<br><font size=4>&nbsp;5&nbsp; Tive um sonho, que me espantou; e as imagina&ccedil;&otilde;es
na minha cama e as vis&otilde;es da minha cabe&ccedil;a me turbaram.</font>
<br><font size=4>&nbsp;6&nbsp; Por mim, pois, se fez um decreto, pelo
qual fossem introduzidos &agrave; minha presen&ccedil;a todos os s&aacute;bios
de Babil&ocirc;nia, para que me fizessem saber a interpreta&ccedil;&atilde;o
do sonho.</font>
<br><font size=4>&nbsp;7&nbsp; Ent&atilde;o, entraram os magos, os astr&oacute;logos,
os caldeus e os adivinhadores, e eu contei o sonho diante deles; mas n&atilde;o
me fizeram saber a sua interpreta&ccedil;&atilde;o.</font>
<br><font size=4>&nbsp;8&nbsp; Mas, por fim, entrou na minha presen&ccedil;a
Daniel, cujo nome &eacute; Beltessazar, segundo o nome do meu deus, e no
qual h&aacute; o esp&iacute;rito dos deuses santos; e eu contei o sonho
diante dele:</font>
<br><font size=4>&nbsp;9&nbsp; Beltessazar, pr&iacute;ncipe dos magos,
eu sei que h&aacute; em ti o esp&iacute;rito dos deuses santos, e nenhum
segredo te &eacute; dif&iacute;cil; dize-me as vis&otilde;es do meu sonho
que tive e a sua interpreta&ccedil;&atilde;o.</font>
<br><font size=4>&nbsp;10&nbsp; Eram assim as vis&otilde;es da minha cabe&ccedil;a,
na minha cama: eu estava olhando e vi uma &aacute;rvore no meio da terra,
cuja altura era grande;</font>
<br><font size=4>&nbsp;11&nbsp; crescia essa &aacute;rvore e se fazia
forte, de maneira que a sua altura chegava at&eacute; ao c&eacute;u; e
foi vista at&eacute; aos confins da terra.</font>
<br><font size=4>&nbsp;12&nbsp; A sua folhagem era formosa, e o seu fruto,
abundante, e havia nela sustento para todos; debaixo dela, os animais do
campo achavam sombra, e as aves do c&eacute;u faziam morada nos seus ramos,
e toda carne se mantinha dela.</font>
<br><font size=4>&nbsp;13&nbsp; Estava vendo isso nas vis&otilde;es da
minha cabe&ccedil;a, na minha cama; e eis que um vigia, um santo, descia
do c&eacute;u,</font>
<br><font size=4>&nbsp;14&nbsp; clamando fortemente e dizendo assim: Derribai
a &aacute;rvore, e cortai-lhe os ramos, e sacudi as suas folhas, e espalhai
o seu fruto; afugentem-se os animais de debaixo dela e as aves dos seus
ramos.</font>
<br><font size=4>&nbsp;15&nbsp; Mas o tronco, com as suas ra&iacute;zes,
deixai na terra e, com cadeias de ferro e de bronze, na erva do campo;
e seja molhado do orvalho do c&eacute;u, e a sua por&ccedil;&atilde;o seja
com os animais na grama da terra.</font>
<br><font size=4>&nbsp;16&nbsp; Seja mudado o seu cora&ccedil;&atilde;o,
para que n&atilde;o seja mais cora&ccedil;&atilde;o de homem, e seja-lhe
dado cora&ccedil;&atilde;o de animal; e passem sobre ele sete tempos.</font>
<br><font size=4>&nbsp;17&nbsp; Esta senten&ccedil;a &eacute; por decreto
dos vigiadores, e esta ordem, por mandado dos santos; a fim de que conhe&ccedil;am
os viventes que o Alt&iacute;ssimo tem dom&iacute;nio sobre os reinos dos
homens; e os d&aacute; a quem quer e at&eacute; ao mais baixo dos homens
constitui sobre eles.</font>
<br><font size=4>&nbsp;18&nbsp; Isso em sonho eu, rei Nabucodonosor, vi;
tu, pois, Beltessazar, dize a interpreta&ccedil;&atilde;o; todos os s&aacute;bios
do meu reino n&atilde;o puderam fazer-me saber a interpreta&ccedil;&atilde;o,
mas tu podes; pois h&aacute; em ti o esp&iacute;rito dos deuses santos.</font>
<br><font size=4>&nbsp;19&nbsp; Ent&atilde;o, Daniel, cujo nome era Beltessazar,
esteve at&ocirc;nito quase uma hora, e os seus pensamentos o turbavam;
falou, pois, o rei e disse: Beltessazar, n&atilde;o te espante o sonho,
nem a sua interpreta&ccedil;&atilde;o. Respondeu Beltessazar e disse: Senhor
meu, o sonho seja contra os que te t&ecirc;m &oacute;dio, e a sua interpreta&ccedil;&atilde;o,
para os teus inimigos.</font>
<br><font size=4>&nbsp;20&nbsp; A &aacute;rvore que viste, que cresceu
e se fez forte, cuja altura chegava at&eacute; ao c&eacute;u, e que foi
vista por toda a terra;</font>
<br><font size=4>&nbsp;21&nbsp; cujas folhas eram formosas, e o seu fruto,
abundante, e em que para todos havia mantimento; debaixo da qual moravam
os animais do campo, e em cujos ramos habitavam as aves do c&eacute;u,</font>
<br><font size=4>&nbsp;22&nbsp; &eacute;s tu, &oacute; rei, que cresceste
e te fizeste forte; a tua grandeza cresceu e chegou at&eacute; ao c&eacute;u,
e o teu dom&iacute;nio, at&eacute; &agrave; extremidade da terra.</font>
<br><font size=4>&nbsp;23&nbsp; E, quanto ao que viu o rei, um vigia,
um santo, que descia do c&eacute;u e que dizia: Cortai a &aacute;rvore
e destru&iacute; -a, mas o tronco, com as suas ra&iacute;zes, deixai na
terra e, com cadeias de ferro e de bronze, na erva do campo; e seja molhado
do orvalho do c&eacute;u, e a sua por&ccedil;&atilde;o seja com os animais
do campo, at&eacute; que passem sobre ele sete tempos,</font>
<br><font size=4>&nbsp;24&nbsp; esta &eacute; a interpreta&ccedil;&atilde;o,
&oacute; rei; e este &eacute; o decreto do Alt&iacute;ssimo, que vir&aacute;
sobre o rei, meu senhor:</font>
<br><font size=4>&nbsp;25&nbsp; ser&aacute;s tirado de entre os homens,
e a tua morada ser&aacute; com os animais do campo, e te far&atilde;o comer
erva como os bois, e ser&aacute;s molhado do orvalho do c&eacute;u; e passar-se-&atilde;o
sete tempos por cima de ti, at&eacute; que conhe&ccedil;as que o Alt&iacute;ssimo
tem dom&iacute;nio sobre o reino dos homens e o d&aacute; a quem quer.</font>
<br><font size=4>&nbsp;26&nbsp; E, quanto ao que foi dito, que deixassem
o tronco com as ra&iacute;zes da &aacute;rvore, o teu reino voltar&aacute;
para ti, depois que tiveres conhecido que o c&eacute;u reina.</font>
<br><font size=4>&nbsp;27&nbsp; Portanto, &oacute; rei, aceita o meu conselho
e desfaze os teus pecados pela justi&ccedil;a e as tuas iniq&uuml;idades,
usando de miseric&oacute;rdia para com os pobres, e talvez se prolongue
a tua tranq&uuml;ilidade.</font>
<br><font size=4>&nbsp;28&nbsp; Todas essas coisas vieram sobre o rei
Nabucodonosor.</font>
<br><font size=4>&nbsp;29&nbsp; Ao cabo de doze meses, andando a passear
sobre o pal&aacute;cio real de Babil&ocirc;nia,</font>
<br><font size=4>&nbsp;30&nbsp; falou o rei e disse: N&atilde;o &eacute;
esta a grande Babil&ocirc;nia que eu edifiquei para a casa real, com a
for&ccedil;a do meu poder e para gl&oacute;ria da minha magnific&ecirc;ncia?</font>
<br><font size=4>&nbsp;31&nbsp; Ainda estava a palavra na boca do rei,
quando caiu uma voz do c&eacute;u: A ti se diz, &oacute; rei Nabucodonosor:
Passou de ti o reino.</font>
<br><font size=4>&nbsp;32&nbsp; E ser&aacute;s tirado dentre os homens,
e a tua morada ser&aacute; com os animais do campo; far-te-&atilde;o comer
erva como os bois, e passar-se-&atilde;o sete tempos sobre ti, at&eacute;
que conhe&ccedil;as que o Alt&iacute;ssimo tem dom&iacute;nio sobre os
reinos dos homens e os d&aacute; a quem quer.</font>
<br><font size=4>&nbsp;33&nbsp; Na mesma hora, se cumpriu a palavra sobre
Nabucodonosor, e foi tirado dentre os homens e comia erva como os bois,
e o seu corpo foi molhado do orvalho do c&eacute;u, at&eacute; que lhe
cresceu p&ecirc;lo, como as penas da &aacute;guia, e as suas unhas, como
as das aves.</font>
<br><font size=4>&nbsp;34&nbsp; Mas, ao fim daqueles dias, eu, Nabucodonosor,
levantei os meus olhos ao c&eacute;u, e tornou-me a vir o meu entendimento,
e eu bendisse o Alt&iacute;ssimo, e louvei, e glorifiquei ao que vive para
sempre, cujo dom&iacute;nio &eacute; um dom&iacute;nio sempiterno, e cujo
reino &eacute; de gera&ccedil;&atilde;o em gera&ccedil;&atilde;o.</font>
<br><font size=4>&nbsp;35&nbsp; E todos os moradores da terra s&atilde;o
reputados em nada; e, segundo a sua vontade, ele opera com o ex&eacute;rcito
do c&eacute;u e os moradores da terra; n&atilde;o h&aacute; quem possa
estorvar a sua m&atilde;o e lhe diga: Que fazes?</font>
<br><font size=4>&nbsp;36&nbsp; No mesmo tempo, me tornou a vir o meu
entendimento, e para a dignidade do meu reino tornou-me a vir a minha majestade
e o meu resplendor; e me buscaram os meus capit&atilde;es e os meus grandes;
e fui restabelecido no meu reino, e a minha gl&oacute;ria foi aumentada.</font>
<br><font size=4>&nbsp;37&nbsp; Agora, pois, eu, Nabucodonosor, louvo,
e exal&ccedil;o, e glorifico ao Rei dos c&eacute;us; porque todas as suas
obras s&atilde;o verdades; e os seus caminhos, ju&iacute;zo, e pode humilhar
aos que andam na soberba.</font>
<br><font size=4>&nbsp; </font><a href="#1">Retorna</a><a NAME="c5"></a>
<br>
<hr>
<br><b><font size=+0>Cap&iacute;tulo 5</font></b>
<br><font size=4>&nbsp;1&nbsp; O rei Belsazar deu um grande banquete a
mil dos seus grandes e bebeu vinho na presen&ccedil;a dos mil.</font>
<br><font size=4>&nbsp;2&nbsp; Havendo Belsazar provado o vinho, mandou
trazer os utens&iacute;lios de ouro e de prata que Nabucodonosor, seu pai,
tinha tirado do templo que estava em Jerusal&eacute;m, para que bebessem
neles o rei, os seus grandes e as suas mulheres e concubinas.</font>
<br><font size=4>&nbsp;3&nbsp; Ent&atilde;o, trouxeram os utens&iacute;lios
de ouro, que foram tirados do templo da Casa de Deus, que estava em Jerusal&eacute;m,
e beberam neles o rei, os seus grandes, as suas mulheres e concubinas.</font>
<br><font size=4>&nbsp;4&nbsp; Beberam o vinho e deram louvores aos deuses
de ouro, de prata, de cobre, de ferro, de madeira e de pedra.</font>
<br><font size=4>&nbsp;5&nbsp; Na mesma hora, apareceram uns dedos de
m&atilde;o de homem e escreviam, defronte do casti&ccedil;al, na estucada
parede do pal&aacute;cio real; e o rei via a parte da m&atilde;o que estava
escrevendo.</font>
<br><font size=4>&nbsp;6&nbsp; Ent&atilde;o, se mudou o semblante do rei,
e os seus pensamentos o turbaram; as juntas dos seus lombos se relaxaram,
e os seus joelhos bateram um no outro.</font>
<br><font size=4>&nbsp;7&nbsp; E ordenou o rei, com for&ccedil;a, que
se introduzissem os astr&oacute;logos, os caldeus e os adivinhadores; e
falou o rei e disse aos s&aacute;bios de Babil&ocirc;nia: Qualquer que
ler esta escritura e me declarar a sua interpreta&ccedil;&atilde;o ser&aacute;
vestido de p&uacute;rpura, e trar&aacute; uma cadeia de ouro ao pesco&ccedil;o,
e ser&aacute;, no reino, o terceiro dominador.</font>
<br><font size=4>&nbsp;8&nbsp; Ent&atilde;o, entraram todos os s&aacute;bios
do rei; mas n&atilde;o puderam ler a escritura, nem fazer saber ao rei
a sua interpreta&ccedil;&atilde;o.</font>
<br><font size=4>&nbsp;9&nbsp; Ent&atilde;o, o rei Belsazar perturbou-se
muito, e mudou-se nele o seu semblante; e os seus grandes estavam sobressaltados.</font>
<br><font size=4>&nbsp;10&nbsp; A rainha, por causa das palavras do rei
e dos seus grandes, entrou na casa do banquete; e falou a rainha e disse:
&Oacute; rei, vive eternamente! N&atilde;o te turbem os teus pensamentos,
nem se mude o teu semblante.</font>
<br><font size=4>&nbsp;11&nbsp; H&aacute; no teu reino um homem que tem
o esp&iacute;rito dos deuses santos; e nos dias de teu pai se achou nele
luz, e intelig&ecirc;ncia, e sabedoria, como a sabedoria dos deuses; e
teu pai, o rei Nabucodonosor, sim, teu pai, &oacute; rei, o constituiu
chefe dos magos, dos astr&oacute;logos, dos caldeus e dos adivinhadores.</font>
<br><font size=4>&nbsp;12&nbsp; Porquanto se achou neste Daniel um esp&iacute;rito
excelente, e ci&ecirc;ncia, e entendimento, interpretando sonhos, e explicando
enigmas, e solvendo d&uacute;vidas, ao qual o rei p&ocirc;s o nome de Beltessazar;
chame-se, pois, agora Daniel, e ele dar&aacute; interpreta&ccedil;&atilde;o.</font>
<br><font size=4>&nbsp;13&nbsp; Ent&atilde;o, Daniel foi introduzido &agrave;
presen&ccedil;a do rei. Falou o rei e disse a Daniel: &Eacute;s tu aquele
Daniel, dos cativos de Jud&aacute;, que o rei, meu pai, trouxe de Jud&aacute;?</font>
<br><font size=4>&nbsp;14&nbsp; Tenho ouvido dizer a teu respeito que
o esp&iacute;rito dos deuses est&aacute; em ti e que a luz, e o entendimento,
e a excelente sabedoria se acham em ti.</font>
<br><font size=4>&nbsp;15&nbsp; Acabam de ser introduzidos &agrave; minha
presen&ccedil;a os s&aacute;bios e os astr&oacute;logos, para lerem esta
escritura, e me fazerem saber a sua interpreta&ccedil;&atilde;o; mas n&atilde;o
puderam dar a interpreta&ccedil;&atilde;o destas palavras.</font>
<br><font size=4>&nbsp;16&nbsp; Eu, por&eacute;m, tenho ouvido dizer de
ti que podes dar interpreta&ccedil;&otilde;es e solver d&uacute;vidas;
agora, se puderes ler esta escritura e fazer-me saber a sua interpreta&ccedil;&atilde;o,
ser&aacute;s vestido de p&uacute;rpura, e ter&aacute;s cadeia de ouro ao
pesco&ccedil;o, e no reino ser&aacute;s o terceiro dominador.</font>
<br><font size=4>&nbsp;17&nbsp; Ent&atilde;o, respondeu Daniel e disse
na presen&ccedil;a do rei: As tuas d&aacute;divas fiquem contigo, e d&aacute;
os teus presentes a outro; todavia, lerei ao rei a escritura e lhe farei
saber a interpreta&ccedil;&atilde;o.</font>
<br><font size=4>&nbsp;18&nbsp; &Oacute; rei! Deus, o Alt&iacute;ssimo,
deu a Nabucodonosor, teu pai, o reino, e a grandeza, e a gl&oacute;ria,
e a magnific&ecirc;ncia.</font>
<br><font size=4>&nbsp;19&nbsp; E, por causa da grandeza que lhe deu,
todos os povos, na&ccedil;&otilde;es e l&iacute;nguas tremiam e temiam
diante dele; a quem queria matava e a quem queria dava a vida; e a quem
queria engrandecia e a quem queria abatia.</font>
<br><font size=4>&nbsp;20&nbsp; Mas, quando o seu cora&ccedil;&atilde;o
se exal&ccedil;ou e o seu esp&iacute;rito se endureceu em soberba, foi
derribado do seu trono real, e passou dele a sua gl&oacute;ria.</font>
<br><font size=4>&nbsp;21&nbsp; E foi tirado dentre os filhos dos homens,
e o seu cora&ccedil;&atilde;o foi feito semelhante ao dos animais, e a
sua morada foi com os jumentos monteses; fizeram-no comer erva como os
bois, e pelo orvalho do c&eacute;u foi molhado o seu corpo, at&eacute;
que conheceu que Deus, o Alt&iacute;ssimo, tem dom&iacute;nio sobre os
reinos dos homens e a quem quer constitui sobre eles.</font>
<br><font size=4>&nbsp;22&nbsp; E tu, seu filho Belsazar, n&atilde;o humilhaste
o teu cora&ccedil;&atilde;o, ainda que soubeste de tudo isso.</font>
<br><font size=4>&nbsp;23&nbsp; E te levantaste contra o Senhor do c&eacute;u,
pois foram trazidos os utens&iacute;lios da casa dele perante ti, e tu,
os teus grandes, as tuas mulheres e as tuas concubinas bebestes vinho neles;
al&eacute;m disso, deste louvores aos deuses de prata, de ouro, de cobre,
de ferro, de madeira e de pedra, que n&atilde;o v&ecirc;em, n&atilde;o
ouvem, nem sabem; mas a Deus, em cuja m&atilde;o est&aacute; a tua vida
e todos os teus caminhos, a ele n&atilde;o glorificaste.</font>
<br><font size=4>&nbsp;24&nbsp; Ent&atilde;o, dele foi enviada aquela
parte da m&atilde;o, e escreveu-se esta escritura.</font>
<br><font size=4>&nbsp;25&nbsp; Esta, pois, &eacute; a escritura que se
escreveu: MENE, MENE, TEQUEL e PARSIM.</font>
<br><font size=4>&nbsp;26&nbsp; Esta &eacute; a interpreta&ccedil;&atilde;o
daquilo: MENE: Contou Deus o teu reino e o acabou.</font>
<br><font size=4>&nbsp;27&nbsp; TEQUEL: Pesado foste na balan&ccedil;a
e foste achado em falta.</font>
<br><font size=4>&nbsp;28&nbsp; PERES: Dividido foi o teu reino e deu-se
aos medos e aos persas.</font>
<br><font size=4>&nbsp;29&nbsp; Ent&atilde;o, mandou Belsazar que vestissem
Daniel de p&uacute;rpura, e que lhe pusessem uma cadeia de ouro ao pesco&ccedil;o,
e proclamassem a respeito dele que havia de ser o terceiro dominador do
reino.</font>
<br><font size=4>&nbsp;30&nbsp; Naquela mesma noite, foi morto Belsazar,
rei dos caldeus.</font>
<br><font size=4>&nbsp;31&nbsp; E Dario, o medo, ocupou o reino, na idade
de sessenta e dois anos.</font>
<br><font size=4>&nbsp;&nbsp;</font> <a href="#1">Retorna</a><a NAME="c6"></a>
<br>
<hr>
<br><b><font size=+0>Cap&iacute;tulo 6</font></b>
<br><font size=4>&nbsp;1&nbsp; E pareceu bem a Dario constituir sobre
o reino a cento e vinte presidentes, que estivessem sobre todo o reino;</font>
<br><font size=4>&nbsp;2&nbsp; e sobre eles tr&ecirc;s pr&iacute;ncipes,
dos quais Daniel era um, aos quais esses presidentes dessem conta, para
que o rei n&atilde;o sofresse dano.</font>
<br><font size=4>&nbsp;3&nbsp; Ent&atilde;o, o mesmo Daniel se distinguiu
desses pr&iacute;ncipes e presidentes, porque nele havia um esp&iacute;rito
excelente; e o rei pensava constitu&iacute;-lo sobre todo o reino.</font>
<br><font size=4>&nbsp;4&nbsp; Ent&atilde;o, os pr&iacute;ncipes e os
presidentes procuravam achar ocasi&atilde;o contra Daniel a respeito do
reino; mas n&atilde;o podiam achar ocasi&atilde;o ou culpa alguma; porque
ele era fiel, e n&atilde;o se achava nele nenhum v&iacute;cio nem culpa.</font>
<br><font size=4>&nbsp;5&nbsp; Ent&atilde;o, estes homens disseram: Nunca
acharemos ocasi&atilde;o alguma contra este Daniel, se n&atilde;o a procurarmos
contra ele na lei do seu Deus.</font>
<br><font size=4>&nbsp;6&nbsp; Ent&atilde;o, estes pr&iacute;ncipes e
presidentes foram juntos ao rei e disseram-lhe assim: &Oacute; rei Dario,
vive eternamente!</font>
<br><font size=4>&nbsp;7&nbsp; Todos os pr&iacute;ncipes do reino, os
prefeitos e presidentes, capit&atilde;es e governadores tomaram conselho,
a fim de estabelecerem um edito real e fazerem firme este mandamento: que
qualquer que, por espa&ccedil;o de trinta dias, fizer uma peti&ccedil;&atilde;o
a qualquer deus ou a qualquer homem e n&atilde;o a ti, &oacute; rei, seja
lan&ccedil;ado na cova dos le&otilde;es.</font>
<br><font size=4>&nbsp;8&nbsp; Agora, pois, &oacute; rei, confirma o edito
e assina a escritura, para que n&atilde;o seja mudada, conforme a lei dos
medos e dos persas, que se n&atilde;o pode revogar.</font>
<br><font size=4>&nbsp;9&nbsp; Por esta causa, o rei Dario assinou esta
escritura e edito.</font>
<br><font size=4>&nbsp;10&nbsp; Daniel, pois, quando soube que a escritura
estava assinada, entrou em sua casa (ora, havia no seu quarto janelas abertas
da banda de Jerusal&eacute;m), e tr&ecirc;s vezes no dia se punha de joelhos,
e orava, e dava gra&ccedil;as, diante do seu Deus, como tamb&eacute;m antes
costumava fazer.</font>
<br><font size=4>&nbsp;11&nbsp; Ent&atilde;o, aqueles homens foram juntos
e acharam Daniel orando e suplicando diante do seu Deus.</font>
<br><font size=4>&nbsp;12&nbsp; Ent&atilde;o, se apresentaram e disseram
ao rei: No tocante ao mandamento real, porventura n&atilde;o assinaste
o edito pelo qual todo homem que fizesse uma peti&ccedil;&atilde;o a qualquer
deus ou a qualquer homem, por espa&ccedil;o de trinta dias, e n&atilde;o
a ti, &oacute; rei, seria lan&ccedil;ado na cova dos le&otilde;es? Respondeu
o rei e disse: Esta palavra &eacute; certa, conforme a lei dos medos e
dos persas, que se n&atilde;o pode revogar.</font>
<br><font size=4>&nbsp;13&nbsp; Ent&atilde;o, responderam e disseram diante
do rei: Daniel, que &eacute; dos transportados de Jud&aacute;, n&atilde;o
tem feito caso de ti, &oacute; rei, nem do edito que assinaste; antes,
tr&ecirc;s vezes por dia faz a sua ora&ccedil;&atilde;o.</font>
<br><font size=4>&nbsp;14&nbsp; Ouvindo, ent&atilde;o, o rei o neg&oacute;cio,
ficou muito penalizado e a favor de Daniel prop&ocirc;s dentro do seu cora&ccedil;&atilde;o
livr&aacute;-lo; e at&eacute; ao p&ocirc;r-do-sol trabalhou por salv&aacute;-lo.</font>
<br><font size=4>&nbsp;15&nbsp; Ent&atilde;o, aqueles homens foram juntos
ao rei e disseram ao rei: Sabe, &oacute; rei, que &eacute; uma lei dos
medos e dos persas que nenhum edito ou ordenan&ccedil;a, que o rei determine,
se pode mudar.</font>
<br><font size=4>&nbsp;16&nbsp; Ent&atilde;o, o rei ordenou que trouxessem
a Daniel, e o lan&ccedil;aram na cova dos le&otilde;es. E, falando o rei,
disse a Daniel: O teu Deus, a quem tu continuamente serves, ele te livrar&aacute;.</font>
<br><font size=4>&nbsp;17&nbsp; E foi trazida uma pedra e foi posta sobre
a boca da cova; e o rei a selou com o seu anel e com o anel dos seus grandes,
para que se n&atilde;o mudasse a senten&ccedil;a acerca de Daniel.</font>
<br><font size=4>&nbsp;18&nbsp; Ent&atilde;o, o rei dirigiu-se para o
seu pal&aacute;cio, e passou a noite em jejum, e n&atilde;o deixou trazer
&agrave; sua presen&ccedil;a instrumentos de m&uacute;sica; e fugiu dele
o sono.</font>
<br><font size=4>&nbsp;19&nbsp; E, pela manh&atilde; cedo, se levantou
e foi com pressa &agrave; cova dos le&otilde;es.</font>
<br><font size=4>&nbsp;20&nbsp; E, chegando-se &agrave; cova, chamou por
Daniel com voz triste; e, falando o rei, disse a Daniel: Daniel, servo
do Deus vivo! Dar-se-ia o caso que o teu Deus, a quem tu continuamente
serves, tenha podido livrar-te dos le&otilde;es?</font>
<br><font size=4>&nbsp;21&nbsp; Ent&atilde;o, Daniel falou ao rei: &Oacute;
rei, vive para sempre!</font>
<br><font size=4>&nbsp;22&nbsp; O meu Deus enviou o seu anjo e fechou
a boca dos le&otilde;es, para que n&atilde;o me fizessem dano, porque foi
achada em mim inoc&ecirc;ncia diante dele; e tamb&eacute;m contra ti, &oacute;
rei, n&atilde;o tenho cometido delito algum.</font>
<br><font size=4>&nbsp;23&nbsp; Ent&atilde;o, o rei muito se alegrou em
si mesmo e mandou tirar a Daniel da cova; assim, foi tirado Daniel da cova,
e nenhum dano se achou nele, porque crera no seu Deus.</font>
<br><font size=4>&nbsp;24&nbsp; E ordenou o rei, e foram trazidos aqueles
homens que tinham acusado Daniel e foram lan&ccedil;ados na cova dos le&otilde;es,
eles, seus filhos e suas mulheres; e ainda n&atilde;o tinham chegado ao
fundo da cova quando os le&otilde;es se apoderaram deles, e lhes esmigalharam
todos os ossos.</font>
<br><font size=4>&nbsp;25&nbsp; Ent&atilde;o, o rei Dario escreveu a todos
os povos, na&ccedil;&otilde;es e gente de diferentes l&iacute;nguas, que
moram em toda a terra: A paz vos seja multiplicada!</font>
<br><font size=4>&nbsp;26&nbsp; Da minha parte &eacute; feito um decreto,
pelo qual em todo o dom&iacute;nio do meu reino os homens tremam e temam
perante o Deus de Daniel; porque ele &eacute; o Deus vivo e para sempre
permanente, e o seu reino n&atilde;o se pode destruir; o seu dom&iacute;nio
&eacute; at&eacute; ao fim.</font>
<br><font size=4>&nbsp;27&nbsp; Ele livra, e salva, e opera sinais e maravilhas
no c&eacute;u e na terra; ele livrou Daniel do poder dos le&otilde;es.</font>
<br><font size=4>&nbsp;28&nbsp; Este Daniel, pois, prosperou no reinado
de Dario e no reinado de Ciro, o persa.</font>
<br><font size=4>&nbsp;&nbsp;</font> <a href="#1">Retorna</a><a NAME="c7"></a>
<br>
<hr>
<br><b><font size=+0>Cap&iacute;tulo 7</font></b>
<br><font size=4>&nbsp;1&nbsp; No primeiro ano de Belsazar, rei de Babil&ocirc;nia,
teve Daniel, na sua cama, um sonho e vis&otilde;es da sua cabe&ccedil;a;
escreveu logo o sonho e relatou a suma das coisas.</font>
<br><font size=4>&nbsp;2&nbsp; Falou Daniel e disse: Eu estava olhando,
na minha vis&atilde;o da noite, e eis que os quatro ventos do c&eacute;u
combatiam no mar grande.</font>
<br><font size=4>&nbsp;3&nbsp; E quatro animais grandes, diferentes uns
dos outros, subiam do mar.</font>
<br><font size=4>&nbsp;4&nbsp; O primeiro era como le&atilde;o e tinha
asas de &aacute;guia; eu olhei at&eacute; que lhe foram arrancadas as asas,
e foi levantado da terra e posto em p&eacute; como um homem; e foi-lhe
dado um cora&ccedil;&atilde;o de homem.</font>
<br><font size=4>&nbsp;5&nbsp; Continuei olhando, e eis aqui o segundo
animal, semelhante a um urso, o qual se levantou de um lado, tendo na boca
tr&ecirc;s costelas entre os seus dentes; e foi-lhe dito assim: Levanta-te,
devora muita carne.</font>
<br><font size=4>&nbsp;6&nbsp; Depois disso, eu continuei olhando, e eis
aqui outro, semelhante a um leopardo, e tinha quatro asas de ave nas suas
costas; tinha tamb&eacute;m esse animal quatro cabe&ccedil;as, e foi-lhe
dado dom&iacute;nio.</font>
<br><font size=4>&nbsp;7&nbsp; Depois disso, eu continuava olhando nas
vis&otilde;es da noite, e eis aqui o quarto animal, terr&iacute;vel e espantoso
e muito forte, o qual tinha dentes grandes de ferro; ele devorava, e fazia
em peda&ccedil;os, e pisava aos p&eacute;s o que sobejava; era diferente
de todos os animais que apareceram antes dele e tinha dez pontas.</font>
<br><font size=4>&nbsp;8&nbsp; Estando eu considerando as pontas, eis
que entre elas subiu outra ponta pequena, diante da qual tr&ecirc;s das
pontas primeiras foram arrancadas; e eis que nessa ponta havia olhos, como
olhos de homem, e uma boca que falava grandiosamente.</font>
<br><font size=4>&nbsp;9&nbsp; Eu continuei olhando, at&eacute; que foram
postos uns tronos, e um anci&atilde;o de dias se assentou; a sua veste
era branca como a neve, e o cabelo da sua cabe&ccedil;a, como a limpa l&atilde;;
o seu trono, chamas de fogo, e as rodas dele, fogo ardente.</font>
<br><font size=4>&nbsp;10&nbsp; Um rio de fogo manava e sa&iacute;a de
diante dele; milhares de milhares o serviam, e milh&otilde;es de milh&otilde;es
estavam diante dele; assentou-se o ju&iacute;zo, e abriram-se os livros.</font>
<br><font size=4>&nbsp;11&nbsp; Ent&atilde;o, estive olhando, por causa
da voz das grandes palavras que provinha da ponta; estive olhando at&eacute;
que o animal foi morto, e o seu corpo, desfeito e entregue para ser queimado
pelo fogo.</font>
<br><font size=4>&nbsp;12&nbsp; E, quanto aos outros animais, foi-lhes
tirado o dom&iacute;nio; todavia, foi-lhes dada prolonga&ccedil;&atilde;o
de vida at&eacute; certo espa&ccedil;o de tempo.</font>
<br><font size=4>&nbsp;13&nbsp; Eu estava olhando nas minhas vis&otilde;es
da noite, e eis que vinha nas nuvens do c&eacute;u um como o filho do homem;
e dirigiu-se ao anci&atilde;o de dias, e o fizeram chegar at&eacute; ele.</font>
<br><font size=4>&nbsp;14&nbsp; E foi-lhe dado o dom&iacute;nio, e a honra,
e o reino, para que todos os povos, na&ccedil;&otilde;es e l&iacute;nguas
o servissem; o seu dom&iacute;nio &eacute; um dom&iacute;nio eterno, que
n&atilde;o passar&aacute;, e o seu reino, o &uacute;nico que n&atilde;o
ser&aacute; destru&iacute;do.</font>
<br><font size=4>&nbsp;15&nbsp; Quanto a mim, Daniel, o meu esp&iacute;rito
foi abatido dentro do corpo, e as vis&otilde;es da minha cabe&ccedil;a
me espantavam.</font>
<br><font size=4>&nbsp;16&nbsp; Cheguei-me a um dos que estavam perto
e pedi-lhe a verdade acerca de tudo isso. E ele me disse e fez-me saber
a interpreta&ccedil;&atilde;o das coisas.</font>
<br><font size=4>&nbsp;17&nbsp; Estes grandes animais, que s&atilde;o
quatro, s&atilde;o quatro reis, que se levantar&atilde;o da terra.</font>
<br><font size=4>&nbsp;18&nbsp; Mas os santos do Alt&iacute;ssimo receber&atilde;o
o reino e possuir&atilde;o o reino para todo o sempre e de eternidade em
eternidade.</font>
<br><font size=4>&nbsp;19&nbsp; Ent&atilde;o, tive desejo de conhecer
a verdade a respeito do quarto animal, que era diferente de todos os outros,
muito terr&iacute;vel, cujos dentes eram de ferro, e as suas unhas, de
metal; que devorava, fazia em peda&ccedil;os e pisava aos p&eacute;s o
que sobrava;</font>
<br><font size=4>&nbsp;20&nbsp; e tamb&eacute;m das dez pontas que tinha
na cabe&ccedil;a e da outra que subia, de diante da qual ca&iacute;ram
tr&ecirc;s, daquela ponta, digo, que tinha olhos, e uma boca que falava
grandiosamente, e cuja apar&ecirc;ncia era mais firme do que o das suas
companheiras.</font>
<br><font size=4>&nbsp;21&nbsp; Eu olhava, e eis que essa ponta fazia
guerra contra os santos e os vencia.</font>
<br><font size=4>&nbsp;22&nbsp; At&eacute; que veio o anci&atilde;o de
dias, e foi dado o ju&iacute;zo aos santos do Alt&iacute;ssimo; e chegou
o tempo em que os santos possu&iacute;ram o reino.</font>
<br><font size=4>&nbsp;23&nbsp; Disse assim: O quarto animal ser&aacute;
o quarto reino na terra, o qual ser&aacute; diferente de todos os reinos;
e devorar&aacute; toda a terra, e a pisar&aacute; aos p&eacute;s, e a far&aacute;
em peda&ccedil;os.</font>
<br><font size=4>&nbsp;24&nbsp; E, quanto &agrave;s dez pontas, daquele
mesmo reino se levantar&atilde;o dez reis; e depois deles se levantar&aacute;
outro, o qual ser&aacute; diferente dos primeiros e abater&aacute; a tr&ecirc;s
reis.</font>
<br><font size=4>&nbsp;25&nbsp; E proferir&aacute; palavras contra o Alt&iacute;ssimo,
e destruir&aacute; os santos do Alt&iacute;ssimo, e cuidar&aacute; em mudar
os tempos e a lei; e eles ser&atilde;o entregues nas suas m&atilde;os por
um tempo, e tempos, e metade de um tempo.</font>
<br><font size=4>&nbsp;26&nbsp; Mas o ju&iacute;zo estabelecer-se -&aacute;,
e eles tirar&atilde;o o seu dom&iacute;nio, para o destruir e para o desfazer
at&eacute; ao fim.</font>
<br><font size=4>&nbsp;27&nbsp; E o reino, e o dom&iacute;nio, e a majestade
dos reinos debaixo de todo o c&eacute;u ser&atilde;o dados ao povo dos
santos do Alt&iacute;ssimo; o seu reino ser&aacute; um reino eterno, e
todos os dom&iacute;nios o servir&atilde;o e lhe obedecer&atilde;o.</font>
<br><font size=4>&nbsp;28&nbsp; Aqui findou a vis&atilde;o. Quanto a mim,
Daniel, os meus pensamentos muito me espantavam, e mudou-se em mim o meu
semblante; mas guardei essas coisas no meu cora&ccedil;&atilde;o.</font>
<br><font size=4>&nbsp;&nbsp;</font> <a href="#1">Retorna</a><a NAME="c8"></a>
<br>
<hr>
<br><b><font size=+0>Cap&iacute;tulo 8</font></b>
<br><font size=4>&nbsp;1&nbsp; No ano terceiro do reinado do rei Belsazar,
apareceu-me uma vis&atilde;o, a mim, Daniel, depois daquela que me apareceu
no princ&iacute;pio.</font>
<br><font size=4>&nbsp;2&nbsp; E vi na vis&atilde;o (acontecendo, quando
vi, que eu estava na cidadela de Sus&atilde;, na prov&iacute;ncia de El&atilde;o),
vi, pois, na vis&atilde;o, que eu estava junto ao rio Ulai.</font>
<br><font size=4>&nbsp;3&nbsp; E levantei os meus olhos e vi, e eis que
um carneiro estava diante do rio, o qual tinha duas pontas; e as duas pontas
eram altas, mas uma era mais alta do que a outra; e a mais alta subiu por
&uacute;ltimo.</font>
<br><font size=4>&nbsp;4&nbsp; Vi que o carneiro dava marradas para o
ocidente, e para o norte, e para o meio-dia; e nenhuns animais podiam estar
diante dele, nem havia quem pudesse livrar-se da sua m&atilde;o; e ele
fazia conforme a sua vontade e se engrandecia.</font>
<br><font size=4>&nbsp;5&nbsp; E, estando eu considerando, eis que um
bode vinha do ocidente sobre toda a terra, mas sem tocar no ch&atilde;o;
e aquele bode tinha uma ponta not&aacute;vel entre os olhos;</font>
<br><font size=4>&nbsp;6&nbsp; dirigiu-se ao carneiro que tinha as duas
pontas, ao qual eu tinha visto diante do rio; e correu contra ele com todo
o &iacute;mpeto da sua for&ccedil;a.</font>
<br><font size=4>&nbsp;7&nbsp; E o vi chegar perto do carneiro, irritar-se
contra ele; e feriu o carneiro e lhe quebrou as duas pontas, pois n&atilde;o
havia for&ccedil;a no carneiro para parar diante dele; e o lan&ccedil;ou
por terra e o pisou aos p&eacute;s; n&atilde;o houve quem pudesse livrar
o carneiro da sua m&atilde;o.</font>
<br><font size=4>&nbsp;8&nbsp; E o bode se engrandeceu em grande maneira;
mas, estando na sua maior for&ccedil;a, aquela grande ponta foi quebrada;
e subiram no seu lugar quatro tamb&eacute;m not&aacute;veis, para os quatro
ventos do c&eacute;u.</font>
<br><font size=4>&nbsp;9&nbsp; E de uma delas saiu uma ponta mui pequena,
a qual cresceu muito para o meio-dia, e para o oriente, e para a terra
formosa.</font>
<br><font size=4>&nbsp;10&nbsp; E se engrandeceu at&eacute; ao ex&eacute;rcito
dos c&eacute;us; e a alguns do ex&eacute;rcito e das estrelas deitou por
terra e os pisou.</font>
<br><font size=4>&nbsp;11&nbsp; E se engrandeceu at&eacute; ao pr&iacute;ncipe
do ex&eacute;rcito; e por ele foi tirado o cont&iacute;nuo sacrif&iacute;cio,
e o lugar do seu santu&aacute;rio foi lan&ccedil;ado por terra.</font>
<br><font size=4>&nbsp;12&nbsp; E o ex&eacute;rcito lhe foi entregue,
com o sacrif&iacute;cio cont&iacute;nuo, por causa das transgress&otilde;es;
e lan&ccedil;ou a verdade por terra; fez isso e prosperou.</font>
<br><font size=4>&nbsp;13&nbsp; Depois, ouvi um santo que falava; e disse
outro santo &agrave;quele que falava: At&eacute; quando durar&aacute; a
vis&atilde;o do cont&iacute;nuo sacrif&iacute;cio e da transgress&atilde;o
assoladora, para que seja entregue o santu&aacute;rio e o ex&eacute;rcito,
a fim de serem pisados?</font>
<br><font size=4>&nbsp;14&nbsp; E ele me disse: At&eacute; duas mil e
trezentas tardes e manh&atilde;s; e o santu&aacute;rio ser&aacute; purificado.</font>
<br><font size=4>&nbsp;15&nbsp; E aconteceu que, havendo eu, Daniel, visto
a vis&atilde;o, busquei entend&ecirc;-la e eis que se me apresentou diante
uma como semelhan&ccedil;a de homem.</font>
<br><font size=4>&nbsp;16&nbsp; E ouvi uma voz de homem nas margens do
Ulai, a qual gritou e disse: Gabriel, d&aacute; a entender a este a vis&atilde;o.</font>
<br><font size=4>&nbsp;17&nbsp; E veio perto de onde eu estava; e, vindo
ele, fiquei assombrado e ca&iacute; sobre o meu rosto; mas ele me disse:
Entende, filho do homem, porque esta vis&atilde;o se realizar&aacute; no
fim do tempo.</font>
<br><font size=4>&nbsp;18&nbsp; E, estando ele falando comigo, ca&iacute;
com o meu rosto em terra, adormecido; ele, pois, me tocou e me fez estar
em p&eacute;.</font>
<br><font size=4>&nbsp;19&nbsp; E disse: Eis que te farei saber o que
h&aacute; de acontecer no &uacute;ltimo tempo da ira; porque ela se exercer&aacute;
no determinado tempo do fim.</font>
<br><font size=4>&nbsp;20&nbsp; Aquele carneiro que viste com duas pontas
s&atilde;o os reis da M&eacute;dia e da P&eacute;rsia;</font>
<br><font size=4>&nbsp;21&nbsp; mas o bode peludo &eacute; o rei da Gr&eacute;cia;
e a ponta grande que tinha entre os olhos &eacute; o rei primeiro;</font>
<br><font size=4>&nbsp;22&nbsp; o ter sido quebrada, levantando-se quatro
em lugar dela, significa que quatro reinos se levantar&atilde;o da mesma
na&ccedil;&atilde;o, mas n&atilde;o com a for&ccedil;a dela.</font>
<br><font size=4>&nbsp;23&nbsp; Mas, no fim do seu reinado, quando os
prevaricadores acabarem, se levantar&aacute; um rei, feroz de cara, e ser&aacute;
entendido em adivinha&ccedil;&otilde;es.</font>
<br><font size=4>&nbsp;24&nbsp; E se fortalecer&aacute; a sua for&ccedil;a,
mas n&atilde;o pelo seu pr&oacute;prio poder; e destruir&aacute; maravilhosamente,
e prosperar&aacute;, e far&aacute; o que lhe aprouver; e destruir&aacute;
os fortes e o povo santo.</font>
<br><font size=4>&nbsp;25&nbsp; E, pelo seu entendimento, tamb&eacute;m
far&aacute; prosperar o engano na sua m&atilde;o; e, no seu cora&ccedil;&atilde;o,
se engrandecer&aacute;, e, por causa da tranq&uuml;ilidade, destruir&aacute;
muitos, e se levantar&aacute; contra o pr&iacute;ncipe dos pr&iacute;ncipes,
mas, sem m&atilde;o, ser&aacute; quebrado.</font>
<br><font size=4>&nbsp;26&nbsp; E a vis&atilde;o da tarde e da manh&atilde;,
que foi dita, &eacute; verdadeira; tu, por&eacute;m, cerra a vis&atilde;o,
porque s&oacute; daqui a muitos dias se cumprir&aacute;.</font>
<br><font size=4>&nbsp;27&nbsp; E eu, Daniel, enfraqueci e estive enfermo
alguns dias; ent&atilde;o, levantei-me e tratei do neg&oacute;cio do rei;
e espantei-me acerca da vis&atilde;o, e n&atilde;o havia quem a entendesse.</font>
<br><font size=4>&nbsp;&nbsp;</font> <a href="#1">Retorna</a><a NAME="c9"></a>
<br>
<hr>
<br><b><font size=+0>Cap&iacute;tulo 9</font></b>
<br><font size=4>&nbsp;1&nbsp; No ano primeiro de Dario, filho de Assuero,
da na&ccedil;&atilde;o dos medos, o qual foi constitu&iacute;do rei sobre
o reino dos caldeus,</font>
<br><font size=4>&nbsp;2&nbsp; no ano primeiro do seu reinado, eu, Daniel,
entendi pelos livros que o n&uacute;mero de anos, de que falou o SENHOR
ao profeta Jeremias, em que haviam de acabar as assola&ccedil;&otilde;es
de Jerusal&eacute;m, era de setenta anos.</font>
<br><font size=4>&nbsp;3&nbsp; E eu dirigi o meu rosto ao Senhor Deus,
para o buscar com ora&ccedil;&atilde;o, e rogos, e jejum, e pano de saco,
e cinza.</font>
<br><font size=4>&nbsp;4&nbsp; E orei ao SENHOR, meu Deus, e confessei,
e disse: Ah! Senhor! Deus grande e tremendo, que guardas o concerto e a
miseric&oacute;rdia para com os que te amam e guardam os teus mandamentos;</font>
<br><font size=4>&nbsp;5&nbsp; pecamos, e cometemos iniq&uuml;idade, e
procedemos impiamente, e fomos rebeldes, apartando-nos dos teus mandamentos
e dos teus ju&iacute;zos;</font>
<br><font size=4>&nbsp;6&nbsp; e n&atilde;o demos ouvidos aos teus servos,
os profetas, que em teu nome falaram aos nossos reis, nossos pr&iacute;ncipes
e nossos pais, como tamb&eacute;m a todo o povo da terra.</font>
<br><font size=4>&nbsp;7&nbsp; A ti, &oacute; Senhor, pertence a justi&ccedil;a,
mas a n&oacute;s, a confus&atilde;o do rosto, como se v&ecirc; neste dia;
aos homens de Jud&aacute;, e aos moradores de Jerusal&eacute;m, e a todo
o Israel; aos de perto e aos de longe, em todas as terras por onde os tens
lan&ccedil;ado, por causa da sua prevarica&ccedil;&atilde;o, com que prevaricaram
contra ti.</font>
<br><font size=4>&nbsp;8&nbsp; &Oacute; SENHOR, a n&oacute;s pertence
a confus&atilde;o do rosto, aos nossos reis, aos nossos pr&iacute;ncipes
e a nossos pais, porque pecamos contra ti.</font>
<br><font size=4>&nbsp;9&nbsp; Ao Senhor, nosso Deus, pertence a miseric&oacute;rdia
e o perd&atilde;o; pois nos rebelamos contra ele</font>
<br><font size=4>&nbsp;10&nbsp; e n&atilde;o obedecemos &agrave; voz do
SENHOR, nosso Deus, para andarmos nas suas leis, que nos deu pela m&atilde;o
de seus servos, os profetas.</font>
<br><font size=4>&nbsp;11&nbsp; Sim, todo o Israel transgrediu a tua lei,
desviando-se, para n&atilde;o obedecer &agrave; tua voz; por isso, a maldi&ccedil;&atilde;o,
o juramento que est&aacute; escrito na Lei de Mois&eacute;s, servo de Deus,
se derramou sobre n&oacute;s; porque pecamos contra ele.</font>
<br><font size=4>&nbsp;12&nbsp; E ele confirmou a sua palavra, que falou
contra n&oacute;s e contra os nossos ju&iacute;zes que nos julgavam, trazendo
sobre n&oacute;s um grande mal; porquanto nunca debaixo de todo o c&eacute;u
aconteceu como em Jerusal&eacute;m.</font>
<br><font size=4>&nbsp;13&nbsp; Como est&aacute; escrito na Lei de Mois&eacute;s,
todo aquele mal nos sobreveio; apesar disso, n&atilde;o suplicamos &agrave;
face do SENHOR, nosso Deus, para nos convertermos das nossas iniq&uuml;idades
e para nos aplicarmos &agrave; tua verdade.</font>
<br><font size=4>&nbsp;14&nbsp; Por isso, o SENHOR vigiou sobre o mal
e o trouxe sobre n&oacute;s; porque justo &eacute; o SENHOR, nosso Deus,
em todas as suas obras, que fez, pois n&atilde;o obedecemos &agrave; sua
voz.</font>
<br><font size=4>&nbsp;15&nbsp; Na verdade, &oacute; Senhor, nosso Deus,
que tiraste o teu povo da terra do Egito com m&atilde;o poderosa e ganhaste
para ti nome, como se v&ecirc; neste dia, pecamos; procedemos impiamente.</font>
<br><font size=4>&nbsp;16&nbsp; &Oacute; Senhor, segundo todas as tuas
justi&ccedil;as, aparte-se a tua ira e o teu furor da tua cidade de Jerusal&eacute;m,
do teu santo monte; porquanto, por causa dos nossos pecados e por causa
das iniq&uuml;idades de nossos pais, tornou-se Jerusal&eacute;m e o teu
povo um opr&oacute;brio para todos os que est&atilde;o em redor de n&oacute;s.</font>
<br><font size=4>&nbsp;17&nbsp; Agora, pois, &oacute; Deus nosso, ouve
a ora&ccedil;&atilde;o do teu servo e as suas s&uacute;plicas e sobre o
teu santu&aacute;rio assolado faze resplandecer o teu rosto, por amor do
Senhor.</font>
<br><font size=4>&nbsp;18&nbsp; Inclina, &oacute; Deus meu, os teus ouvidos
e ouve; abre os teus olhos e olha para a nossa desola&ccedil;&atilde;o
e para a cidade que &eacute; chamada pelo teu nome, porque n&atilde;o lan&ccedil;amos
as nossas s&uacute;plicas perante a tua face fiados em nossas justi&ccedil;as,
mas em tuas muitas miseric&oacute;rdias.</font>
<br><font size=4>&nbsp;19&nbsp; &Oacute; Senhor, ouve; &oacute; Senhor,
perdoa; &oacute; Senhor, atende-nos e opera sem tardar; por amor de ti
mesmo, &oacute; Deus meu; porque a tua cidade e o teu povo se chamam pelo
teu nome.</font>
<br><font size=4>&nbsp;20&nbsp; Estando eu ainda falando, e orando, e
confessando o meu pecado e o pecado do meu povo Israel, e lan&ccedil;ando
a minha s&uacute;plica perante a face do SENHOR, meu Deus, pelo monte santo
do meu Deus,</font>
<br><font size=4>&nbsp;21&nbsp; estando eu, digo, ainda falando na ora&ccedil;&atilde;o,
o var&atilde;o Gabriel, que eu tinha visto na minha vis&atilde;o ao princ&iacute;pio,
veio voando rapidamente e tocou-me &agrave; hora do sacrif&iacute;cio da
tarde.</font>
<br><font size=4>&nbsp;22&nbsp; E me instruiu, e falou comigo, e disse:
Daniel, agora, sa&iacute; para fazer-te entender o sentido.</font>
<br><font size=4>&nbsp;23&nbsp; No princ&iacute;pio das tuas s&uacute;plicas,
saiu a ordem, e eu vim, para to declarar, porque &eacute;s mui amado; toma,
pois, bem sentido na palavra e entende a vis&atilde;o.</font>
<br><font size=4>&nbsp;24&nbsp; Setenta semanas est&atilde;o determinadas
sobre o teu povo e sobre a tua santa cidade, para extinguir a transgress&atilde;o,
e dar fim aos pecados, e expiar a iniq&uuml;idade, e trazer a justi&ccedil;a
eterna, e selar a vis&atilde;o e a profecia, e ungir o Santo dos santos.</font>
<br><font size=4>&nbsp;25&nbsp; Sabe e entende: desde a sa&iacute;da da
ordem para restaurar e para edificar Jerusal&eacute;m, at&eacute; ao Messias,
o Pr&iacute;ncipe, sete semanas e sessenta e duas semanas; as ruas e as
tranqueiras se reedificar&atilde;o, mas em tempos angustiosos.</font>
<br><font size=4>&nbsp;26&nbsp; E, depois das sessenta e duas semanas,
ser&aacute; tirado o Messias e n&atilde;o ser&aacute; mais; e o povo do
pr&iacute;ncipe, que h&aacute; de vir, destruir&aacute; a cidade e o santu&aacute;rio,
e o seu fim ser&aacute; com uma inunda&ccedil;&atilde;o; e at&eacute; ao
fim haver&aacute; guerra; est&atilde;o determinadas assola&ccedil;&otilde;es.</font>
<br><font size=4>&nbsp;27&nbsp; E ele firmar&aacute; um concerto com muitos
por uma semana; e, na metade da semana, far&aacute; cessar o sacrif&iacute;cio
e a oferta de manjares; e sobre a asa das abomina&ccedil;&otilde;es vir&aacute;
o assolador, e isso at&eacute; &agrave; consuma&ccedil;&atilde;o; e o que
est&aacute; determinado ser&aacute; derramado sobre o assolador.</font>
<br><font size=4>&nbsp; </font><a href="#1">Retorna</a><a NAME="c10"></a>
<br>
<hr>
<br><b><font size=+0>Cap&iacute;tulo 10</font></b>
<br><font size=4>&nbsp;1&nbsp; No ano terceiro de Ciro, rei da P&eacute;rsia,
foi revelada uma palavra a Daniel, cujo nome se chama Beltessazar; e a
palavra &eacute; verdadeira e trata de uma guerra prolongada; e ele entendeu
essa palavra e teve entendimento da vis&atilde;o.</font>
<br><font size=4>&nbsp;2&nbsp; Naqueles dias, eu, Daniel, estive triste
por tr&ecirc;s semanas completas.</font>
<br><font size=4>&nbsp;3&nbsp; Manjar desej&aacute;vel n&atilde;o comi,
nem carne nem vinho entraram na minha boca, nem me ungi com ung&uuml;ento,
at&eacute; que se cumpriram as tr&ecirc;s semanas.</font>
<br><font size=4>&nbsp;4&nbsp; E, no dia vinte e quatro do primeiro m&ecirc;s,
eu estava &agrave; borda do grande rio Hid&eacute;quel;</font>
<br><font size=4>&nbsp;5&nbsp; e levantei os meus olhos, e olhei, e vi
um homem vestido de linho, e os seus lombos, cingidos com ouro fino de
Ufaz.</font>
<br><font size=4>&nbsp;6&nbsp; E o seu corpo era como turquesa, e o seu
rosto parecia um rel&acirc;mpago, e os seus olhos, como tochas de fogo,
e os seus bra&ccedil;os e os seus p&eacute;s, como cor de bronze a&ccedil;acalado;
e a voz das suas palavras, como a voz de uma multid&atilde;o.</font>
<br><font size=4>&nbsp;7&nbsp; E s&oacute; eu, Daniel, vi aquela vis&atilde;o;
os homens que estavam comigo n&atilde;o a viram; n&atilde;o obstante, caiu
sobre eles um grande temor, e fugiram, escondendo-se.</font>
<br><font size=4>&nbsp;8&nbsp; Fiquei, pois, eu s&oacute; e vi esta grande
vis&atilde;o, e n&atilde;o ficou for&ccedil;a em mim; e transmudou-se em
mim a minha formosura em desmaio, e n&atilde;o retive for&ccedil;a alguma.</font>
<br><font size=4>&nbsp;9&nbsp; Contudo, ouvi a voz das suas palavras;
e, ouvindo a voz das suas palavras, eu ca&iacute; com o meu rosto em terra,
profundamente adormecido.</font>
<br><font size=4>&nbsp;10&nbsp; E eis que uma m&atilde;o me tocou e fez
que me movesse sobre os meus joelhos e sobre as palmas das minhas m&atilde;os.</font>
<br><font size=4>&nbsp;11&nbsp; E me disse: Daniel, homem mui desejado,
est&aacute; atento &agrave;s palavras que te vou dizer e levanta-te sobre
os teus p&eacute;s; porque eis que te sou enviado. E, falando ele comigo
esta palavra, eu estava tremendo.</font>
<br><font size=4>&nbsp;12&nbsp; Ent&atilde;o, me disse: N&atilde;o temas,
Daniel, porque, desde o primeiro dia, em que aplicaste o teu cora&ccedil;&atilde;o
a compreender e a humilhar-te perante o teu Deus, s&atilde;o ouvidas as
tuas palavras; e eu vim por causa das tuas palavras.</font>
<br><font size=4>&nbsp;13&nbsp; Mas o pr&iacute;ncipe do reino da P&eacute;rsia
se p&ocirc;s defronte de mim vinte e um dias, e eis que Miguel, um dos
primeiros pr&iacute;ncipes, veio para ajudar-me, e eu fiquei ali com os
reis da P&eacute;rsia.</font>
<br><font size=4>&nbsp;14&nbsp; Agora, vim para fazer-te entender o que
h&aacute; de acontecer ao teu povo nos derradeiros dias; porque a vis&atilde;o
&eacute; ainda para muitos dias.</font>
<br><font size=4>&nbsp;15&nbsp; E, falando ele comigo essas palavras,
abaixei o meu rosto e emudeci.</font>
<br><font size=4>&nbsp;16&nbsp; E eis que uma como semelhan&ccedil;a dos
filhos dos homens me tocou os l&aacute;bios; ent&atilde;o, abri a minha
boca, e falei, e disse &agrave;quele que estava diante de mim: Senhor meu,
por causa da vis&atilde;o, sobrevieram-me dores, e n&atilde;o me ficou
for&ccedil;a alguma.</font>
<br><font size=4>&nbsp;17&nbsp; Como, pois, pode o servo deste meu senhor
falar com aquele meu senhor? Porque, quanto a mim, desde agora n&atilde;o
resta for&ccedil;a em mim, e n&atilde;o ficou em mim f&ocirc;lego.</font>
<br><font size=4>&nbsp;18&nbsp; E uma como semelhan&ccedil;a de um homem
me tocou outra vez e me confortou.</font>
<br><font size=4>&nbsp;19&nbsp; E disse: N&atilde;o temas, homem mui desejado!
Paz seja contigo! Anima-te, sim, anima-te! E, falando ele comigo, esforcei-me
e disse: Fala, meu senhor, porque me confortaste.</font>
<br><font size=4>&nbsp;20&nbsp; E disse: Sabes porque eu vim a ti? Eu
tornarei a pelejar contra o pr&iacute;ncipe dos persas; e, saindo eu, eis
que vir&aacute; o pr&iacute;ncipe da Gr&eacute;cia.</font>
<br><font size=4>&nbsp;21&nbsp; Mas eu te declararei o que est&aacute;
escrito na escritura da verdade; e ningu&eacute;m h&aacute; que se esforce
comigo contra aqueles, a n&atilde;o ser Miguel, vosso pr&iacute;ncipe.</font>
<br><font size=4>&nbsp;&nbsp;</font> <a href="#1">Retorna</a><a NAME="c11"></a>
<br>
<hr>
<br><b><font size=+0>Cap&iacute;tulo 11</font></b>
<br><font size=4>&nbsp;1&nbsp; Eu, pois, no primeiro ano de Dario, medo,
levantei-me para o animar e fortalecer.</font>
<br><font size=4>&nbsp;2&nbsp; E, agora, te declararei a verdade: Eis
que ainda tr&ecirc;s reis estar&atilde;o na P&eacute;rsia, e o quarto ser&aacute;
cumulado de grandes riquezas mais do que todos; e, esfor&ccedil;ando-se
com as suas riquezas, agitar&aacute; todos contra o reino da Gr&eacute;cia.</font>
<br><font size=4>&nbsp;3&nbsp; Depois, se levantar&aacute; um rei valente,
que reinar&aacute; com grande dom&iacute;nio e far&aacute; o que lhe aprouver.</font>
<br><font size=4>&nbsp;4&nbsp; Mas, estando ele em p&eacute;, o seu reino
ser&aacute; quebrado e ser&aacute; repartido para os quatro ventos do c&eacute;u;
mas n&atilde;o para a sua posteridade, nem tampouco segundo o poder com
que reinou, porque o seu reino ser&aacute; arrancado e passar&aacute; a
outros.</font>
<br><font size=4>&nbsp;5&nbsp; E se fortalecer&aacute; o rei do Sul, e
um de seus pr&iacute;ncipes; e este se fortalecer&aacute; mais do que ele
e reinar&aacute;, e dom&iacute;nio grande ser&aacute; o seu dom&iacute;nio.</font>
<br><font size=4>&nbsp;6&nbsp; Mas, ao cabo de anos, eles se aliar&atilde;o;
e a filha do rei do Sul vir&aacute; ao rei do Norte para fazer um tratado;
mas n&atilde;o conservar&aacute; a for&ccedil;a de seu bra&ccedil;o; nem
ele persistir&aacute;, nem o seu bra&ccedil;o, porque ela ser&aacute; entregue,
e os que a tiverem trazido, e seu pai, e o que a fortalecia naqueles tempos.</font>
<br><font size=4>&nbsp;7&nbsp; Mas, do renovo das suas ra&iacute;zes,
um se levantar&aacute; em seu lugar, e vir&aacute; com o ex&eacute;rcito,
e entrar&aacute; nas fortalezas do rei do Norte, e operar&aacute; contra
elas, e prevalecer&aacute;.</font>
<br><font size=4>&nbsp;8&nbsp; E tamb&eacute;m os seus deuses, com a multid&atilde;o
das suas imagens, com os seus utens&iacute;lios preciosos de prata e ouro,
levar&aacute; cativos para o Egito; e, por alguns anos, ele persistir&aacute;
contra o rei do Norte.</font>
<br><font size=4>&nbsp;9&nbsp; E entrar&aacute; no reino do rei do Sul
e tornar&aacute; para a sua terra.</font>
<br><font size=4>&nbsp;10&nbsp; Mas seus filhos intervir&atilde;o e reunir&atilde;o
grande n&uacute;mero de ex&eacute;rcitos; e um deles vir&aacute; apressadamente,
e inundar&aacute;, e passar&aacute;; e, voltando, levar&aacute; a guerra
at&eacute; &agrave; sua fortaleza.</font>
<br><font size=4>&nbsp;11&nbsp; Ent&atilde;o, o rei do Sul se exasperar&aacute;,
e sair&aacute;, e pelejar&aacute; contra ele, contra o rei do Norte; ele
por&aacute; em campo grande multid&atilde;o, e a multid&atilde;o ser&aacute;
entregue nas suas m&atilde;os.</font>
<br><font size=4>&nbsp;12&nbsp; E, aumentando a multid&atilde;o, o seu
cora&ccedil;&atilde;o se exaltar&aacute;; mas, ainda que derribar&aacute;
muitos milhares, n&atilde;o prevalecer&aacute;.</font>
<br><font size=4>&nbsp;13&nbsp; Porque o rei do Norte tornar&aacute;,
e por&aacute; em campo uma multid&atilde;o maior do que a primeira, e,
ao cabo de tempos, isto &eacute;, de anos, vir&aacute; &agrave; pressa
com grande ex&eacute;rcito e com muita fazenda.</font>
<br><font size=4>&nbsp;14&nbsp; E, naqueles tempos, muitos se levantar&atilde;o
contra o rei do Sul; e os filhos dos prevaricadores do teu povo se levantar&atilde;o
para confirmar a vis&atilde;o; mas eles cair&atilde;o.</font>
<br><font size=4>&nbsp;15&nbsp; E o rei do Norte vir&aacute;, e levantar&aacute;
baluartes, e tomar&aacute; a cidade forte; e os bra&ccedil;os do Sul n&atilde;o
poder&atilde;o subsistir, nem o seu povo escolhido, pois n&atilde;o haver&aacute;
for&ccedil;a que possa subsistir.</font>
<br><font size=4>&nbsp;16&nbsp; O que, pois, h&aacute; de vir contra ele
far&aacute; segundo a sua vontade, e ningu&eacute;m poder&aacute; permanecer
diante dele; e estar&aacute; na terra gloriosa, e por sua m&atilde;o se
far&aacute; destrui&ccedil;&atilde;o.</font>
<br><font size=4>&nbsp;17&nbsp; E por&aacute; o seu rosto para vir com
a for&ccedil;a de todo o seu reino, e com ele os retos, e far&aacute; o
que lhe aprouver; e lhe dar&aacute; uma filha das mulheres, para a corromper;
mas ela n&atilde;o subsistir&aacute;, nem ser&aacute; para ele.</font>
<br><font size=4>&nbsp;18&nbsp; Depois, virar&aacute; o seu rosto para
as ilhas e tomar&aacute; muitas; mas um pr&iacute;ncipe far&aacute; cessar
o seu opr&oacute;brio contra ele e ainda far&aacute; tornar sobre ele o
seu opr&oacute;brio.</font>
<br><font size=4>&nbsp;19&nbsp; Virar&aacute;, ent&atilde;o, o seu rosto
para as fortalezas da sua pr&oacute;pria terra, mas trope&ccedil;ar&aacute;,
e cair&aacute;, e n&atilde;o ser&aacute; achado.</font>
<br><font size=4>&nbsp;20&nbsp; E, em seu lugar, se levantar&aacute; quem
far&aacute; passar um arrecadador pela gl&oacute;ria real; mas em poucos
dias ser&aacute; quebrantado, e isso sem ira e sem batalha.</font>
<br><font size=4>&nbsp;21&nbsp; Depois, se levantar&aacute; em seu lugar
um homem vil, ao qual n&atilde;o tinham dado a dignidade real; mas ele
vir&aacute; caladamente e tomar&aacute; o reino com engano.</font>
<br><font size=4>&nbsp;22&nbsp; E, com os bra&ccedil;os de uma inunda&ccedil;&atilde;o,
ser&atilde;o arrancados de diante dele; e ser&atilde;o quebrantados, como
tamb&eacute;m o pr&iacute;ncipe do concerto.</font>
<br><font size=4>&nbsp;23&nbsp; E, depois do concerto com ele, usar&aacute;
de engano; e subir&aacute; e ser&aacute; fortalecido com pouca gente.</font>
<br><font size=4>&nbsp;24&nbsp; Vir&aacute; tamb&eacute;m caladamente
aos lugares mais f&eacute;rteis da prov&iacute;ncia e far&aacute; o que
nunca fizeram seus pais, nem os pais de seus pais; repartir&aacute; entre
eles a presa, e os despojos, e a riqueza e formar&aacute; os seus projetos
contra as fortalezas, mas por certo tempo.</font>
<br><font size=4>&nbsp;25&nbsp; E suscitar&aacute; a sua for&ccedil;a
e o seu cora&ccedil;&atilde;o contra o rei do Sul, com um grande ex&eacute;rcito,
e o rei do Sul se envolver&aacute; na guerra com um grande e mui poderoso
ex&eacute;rcito; mas n&atilde;o subsistir&aacute;, porque formar&atilde;o
projetos contra ele.</font>
<br><font size=4>&nbsp;26&nbsp; E os que comerem os seus manjares o quebrantar&atilde;o;
e o ex&eacute;rcito dele se derramar&aacute;, e cair&atilde;o muitos traspassados.</font>
<br><font size=4>&nbsp;27&nbsp; Tamb&eacute;m esses dois reis ter&atilde;o
o cora&ccedil;&atilde;o atento para fazerem o mal e a uma mesma mesa falar&atilde;o
a mentira; ela, por&eacute;m, n&atilde;o prosperar&aacute;, porque o fim
h&aacute; de ser no tempo determinado.</font>
<br><font size=4>&nbsp;28&nbsp; Ent&atilde;o, tornar&aacute; para a sua
terra com grande riqueza, e o seu cora&ccedil;&atilde;o ser&aacute; contra
o santo concerto; e far&aacute; o que lhe aprouver e tornar&aacute; para
a sua terra.</font>
<br><font size=4>&nbsp;29&nbsp; No tempo determinado, tornar&aacute; a
vir contra o Sul; mas n&atilde;o ser&aacute; na &uacute;ltima vez como
foi na primeira.</font>
<br><font size=4>&nbsp;30&nbsp; Porque vir&atilde;o contra ele navios
de Quitim, que lhe causar&atilde;o tristeza; e voltar&aacute;, e se indignar&aacute;
contra o santo concerto, e far&aacute; como lhe apraz; e ainda voltar&aacute;
e atender&aacute; aos que tiverem desamparado o santo concerto.</font>
<br><font size=4>&nbsp;31&nbsp; E sair&atilde;o a ele uns bra&ccedil;os,
que profanar&atilde;o o santu&aacute;rio e a fortaleza, e tirar&atilde;o
o cont&iacute;nuo sacrif&iacute;cio, estabelecendo a abomina&ccedil;&atilde;o
desoladora.</font>
<br><font size=4>&nbsp;32&nbsp; E aos violadores do concerto ele, com
lisonjas, perverter&aacute;, mas o povo que conhece ao seu Deus se esfor&ccedil;ar&aacute;
e far&aacute; proezas.</font>
<br><font size=4>&nbsp;33&nbsp; E os s&aacute;bios entre o povo ensinar&atilde;o
a muitos; todavia, cair&atilde;o pela espada, e pelo fogo, e pelo cativeiro,
e pelo roubo, por muitos dias.</font>
<br><font size=4>&nbsp;34&nbsp; E, caindo eles, ser&atilde;o ajudados
com pequeno socorro; mas muitos se ajuntar&atilde;o a eles com lisonjas.</font>
<br><font size=4>&nbsp;35&nbsp; E alguns dos s&aacute;bios cair&atilde;o
para serem provados, e purificados, e embranquecidos, at&eacute; ao fim
do tempo, porque ser&aacute; ainda no tempo determinado.</font>
<br><font size=4>&nbsp;36&nbsp; E esse rei far&aacute; conforme a sua
vontade, e se levantar&aacute;, e se engrandecer&aacute; sobre todo deus;
e contra o Deus dos deuses falar&aacute; coisas incr&iacute;veis e ser&aacute;
pr&oacute;spero, at&eacute; que a ira se complete; porque aquilo que est&aacute;
determinado ser&aacute; feito.</font>
<br><font size=4>&nbsp;37&nbsp; E n&atilde;o ter&aacute; respeito aos
deuses de seus pais, nem ter&aacute; respeito ao amor das mulheres, nem
a qualquer deus, porque sobre tudo se engrandecer&aacute;.</font>
<br><font size=4>&nbsp;38&nbsp; Mas ao deus das fortalezas honrar&aacute;
em seu lugar; e a um deus a quem seus pais n&atilde;o conheceram honrar&aacute;
com ouro, e com prata, e com pedras preciosas, e com coisas agrad&aacute;veis.</font>
<br><font size=4>&nbsp;39&nbsp; E haver-se -&aacute; com os castelos fortes
com o aux&iacute;lio do deus estranho; aos que o reconhecerem multiplicar&aacute;
a honra, e os far&aacute; reinar sobre muitos, e repartir&aacute; a terra
por pre&ccedil;o.</font>
<br><font size=4>&nbsp;40&nbsp; E, no fim do tempo, o rei do Sul lutar&aacute;
com ele, e o rei do Norte o acometer&aacute; com carros, e com cavaleiros,
e com muitos navios; e entrar&aacute; nas terras, e as inundar&aacute;,
e passar&aacute;.</font>
<br><font size=4>&nbsp;41&nbsp; E entrar&aacute; tamb&eacute;m na terra
gloriosa, e muitos pa&iacute;ses ser&atilde;o derribados, mas escapar&atilde;o
das suas m&atilde;os estes: Edom, e Moabe, e as prim&iacute;cias dos filhos
de Amom.</font>
<br><font size=4>&nbsp;42&nbsp; E estender&aacute; a sua m&atilde;o &agrave;s
terras, e a terra do Egito n&atilde;o escapar&aacute;.</font>
<br><font size=4>&nbsp;43&nbsp; E apoderar-se -&aacute; dos tesouros de
ouro e de prata e de todas as coisas desej&aacute;veis do Egito; e os l&iacute;bios
e os et&iacute;opes o seguir&atilde;o.</font>
<br><font size=4>&nbsp;44&nbsp; Mas os rumores do Oriente e do Norte o
espantar&atilde;o; e sair&aacute; com grande furor, para destruir e extirpar
a muitos.</font>
<br><font size=4>&nbsp;45&nbsp; E armar&aacute; as tendas do seu pal&aacute;cio
entre o mar grande e o monte santo e glorioso; mas vir&aacute; ao seu fim,
e n&atilde;o haver&aacute; quem o socorra.</font>
<br><font size=4>&nbsp;&nbsp;</font> <a href="#1">Retorna</a>
<br>
<hr>
<br><b><font size=+0>Cap&iacute;tulo 12</font></b><a NAME="c12"></a>
<br><font size=4>&nbsp;1&nbsp; E, naquele tempo, se levantar&aacute; Miguel,
o grande pr&iacute;ncipe, que se levanta pelos filhos do teu povo, e haver&aacute;
um tempo de ang&uacute;stia, qual nunca houve, desde que houve na&ccedil;&atilde;o
at&eacute; &agrave;quele tempo; mas, naquele tempo, livrar-se -&aacute;
o teu povo, todo aquele que se achar escrito no livro.</font>
<br><font size=4>&nbsp;2&nbsp; E muitos dos que dormem no p&oacute; da
terra ressuscitar&atilde;o, uns para a vida eterna e outros para vergonha
e desprezo eterno.</font>
<br><font size=4>&nbsp;3&nbsp; Os s&aacute;bios, pois, resplandecer&atilde;o
como o resplendor do firmamento; e os que a muitos ensinam a justi&ccedil;a
refulgir&atilde;o como as estrelas, sempre e eternamente.</font>
<br><font size=4>&nbsp;4&nbsp; E tu, Daniel, fecha estas palavras e sela
este livro, at&eacute; ao fim do tempo; muitos correr&atilde;o de uma parte
para outra, e a ci&ecirc;ncia se multiplicar&aacute;.</font>
<br><font size=4>&nbsp;5&nbsp; E eu, Daniel, olhei, e eis que estavam
outros dois, um desta banda, &agrave; beira do rio, e o outro da outra
banda, &agrave; beira do rio.</font>
<br><font size=4>&nbsp;6&nbsp; E ele disse ao homem vestido de linho,
que estava sobre as &aacute;guas do rio: Que tempo haver&aacute; at&eacute;
ao fim das maravilhas?</font>
<br><font size=4>&nbsp;7&nbsp; E ouvi o homem vestido de linho, que estava
sobre as &aacute;guas do rio, quando levantou a sua m&atilde;o direita
e a sua m&atilde;o esquerda ao c&eacute;u e jurou, por aquele que vive
eternamente, que depois de um tempo, de tempos e metade de um tempo, e
quando tiverem acabado de destruir o poder do povo santo, todas essas coisas
ser&atilde;o cumpridas.</font>
<br><font size=4>&nbsp;8&nbsp; Eu, pois, ouvi, mas n&atilde;o entendi;
por isso, eu disse: Senhor meu, qual ser&aacute; o fim dessas coisas?</font>
<br><font size=4>&nbsp;9&nbsp; E ele disse: Vai, Daniel, porque estas
palavras est&atilde;o fechadas e seladas at&eacute; ao tempo do fim.</font>
<br><font size=4>&nbsp;10&nbsp; Muitos ser&atilde;o purificados, e embranquecidos,
e provados; mas os &iacute;mpios proceder&atilde;o impiamente, e nenhum
dos &iacute;mpios entender&aacute;, mas os s&aacute;bios entender&atilde;o.</font>
<br><font size=4>&nbsp;11&nbsp; E, desde o tempo em que o cont&iacute;nuo
sacrif&iacute;cio for tirado e posta a abomina&ccedil;&atilde;o desoladora,
haver&aacute; mil duzentos e noventa dias.</font>
<br><font size=4>&nbsp;12&nbsp; Bem-aventurado o que espera e chega at&eacute;
mil trezentos e trinta e cinco dias.</font>
<br><font size=4>&nbsp;13&nbsp; Tu, por&eacute;m, vai at&eacute; ao fim;
porque repousar&aacute;s e estar&aacute;s na tua sorte, no fim dos dias.</font>
<br><font size=4>&nbsp;&nbsp;</font> <a href="#1">Retorna</a></dl>

<hr>
</body>
</html>
