
<html>
<head>

   <title>Eclesiastes - 21&ordm; livro</title>
</head>
<body background="modules/biblia/Antigo/back_169.gif"  text="#000000" bgcolor="#F4E3D4" link="#000099" vlink="#000099" alink="#FF0000">

<center><a NAME="1"></a>
<br><b><font color="#000000"><font size=+2>Eclesiastes</font></font></b>
<br>
<hr WIDTH="100%"></center>
<div align="center"><a href="modules.php?name=biblia&page=Introlev.htm"><img SRC="intro.jpg" ALT="Leia introdu&ccedil;&atilde;o ao livro de Lev&iacute;tico" border="0"></a><a href="modules.php?name=biblia&page=intrecle.htm"></a><br>
  <br>
  <br>
  <strong>Cap&iacute;tulos:</strong>
</div>
<center><table BORDER COLS=12 WIDTH="53%" >
<tr>
<td><strong>&nbsp;<a href="#2">#2</a></strong></td>

<td><strong>&nbsp;<a href="#3">#3</a></strong></td>

<td><strong>&nbsp;<a href="#4">#4</a></strong></td>

<td><strong>&nbsp;<a href="#5">#5</a></strong></td>

<td><strong>&nbsp;<a href="#6">#6</a></strong></td>

<td><strong>&nbsp;<a href="#7">#7</a></strong></td>

<td><strong>&nbsp;<a href="#8">#8</a></strong></td>

<td><strong>&nbsp;<a href="#9">#9</a></strong></td>

<td><strong>&nbsp;<a href="#10">#10</a></strong></td>

<td><strong>&nbsp;<a href="#11">#11</a></strong></td>

<td><strong>&nbsp;<a href="#12">#12</a></strong></td>

<td><strong>&nbsp;<a href="modules.php?name=biblia&page=Novo.htm">Home</a></strong></td>
</tr>
</table>
</center>

<font size=+0><br>
  <br>
  <strong>Cap&iacute;tulo 1</strong></font>
<br><font size=4>&nbsp;1&nbsp; Palavras do pregador, filho de Davi, rei
em Jerusal&eacute;m:</font>
<br><font size=4>&nbsp;2&nbsp; Vaidade de vaidades! --diz o pregador,
vaidade de vaidades! &Eacute; tudo vaidade.</font>
<br><font size=4>&nbsp;3&nbsp; Que vantagem tem o homem de todo o seu
trabalho, que ele faz debaixo do sol?</font>
<br><font size=>&nbsp;4&nbsp; Uma gera&ccedil;&atilde;o vai, e outra
gera&ccedil;&atilde;o vem; mas a terra para sempre permanece.</font>
<br><font size=4>&nbsp;5&nbsp; E nasce o sol, e p&otilde;e-se o sol, e
volta ao seu lugar, de onde nasceu.</font>
<br><font size=4>&nbsp;6&nbsp; O vento vai para o sul e faz o seu giro
para o norte; continuamente vai girando o vento e volta fazendo os seus
circuitos.</font>
<br><font size=4>&nbsp;7&nbsp; Todos os ribeiros v&atilde;o para o mar,
e, contudo, o mar n&atilde;o se enche; para o lugar para onde os ribeiros
v&atilde;o, para a&iacute; tornam eles a ir.</font>
<br><font size=4>&nbsp;8&nbsp; Todas essas coisas se cansam tanto, que
ningu&eacute;m o pode declarar; os olhos n&atilde;o se fartam de ver, nem
os ouvidos de ouvir.</font>
<br><font size=4>&nbsp;9&nbsp; O que foi, isso &eacute; o que h&aacute;
de ser; e o que se fez, isso se tornar&aacute; a fazer; de modo que nada
h&aacute; novo debaixo do sol.</font>
<br><font size=4>&nbsp;10&nbsp; H&aacute; alguma coisa de que se possa
dizer: V&ecirc;, isto &eacute; novo? J&aacute; foi nos s&eacute;culos passados,
que foram antes de n&oacute;s.</font>
<br><font size=4>&nbsp;11&nbsp; J&aacute; n&atilde;o h&aacute; lembran&ccedil;a
das coisas que precederam; e das coisas que h&atilde;o de ser tamb&eacute;m
delas n&atilde;o haver&aacute; lembran&ccedil;a, nos que h&atilde;o de
vir depois.</font>
<br><font size=4>&nbsp;12&nbsp; Eu, o pregador, fui rei sobre Israel em
Jerusal&eacute;m.</font>
<br><font size=4>&nbsp;13&nbsp; E apliquei o meu cora&ccedil;&atilde;o
a esquadrinhar e a informar-me com sabedoria de tudo quanto sucede debaixo
do c&eacute;u; essa enfadonha ocupa&ccedil;&atilde;o deu Deus aos filhos
dos homens, para nela os exercitar.</font>
<br><font size=4>&nbsp;14&nbsp; Atentei para todas as obras que se fazem
debaixo do sol, e eis que tudo era vaidade e afli&ccedil;&atilde;o de esp&iacute;rito.</font>
<br><font size=4>&nbsp;15&nbsp; Aquilo que &eacute; torto n&atilde;o se
pode endireitar; aquilo que falta n&atilde;o pode ser calculado.</font>
<br><font size=4>&nbsp;16&nbsp; Falei eu com o meu cora&ccedil;&atilde;o,
dizendo: Eis que eu me engrandeci e sobrepujei em sabedoria a todos os
que houve antes de mim, em Jerusal&eacute;m; na verdade, o meu cora&ccedil;&atilde;o
contemplou abundantemente a sabedoria e a ci&ecirc;ncia.</font>
<br><font size=4>&nbsp;17&nbsp; E apliquei o meu cora&ccedil;&atilde;o
a conhecer a sabedoria e a conhecer os desvarios e as loucuras e vim a
saber que tamb&eacute;m isso era afli&ccedil;&atilde;o de esp&iacute;rito.</font>
<br><font size=4>&nbsp;18&nbsp; Porque, na muita sabedoria, h&aacute;
muito enfado; e o que aumenta em ci&ecirc;ncia aumenta em trabalho.</font>
<br><font size=4>&nbsp;&nbsp;</font> <a href="#1">Retorna</a><a NAME="2"></a>
<br>
<hr>
<br><font size=+0>Cap&iacute;tulo 2</font>
<br><font size=4>&nbsp;1&nbsp; Disse eu no meu cora&ccedil;&atilde;o:
Ora, vem, eu te provarei com a alegria; portanto, goza o prazer; mas eis
que tamb&eacute;m isso era vaidade.</font>
<br><font size=4>&nbsp;2&nbsp; Do riso disse: Est&aacute; doido; e da
alegria: De que serve esta?</font>
<br><font size=4>&nbsp;3&nbsp; Busquei no meu cora&ccedil;&atilde;o como
me daria ao vinho (regendo, por&eacute;m, o meu cora&ccedil;&atilde;o com
sabedoria) e como reteria a loucura, at&eacute; ver o que seria melhor
que os filhos dos homens fizessem debaixo do c&eacute;u, durante o n&uacute;mero
dos dias de sua vida.</font>
<br><font size=4>&nbsp;4&nbsp; Fiz para mim obras magn&iacute;ficas; edifiquei
para mim casas; plantei para mim vinhas.</font>
<br><font size=4>&nbsp;5&nbsp; Fiz para mim hortas e jardins e plantei
neles &aacute;rvores de toda esp&eacute;cie de fruto.</font>
<br><font size=4>&nbsp;6&nbsp; Fiz para mim tanques de &aacute;guas, para
regar com eles o bosque em que reverdeciam as &aacute;rvores.</font>
<br><font size=4>&nbsp;7&nbsp; Adquiri servos e servas e tive servos nascidos
em casa; tamb&eacute;m tive grande possess&atilde;o de vacas e ovelhas,
mais do que todos os que houve antes de mim, em Jerusal&eacute;m.</font>
<br><font size=4>&nbsp;8&nbsp; Amontoei tamb&eacute;m para mim prata,
e ouro, e j&oacute;ias de reis e das prov&iacute;ncias; provi-me de cantores,
e de cantoras, e das del&iacute;cias dos filhos dos homens, e de instrumentos
de m&uacute;sica de toda sorte.</font>
<br><font size=4>&nbsp;9&nbsp; E engrandeci-me e aumentei mais do que
todos os que houve antes de mim, em Jerusal&eacute;m; perseverou tamb&eacute;m
comigo a minha sabedoria.</font>
<br><font size=4>&nbsp;10&nbsp; E tudo quanto desejaram os meus olhos
n&atilde;o lhos neguei, nem privei o meu cora&ccedil;&atilde;o de alegria
alguma; mas o meu cora&ccedil;&atilde;o se alegrou por todo o meu trabalho,
e esta foi a minha por&ccedil;&atilde;o de todo o meu trabalho.</font>
<br><font size=4>&nbsp;11&nbsp; E olhei eu para todas as obras que fizeram
as minhas m&atilde;os, como tamb&eacute;m para o trabalho que eu, trabalhando,
tinha feito; e eis que tudo era vaidade e afli&ccedil;&atilde;o de esp&iacute;rito
e que proveito nenhum havia debaixo do sol.</font>
<br><font size=4>&nbsp;12&nbsp; Ent&atilde;o, passei &agrave; contempla&ccedil;&atilde;o
da sabedoria, e dos desvarios, e da doidice; porque que far&aacute; o homem
que seguir ao rei? O mesmo que outros j&aacute; fizeram.</font>
<br><font size=4>&nbsp;13&nbsp; Ent&atilde;o, vi eu que a sabedoria &eacute;
mais excelente do que a estult&iacute;cia, quanto a luz &eacute; mais excelente
do que as trevas.</font>
<br><font size=4>&nbsp;14&nbsp; Os olhos do s&aacute;bio est&atilde;o
na sua cabe&ccedil;a, mas o louco anda em trevas; tamb&eacute;m, ent&atilde;o,
entendi eu que o mesmo lhes sucede a todos.</font>
<br><font size=4>&nbsp;15&nbsp; Pelo que eu disse no meu cora&ccedil;&atilde;o:
Como acontece ao tolo, assim me suceder&aacute; a mim; por que, ent&atilde;o,
busquei eu mais a sabedoria? Ent&atilde;o, disse no meu cora&ccedil;&atilde;o
que tamb&eacute;m isso era vaidade.</font>
<br><font size=4>&nbsp;16&nbsp; Porque nunca haver&aacute; mais lembran&ccedil;a
do s&aacute;bio do que do tolo; porquanto de tudo nos dias futuros total
esquecimento haver&aacute;. E como morre o s&aacute;bio, assim morre o
tolo!</font>
<br><font size=4>&nbsp;17&nbsp; Pelo que aborreci esta vida, porque a
obra que se faz debaixo do sol me era penosa; sim, tudo &eacute; vaidade
e afli&ccedil;&atilde;o de esp&iacute;rito.</font>
<br><font size=4>&nbsp;18&nbsp; Tamb&eacute;m eu aborreci todo o meu trabalho,
em que trabalhei debaixo do sol, visto como eu havia de deix&aacute;-lo
ao homem que viesse depois de mim.</font>
<br><font size=4>&nbsp;19&nbsp; E quem sabe se ser&aacute; s&aacute;bio
ou tolo? Contudo, ele se assenhorear&aacute; de todo o meu trabalho em
que trabalhei e em que me houve sabiamente debaixo do sol; tamb&eacute;m
isso &eacute; vaidade.</font>
<br><font size=4>&nbsp;20&nbsp; Pelo que eu me apliquei a fazer que o
meu cora&ccedil;&atilde;o perdesse a esperan&ccedil;a de todo trabalho
em que trabalhei debaixo do sol.</font>
<br><font size=4>&nbsp;21&nbsp; Porque h&aacute; homem cujo trabalho &eacute;
feito com sabedoria, e ci&ecirc;ncia, e destreza; contudo, a um homem que
n&atilde;o trabalhou nele, o deixar&aacute; como por&ccedil;&atilde;o sua;
tamb&eacute;m isso &eacute; vaidade e grande enfado.</font>
<br><font size=4>&nbsp;22&nbsp; Porque que mais tem o homem de todo o
seu trabalho e da fadiga do seu cora&ccedil;&atilde;o, em que ele anda
trabalhando debaixo do sol?</font>
<br><font size=4>&nbsp;23&nbsp; Porque todos os seus dias s&atilde;o dores,
e a sua ocupa&ccedil;&atilde;o &eacute; desgosto; at&eacute; de noite n&atilde;o
descansa o seu cora&ccedil;&atilde;o; tamb&eacute;m isso &eacute; vaidade.</font>
<br><font size=4>&nbsp;24&nbsp; N&atilde;o &eacute;, pois, bom para o
homem que coma e beba e que fa&ccedil;a gozar a sua alma do bem do seu
trabalho? Isso tamb&eacute;m eu vi que vem da m&atilde;o de Deus.</font>
<br><font size=4>&nbsp;25&nbsp; (Porque quem pode comer ou quem pode gozar
melhor do que eu?)</font>
<br><font size=4>&nbsp;26&nbsp; Porque ao homem que &eacute; bom diante
dele, d&aacute; Deus sabedoria, e conhecimento, e alegria; mas ao pecador
d&aacute; trabalho, para que ele ajunte, e amontoe, e o d&ecirc; ao bom
perante a sua face. Tamb&eacute;m isso &eacute; vaidade e afli&ccedil;&atilde;o
de esp&iacute;rito.</font>
<br><font size=4>&nbsp;&nbsp;</font> <a href="#1">Retorna</a><a NAME="3"></a>
<br>
<hr>
<br><font size=+0>Cap&iacute;tulo 3</font>
<br><font size=4>&nbsp;1&nbsp; Tudo tem o seu tempo determinado, e h&aacute;
tempo para todo o prop&oacute;sito debaixo do c&eacute;u:</font>
<br><font size=4>&nbsp;2&nbsp; h&aacute; tempo de nascer e tempo de morrer;
tempo de plantar e tempo de arrancar o que se plantou;</font>
<br><font size=4>&nbsp;3&nbsp; tempo de matar e tempo de curar; tempo
de derribar e tempo de edificar;</font>
<br><font size=4>&nbsp;4&nbsp; tempo de chorar e tempo de rir; tempo de
prantear e tempo de saltar;</font>
<br><font size=4>&nbsp;5&nbsp; tempo de espalhar pedras e tempo de ajuntar
pedras; tempo de abra&ccedil;ar e tempo de afastar-se de abra&ccedil;ar;</font>
<br><font size=4>&nbsp;6&nbsp; tempo de buscar e tempo de perder; tempo
de guardar e tempo de deitar fora;</font>
<br><font size=4>&nbsp;7&nbsp; tempo de rasgar e tempo de coser; tempo
de estar calado e tempo de falar;</font>
<br><font size=4>&nbsp;8&nbsp; tempo de amar e tempo de aborrecer; tempo
de guerra e tempo de paz.</font>
<br><font size=4>&nbsp;9&nbsp; Que vantagem tem o trabalhador naquilo
em que trabalha?</font>
<br><font size=4>&nbsp;10&nbsp; Tenho visto o trabalho que Deus deu aos
filhos dos homens, para com ele os afligir.</font>
<br><font size=4>&nbsp;11&nbsp; Tudo fez formoso em seu tempo; tamb&eacute;m
p&ocirc;s o mundo no cora&ccedil;&atilde;o deles, sem que o homem possa
descobrir a obra que Deus fez desde o princ&iacute;pio at&eacute; ao fim.</font>
<br><font size=4>&nbsp;12&nbsp; J&aacute; tenho conhecido que n&atilde;o
h&aacute; coisa melhor para eles do que se alegrarem e fazerem bem na sua
vida;</font>
<br><font size=4>&nbsp;13&nbsp; e tamb&eacute;m que todo homem coma e
beba e goze do bem de todo o seu trabalho. Isso &eacute; um dom de Deus.</font>
<br><font size=4>&nbsp;14&nbsp; Eu sei que tudo quanto Deus faz durar&aacute;
eternamente; nada se lhe deve acrescentar e nada se lhe deve tirar. E isso
faz Deus para que haja temor diante dele.</font>
<br><font size=4>&nbsp;15&nbsp; O que &eacute; j&aacute; foi; e o que
h&aacute; de ser tamb&eacute;m j&aacute; foi; e Deus pede conta do que
passou.</font>
<br><font size=4>&nbsp;16&nbsp; Vi mais debaixo do sol: no lugar do ju&iacute;zo,
impiedade; e no lugar da justi&ccedil;a, impiedade ainda.</font>
<br><font size=4>&nbsp;17&nbsp; Eu disse no meu cora&ccedil;&atilde;o:
Deus julgar&aacute; o justo e o &iacute;mpio; porque h&aacute; um tempo
para todo intento e para toda obra.</font>
<br><font size=4>&nbsp;18&nbsp; Disse eu no meu cora&ccedil;&atilde;o:
&eacute; por causa dos filhos dos homens, para que Deus possa prov&aacute;-los,
e eles possam ver que s&atilde;o em si mesmos como os animais.</font>
<br><font size=4>&nbsp;19&nbsp; Porque o que sucede aos filhos dos homens,
isso mesmo tamb&eacute;m sucede aos animais; a mesma coisa lhes sucede:
como morre um, assim morre o outro, todos t&ecirc;m o mesmo f&ocirc;lego;
e a vantagem dos homens sobre os animais n&atilde;o &eacute; nenhuma, porque
todos s&atilde;o vaidade.</font>
<br><font size=4>&nbsp;20&nbsp; Todos v&atilde;o para um lugar; todos
s&atilde;o p&oacute; e todos ao p&oacute; tornar&atilde;o.</font>
<br><font size=4>&nbsp;21&nbsp; Quem adverte que o f&ocirc;lego dos filhos
dos homens sobe para cima e que o f&ocirc;lego dos animais desce para baixo
da terra?</font>
<br><font size=4>&nbsp;22&nbsp; Assim que tenho visto que n&atilde;o h&aacute;
coisa melhor do que alegrar-se o homem nas suas obras, porque essa &eacute;
a sua por&ccedil;&atilde;o; porque quem o far&aacute; voltar para ver o
que ser&aacute; depois dele?</font>
<p>&nbsp;<a href="#1">Retorna</a><a NAME="4"></a>
<br>
<hr>
<br><font size=+0>Cap&iacute;tulo 4</font>
<br><font size=4>&nbsp;1&nbsp; Depois, voltei-me e atentei para todas
as opress&otilde;es que se fazem debaixo do sol; e eis que vi as l&aacute;grimas
dos que foram oprimidos e dos que n&atilde;o t&ecirc;m consolador; e a
for&ccedil;a estava da banda dos seus opressores; mas eles n&atilde;o tinham
nenhum consolador.</font>
<br><font size=4>&nbsp;2&nbsp; Pelo que eu louvei os que j&aacute; morreram,
mais do que os que vivem ainda.</font>
<br><font size=4>&nbsp;3&nbsp; E melhor que uns e outros &eacute; aquele
que ainda n&atilde;o &eacute;; que n&atilde;o viu as m&aacute;s obras que
se fazem debaixo do sol.</font>
<br><font size=4>&nbsp;4&nbsp; Tamb&eacute;m vi eu que todo trabalho e
toda destreza em obras trazem ao homem a inveja do seu pr&oacute;ximo.
Tamb&eacute;m isso &eacute; vaidade e afli&ccedil;&atilde;o de esp&iacute;rito.</font>
<br><font size=4>&nbsp;5&nbsp; O tolo cruza as suas m&atilde;os e come
a sua pr&oacute;pria carne.</font>
<br><font size=4>&nbsp;6&nbsp; Melhor &eacute; uma m&atilde;o cheia com
descanso do que ambas as m&atilde;os cheias com trabalho e afli&ccedil;&atilde;o
de esp&iacute;rito.</font>
<br><font size=4>&nbsp;7&nbsp; Outra vez me voltei e vi vaidade debaixo
do sol.</font>
<br><font size=4>&nbsp;8&nbsp; H&aacute; um que &eacute; s&oacute; e n&atilde;o
tem segundo; sim, ele n&atilde;o tem filho nem irm&atilde;; e, contudo,
de todo o seu trabalho n&atilde;o h&aacute; fim, nem os seus olhos se fartam
de riquezas; e n&atilde;o diz: Para quem trabalho eu, privando a minha
alma do bem? Tamb&eacute;m isso &eacute; vaidade e enfadonha ocupa&ccedil;&atilde;o.</font>
<br><font size=4>&nbsp;9&nbsp; Melhor &eacute; serem dois do que um, porque
t&ecirc;m melhor paga do seu trabalho.</font>
<br><font size=4>&nbsp;10&nbsp; Porque, se um cair, o outro levanta o
seu companheiro; mas ai do que estiver s&oacute;; pois, caindo, n&atilde;o
haver&aacute; outro que o levante.</font>
<br><font size=4>&nbsp;11&nbsp; Tamb&eacute;m se dois dormirem juntos,
eles se aquentar&atilde;o; mas um s&oacute; como se aquentar&aacute;?</font>
<br><font size=4>&nbsp;12&nbsp; E, se algu&eacute;m quiser prevalecer
contra um, os dois lhe resistir&atilde;o; e o cord&atilde;o de tr&ecirc;s
dobras n&atilde;o se quebra t&atilde;o depressa.</font>
<br><font size=4>&nbsp;13&nbsp; Melhor &eacute; o jovem pobre e s&aacute;bio
do que o rei velho e insensato, que se n&atilde;o deixa mais admoestar.</font>
<br><font size=4>&nbsp;14&nbsp; Porque um sai do c&aacute;rcere para reinar;
sim, um que nasceu pobre no seu reino.</font>
<br><font size=4>&nbsp;15&nbsp; Vi todos os viventes andarem debaixo do
sol com o jovem, o sucessor, que ficar&aacute; em seu lugar.</font>
<br><font size=4>&nbsp;16&nbsp; N&atilde;o tem fim todo o povo, todo o
que ele domina; tampouco os descendentes se alegrar&atilde;o dele. Na verdade
que tamb&eacute;m isso &eacute; vaidade e afli&ccedil;&atilde;o de esp&iacute;rito.</font>
<br><font size=4>&nbsp;&nbsp;</font> <a href="#1">Retorna</a><a NAME="5"></a>
<br>
<hr>
<br><font size=+0>Cap&iacute;tulo 5</font>
<br><font size=4>&nbsp;1&nbsp; Guarda o teu p&eacute;, quando entrares
na Casa de Deus; e inclina-te mais a ouvir do que a oferecer sacrif&iacute;cios
de tolos, pois n&atilde;o sabem que fazem mal.</font>
<br><font size=4>&nbsp;2&nbsp; N&atilde;o te precipites com a tua boca,
nem o teu cora&ccedil;&atilde;o se apresse a pronunciar palavra alguma
diante de Deus; porque Deus est&aacute; nos c&eacute;us, e tu est&aacute;s
sobre a terra; pelo que sejam poucas as tuas palavras.</font>
<br><font size=4>&nbsp;3&nbsp; Porque da muita ocupa&ccedil;&atilde;o
v&ecirc;m os sonhos, e a voz do tolo, da multid&atilde;o das palavras.</font>
<br><font size=4>&nbsp;4&nbsp; Quando a Deus fizeres algum voto, n&atilde;o
tardes em cumpri-lo; porque n&atilde;o se agrada de tolos; o que votares,
paga -o.</font>
<br><font size=4>&nbsp;5&nbsp; Melhor &eacute; que n&atilde;o votes do
que votes e n&atilde;o pagues.</font>
<br><font size=4>&nbsp;6&nbsp; N&atilde;o consintas que a tua boca fa&ccedil;a
pecar a tua carne, nem digas diante do anjo que foi erro; por que raz&atilde;o
se iraria Deus contra a tua voz, de sorte que destru&iacute;sse a obra
das tuas m&atilde;os?</font>
<br><font size=4>&nbsp;7&nbsp; Porque, como na multid&atilde;o dos sonhos
h&aacute; vaidades, assim tamb&eacute;m nas muitas palavras; mas tu, teme
a Deus.</font>
<br><font size=4>&nbsp;8&nbsp; Se vires em alguma prov&iacute;ncia opress&atilde;o
de pobres e a viol&ecirc;ncia em lugar do ju&iacute;zo e da justi&ccedil;a,
n&atilde;o te maravilhes de semelhante caso; porque o que mais alto &eacute;
do que os altos para isso atenta; e h&aacute; mais altos do que eles.</font>
<br><font size=4>&nbsp;9&nbsp; O proveito da terra &eacute; para todos;
at&eacute; o rei se serve do campo.</font>
<br><font size=4>&nbsp;10&nbsp; O que amar o dinheiro nunca se fartar&aacute;
de dinheiro; e quem amar a abund&acirc;ncia nunca se fartar&aacute; da
renda; tamb&eacute;m isso &eacute; vaidade.</font>
<br><font size=4>&nbsp;11&nbsp; Onde a fazenda se multiplica, a&iacute;
se multiplicam tamb&eacute;m os que a comem; que mais proveito, pois, t&ecirc;m
os seus donos do que a verem com os seus olhos?</font>
<br><font size=4>&nbsp;12&nbsp; Doce &eacute; o sono do trabalhador, quer
coma pouco quer muito; mas a fartura do rico n&atilde;o o deixa dormir.</font>
<br><font size=4>&nbsp;13&nbsp; H&aacute; mal que vi debaixo do sol e
atrai enfermidades: as riquezas que os seus donos guardam para o pr&oacute;prio
dano.</font>
<br><font size=4>&nbsp;14&nbsp; Porque as mesmas riquezas se perdem por
qualquer m&aacute; aventura; e, havendo algum filho, nada fica na sua m&atilde;o.</font>
<br><font size=4>&nbsp;15&nbsp; Como saiu do ventre de sua m&atilde;e,
assim nu voltar&aacute;, indo-se como veio; e nada tomar&aacute; do seu
trabalho, que possa levar na sua m&atilde;o.</font>
<br><font size=4>&nbsp;16&nbsp; Tamb&eacute;m isto &eacute; um mal que
causa enfermidades: que, infalivelmente, como veio, assim ele vai; e que
proveito lhe vem de trabalhar para o vento,</font>
<br><font size=4>&nbsp;17&nbsp; e de haver comido todos os seus dias nas
trevas, e de haver padecido muito enfado, e enfermidades, e cruel furor?</font>
<br><font size=4>&nbsp;18&nbsp; Eis aqui o que eu vi, uma boa e bela coisa:
comer, e beber, e gozar cada um do bem de todo o seu trabalho, em que trabalhou
debaixo do sol, todos os dias da sua vida que Deus lhe deu; porque esta
&eacute; a sua por&ccedil;&atilde;o.</font>
<br><font size=4>&nbsp;19&nbsp; E quanto ao homem, a quem Deus deu riquezas
e fazenda e lhe deu poder para delas comer, e tomar a sua por&ccedil;&atilde;o,
e gozar do seu trabalho, isso &eacute; dom de Deus.</font>
<br><font size=4>&nbsp;20&nbsp; Porque n&atilde;o se lembrar&aacute; muito
dos dias da sua vida; porquanto Deus lhe responde na alegria do seu cora&ccedil;&atilde;o.</font>
<br><font size=4>&nbsp;&nbsp;</font> <a href="#1">Retorna</a><a NAME="6"></a>
<br>
<hr>
<br><font size=+0>Cap&iacute;tulo 6</font>
<br><font size=4>&nbsp;1&nbsp; H&aacute; um mal que tenho visto debaixo
do sol e que mui freq&uuml;ente &eacute; entre os homens:</font>
<br><font size=4>&nbsp;2&nbsp; um homem a quem Deus deu riquezas, fazenda
e honra, e nada lhe falta de tudo quanto a sua alma deseja, mas Deus n&atilde;o
lhe d&aacute; poder para da&iacute; comer; antes, o estranho lho come;
tamb&eacute;m isso &eacute; vaidade e m&aacute; enfermidade.</font>
<br><font size=4>&nbsp;3&nbsp; Se o homem gerar cem filhos e viver muitos
anos, e os dias dos seus anos forem muitos, e se a sua alma se n&atilde;o
fartar do bem, e al&eacute;m disso n&atilde;o tiver um enterro, digo que
um aborto &eacute; melhor do que ele,</font>
<br><font size=4>&nbsp;4&nbsp; porquanto debalde veio e em trevas se vai,
e de trevas se cobre o seu nome.</font>
<br><font size=4>&nbsp;5&nbsp; E, ainda que nunca viu o sol, nem o conheceu,
mais descanso tem do que o tal.</font>
<br><font size=4>&nbsp;6&nbsp; E certamente, ainda que vivesse duas vezes
mil anos, mas n&atilde;o gozasse o bem, n&atilde;o v&atilde;o todos para
um mesmo lugar?</font>
<br><font size=4>&nbsp;7&nbsp; Todo trabalho do homem &eacute; para a
sua boca, e, contudo, nunca se satisfaz a sua cobi&ccedil;a.</font>
<br><font size=4>&nbsp;8&nbsp; Porque, que mais tem o s&aacute;bio do
que o tolo? E que mais tem o pobre que sabe andar perante os vivos?</font>
<br><font size=4>&nbsp;9&nbsp; Melhor &eacute; a vista dos olhos do que
o vaguear da cobi&ccedil;a; tamb&eacute;m isso &eacute; vaidade e afli&ccedil;&atilde;o
de esp&iacute;rito.</font>
<br><font size=4>&nbsp;10&nbsp; Seja qualquer o que for, j&aacute; o seu
nome foi nomeado, e sabe-se que &eacute; homem e que n&atilde;o pode contender
com o que &eacute; mais forte do que ele.</font>
<br><font size=4>&nbsp;11&nbsp; Sendo certo que h&aacute; muitas coisas
que aumentam a vaidade, que mais tem o homem de melhor?</font>
<br><font size=4>&nbsp;12&nbsp; Porque, quem sabe o que &eacute; bom nesta
vida para o homem, por todos os dias da sua vaidade, os quais gasta como
sombra? Porque, quem declarar&aacute; ao homem o que ser&aacute; depois
dele debaixo do sol?</font>
<br><font size=4>&nbsp;&nbsp;</font> <a href="#1">Retorna</a><a NAME="7"></a>
<br>
<hr>
<br><font size=+0>Cap&iacute;tulo 7</font>
<br><font size=4>&nbsp;1&nbsp; Melhor &eacute; a boa fama do que o melhor
ung&uuml;ento, e o dia da morte, do que o dia do nascimento de algu&eacute;m.</font>
<br><font size=4>&nbsp;2&nbsp; Melhor &eacute; ir &agrave; casa onde h&aacute;
luto do que ir &agrave; casa onde h&aacute; banquete, porque ali se v&ecirc;
o fim de todos os homens; e os vivos o aplicam ao seu cora&ccedil;&atilde;o.</font>
<br><font size=4>&nbsp;3&nbsp; Melhor &eacute; a tristeza do que o riso,
porque com a tristeza do rosto se faz melhor o cora&ccedil;&atilde;o.</font>
<br><font size=4>&nbsp;4&nbsp; O cora&ccedil;&atilde;o dos s&aacute;bios
est&aacute; na casa do luto, mas o cora&ccedil;&atilde;o dos tolos, na
casa da alegria.</font>
<br><font size=4>&nbsp;5&nbsp; Melhor &eacute; ouvir a repreens&atilde;o
do s&aacute;bio do que ouvir algu&eacute;m a can&ccedil;&atilde;o do tolo.</font>
<br><font size=4>&nbsp;6&nbsp; Porque qual o crepitar dos espinhos debaixo
de uma panela, tal &eacute; o riso do tolo; tamb&eacute;m isso &eacute;
vaidade.</font>
<br><font size=4>&nbsp;7&nbsp; Verdadeiramente a opress&atilde;o faz endoidecer
at&eacute; o s&aacute;bio, e o suborno corrompe o cora&ccedil;&atilde;o.</font>
<br><font size=4>&nbsp;8&nbsp; Melhor &eacute; o fim das coisas do que
o princ&iacute;pio delas; melhor &eacute; o long&acirc;nimo do que o altivo
de cora&ccedil;&atilde;o.</font>
<br><font size=4>&nbsp;9&nbsp; N&atilde;o te apresses no teu esp&iacute;rito
a irar-te, porque a ira abriga-se no seio dos tolos.</font>
<br><font size=4>&nbsp;10&nbsp; Nunca digas: Por que foram os dias passados
melhores do que estes? Porque nunca com sabedoria isso perguntarias.</font>
<br><font size=4>&nbsp;11&nbsp; T&atilde;o boa &eacute; a sabedoria como
a heran&ccedil;a, e dela tiram proveito os que v&ecirc;em o sol.</font>
<br><font size=4>&nbsp;12&nbsp; Porque a sabedoria serve de sombra, como
de sombra serve o dinheiro; mas a excel&ecirc;ncia da sabedoria &eacute;
que ela d&aacute; vida ao seu possuidor.</font>
<br><font size=4>&nbsp;13&nbsp; Atenta para a obra de Deus; porque quem
poder&aacute; endireitar o que ele fez torto?</font>
<br><font size=4>&nbsp;14&nbsp; No dia da prosperidade, goza do bem, mas,
no dia da adversidade, considera; porque tamb&eacute;m Deus fez este em
oposi&ccedil;&atilde;o &agrave;quele, para que o homem nada ache que tenha
de vir depois dele.</font>
<br><font size=4>&nbsp;15&nbsp; Tudo isso vi nos dias da minha vaidade;
h&aacute; um justo que perece na sua justi&ccedil;a, e h&aacute; um &iacute;mpio
que prolonga os seus dias na sua maldade.</font>
<br><font size=4>&nbsp;16&nbsp; N&atilde;o sejas demasiadamente justo,
nem demasiadamente s&aacute;bio; por que te destruirias a ti mesmo?</font>
<br><font size=4>&nbsp;17&nbsp; N&atilde;o sejas demasiadamente &iacute;mpio,
nem sejas louco; por que morrerias fora de teu tempo?</font>
<br><font size=4>&nbsp;18&nbsp; Bom &eacute; que retenhas isso e tamb&eacute;m
disso n&atilde;o retires a tua m&atilde;o; porque quem teme a Deus escapa
de tudo isso.</font>
<br><font size=4>&nbsp;19&nbsp; A sabedoria fortalece o s&aacute;bio,
mais do que dez governadores que haja na cidade.</font>
<br><font size=4>&nbsp;20&nbsp; Na verdade, n&atilde;o h&aacute; homem
justo sobre a terra, que fa&ccedil;a bem e nunca peque.</font>
<br><font size=4>&nbsp;21&nbsp; Tampouco apliques o teu cora&ccedil;&atilde;o
a todas as palavras que se disserem, para que n&atilde;o venhas a ouvir
que o teu servo te amaldi&ccedil;oa.</font>
<br><font size=4>&nbsp;22&nbsp; Porque o teu cora&ccedil;&atilde;o tamb&eacute;m
j&aacute; confessou muitas vezes que tu amaldi&ccedil;oaste a outros.</font>
<br><font size=4>&nbsp;23&nbsp; Tudo isso inquiri com sabedoria e disse:
Sabedoria adquirirei; mas ela ainda estava longe de mim.</font>
<br><font size=4>&nbsp;24&nbsp; Longe est&aacute; o que foi e profund&iacute;ssimo;
quem o achar&aacute;?</font>
<br><font size=4>&nbsp;25&nbsp; Eu tornei a voltar-me e determinei em
meu cora&ccedil;&atilde;o saber, e inquirir, e buscar a sabedoria e a raz&atilde;o,
e conhecer a loucura da impiedade e a doidice dos desvarios.</font>
<br><font size=4>&nbsp;26&nbsp; E eu achei uma coisa mais amarga do que
a morte: a mulher cujo cora&ccedil;&atilde;o s&atilde;o redes e la&ccedil;os
e cujas m&atilde;os s&atilde;o ataduras; quem for bom diante de Deus escapar&aacute;
dela, mas o pecador vir&aacute; a ser preso por ela.</font>
<br><font size=4>&nbsp;27&nbsp; Vedes aqui, isso achei, diz o Pregador,
conferindo uma coisa com a outra para achar a causa,</font>
<br><font size=4>&nbsp;28&nbsp; causa que a minha alma ainda busca, mas
n&atilde;o a achei; um homem entre mil achei eu, mas uma mulher entre todas
estas n&atilde;o achei.</font>
<br><font size=4>&nbsp;29&nbsp; Vede, isto t&atilde;o-somente achei: que
Deus fez ao homem reto, mas ele buscou muitas inven&ccedil;&otilde;es.</font>
<br><font size=4>&nbsp;&nbsp;</font> <a href="#1">Retorna</a><a NAME="8"></a>
<br>
<hr>
<br><font size=+0>Cap&iacute;tulo 8</font>
<br><font size=4>&nbsp;1&nbsp; Quem &eacute; como o s&aacute;bio? E quem
sabe a interpreta&ccedil;&atilde;o das coisas? A sabedoria do homem faz
brilhar o seu rosto, e a dureza do seu rosto se muda.</font>
<br><font size=4>&nbsp;2&nbsp; Eu digo: observa o mandamento do rei, e
isso em considera&ccedil;&atilde;o para com o juramento de Deus.</font>
<br><font size=4>&nbsp;3&nbsp; N&atilde;o te apresses a sair da presen&ccedil;a
dele, nem persistas em alguma coisa m&aacute;, porque ele faz tudo o que
quer.</font>
<br><font size=4>&nbsp;4&nbsp; Porque a palavra do rei tem poder; e quem
lhe dir&aacute;: Que fazes?</font>
<br><font size=4>&nbsp;5&nbsp; Quem guardar o mandamento n&atilde;o experimentar&aacute;
nenhum mal; e o cora&ccedil;&atilde;o do s&aacute;bio discernir&aacute;
o tempo e o modo.</font>
<br><font size=4>&nbsp;6&nbsp; Porque para todo prop&oacute;sito h&aacute;
tempo e modo; porquanto o mal do homem &eacute; grande sobre ele.</font>
<br><font size=4>&nbsp;7&nbsp; Porque n&atilde;o sabe o que h&aacute;
de suceder; e, como haja de suceder, quem lho dar&aacute; a entender?</font>
<br><font size=4>&nbsp;8&nbsp; Nenhum homem h&aacute; que tenha dom&iacute;nio
sobre o esp&iacute;rito, para reter o esp&iacute;rito; nem tem poder sobre
o dia da morte; nem h&aacute; armas nessa peleja; nem tampouco a impiedade
livrar&aacute; aos &iacute;mpios.</font>
<br><font size=4>&nbsp;9&nbsp; Tudo isso vi quando apliquei o meu cora&ccedil;&atilde;o
a toda obra que se faz debaixo do sol; tempo h&aacute; em que um homem
tem dom&iacute;nio sobre outro homem, para desgra&ccedil;a sua.</font>
<br><font size=4>&nbsp;10&nbsp; Assim tamb&eacute;m vi os &iacute;mpios
sepultados, e eis que havia quem fosse &agrave; sua sepultura; e os que
fizeram bem e sa&iacute;am do lugar santo foram esquecidos na cidade; tamb&eacute;m
isso &eacute; vaidade.</font>
<br><font size=4>&nbsp;11&nbsp; Visto como se n&atilde;o executa logo
o ju&iacute;zo sobre a m&aacute; obra, por isso o cora&ccedil;&atilde;o
dos filhos dos homens est&aacute; inteiramente disposto para praticar o
mal.</font>
<br><font size=4>&nbsp;12&nbsp; Ainda que o pecador fa&ccedil;a mal cem
vezes, e os dias se lhe prolonguem, eu sei com certeza que bem sucede aos
que temem a Deus, aos que temerem diante dele.</font>
<br><font size=4>&nbsp;13&nbsp; Mas ao &iacute;mpio n&atilde;o ir&aacute;
bem, e ele n&atilde;o prolongar&aacute; os seus dias; ser&aacute; como
a sombra, visto que ele n&atilde;o teme diante de Deus.</font>
<br><font size=4>&nbsp;14&nbsp; Ainda h&aacute; outra vaidade que se faz
sobre a terra: h&aacute; justos a quem sucede segundo as obras dos &iacute;mpios,
e h&aacute; &iacute;mpios a quem sucede segundo as obras dos justos. Digo
que tamb&eacute;m isso &eacute; vaidade.</font>
<br><font size=4>&nbsp;15&nbsp; Ent&atilde;o, exaltei eu a alegria, porquanto
o homem nenhuma coisa melhor tem debaixo do sol do que comer, beber e alegrar-se;
porque isso o acompanhar&aacute; no seu trabalho nos dias da sua vida que
Deus lhe d&aacute; debaixo do sol.</font>
<br><font size=4>&nbsp;16&nbsp; Aplicando eu o meu cora&ccedil;&atilde;o
a conhecer a sabedoria e a ver o trabalho que h&aacute; sobre a terra (pois
nem de dia nem de noite v&ecirc; o homem sono nos seus olhos),</font>
<br><font size=4>&nbsp;17&nbsp; ent&atilde;o, vi toda a obra de Deus,
que o homem n&atilde;o pode alcan&ccedil;ar a obra que se faz debaixo do
sol; por mais que trabalhe o homem para a buscar, n&atilde;o a achar&aacute;;
e, ainda que diga o s&aacute;bio que a vir&aacute; a conhecer, nem por
isso a poder&aacute; alcan&ccedil;ar.</font>
<br><font size=4>&nbsp;&nbsp;</font> <a href="#1">Retorna</a><a NAME="9"></a>
<br>
<hr>
<br><font size=+0>Cap&iacute;tulo 9</font>
<br><font size=4>&nbsp;1&nbsp; Deveras revolvi todas essas coisas no meu
cora&ccedil;&atilde;o, para claramente entender tudo isto: que os justos,
e os s&aacute;bios, e as suas obras est&atilde;o nas m&atilde;os de Deus,
e tamb&eacute;m que o homem n&atilde;o conhece nem o amor nem o &oacute;dio;
tudo passa perante a sua face.</font>
<br><font size=4>&nbsp;2&nbsp; Tudo sucede igualmente a todos: o mesmo
sucede ao justo e ao &iacute;mpio, ao bom e ao puro, como ao impuro; assim
ao que sacrifica como ao que n&atilde;o sacrifica; assim ao bom como ao
pecador; ao que jura como ao que teme o juramento.</font>
<br><font size=4>&nbsp;3&nbsp; Este &eacute; o mal que h&aacute; entre
tudo quanto se faz debaixo do sol: que a todos sucede o mesmo; que tamb&eacute;m
o cora&ccedil;&atilde;o dos filhos dos homens est&aacute; cheio de maldade;
que h&aacute; desvarios no seu cora&ccedil;&atilde;o, na sua vida, e que
depois se v&atilde;o aos mortos.</font>
<br><font size=4>&nbsp;4&nbsp; Ora, para o que acompanha com todos os
vivos h&aacute; esperan&ccedil;a (porque melhor &eacute; o c&atilde;o vivo
do que o le&atilde;o morto).</font>
<br><font size=4>&nbsp;5&nbsp; Porque os vivos sabem que h&atilde;o de
morrer, mas os mortos n&atilde;o sabem coisa nenhuma, nem tampouco eles
t&ecirc;m jamais recompensa, mas a sua mem&oacute;ria ficou entregue ao
esquecimento.</font>
<br><font size=4>&nbsp;6&nbsp; At&eacute; o seu amor, o seu &oacute;dio
e a sua inveja j&aacute; pereceram e j&aacute; n&atilde;o t&ecirc;m parte
alguma neste s&eacute;culo, em coisa alguma do que se faz debaixo do sol.</font>
<br><font size=4>&nbsp;7&nbsp; Vai, pois, come com alegria o teu p&atilde;o
e bebe com bom cora&ccedil;&atilde;o o teu vinho, pois j&aacute; Deus se
agrada das tuas obras.</font>
<br><font size=4>&nbsp;8&nbsp; Em todo tempo sejam alvas as tuas vestes,
e nunca falte o &oacute;leo sobre a tua cabe&ccedil;a.</font>
<br><font size=4>&nbsp;9&nbsp; Goza a vida com a mulher que amas, todos
os dias de vida da tua vaidade; os quais Deus te deu debaixo do sol, todos
os dias da tua vaidade; porque esta &eacute; a tua por&ccedil;&atilde;o
nesta vida e do teu trabalho que tu fizeste debaixo do sol.</font>
<br><font size=4>&nbsp;10&nbsp; Tudo quanto te vier &agrave; m&atilde;o
para fazer, faze -o conforme as tuas for&ccedil;as, porque na sepultura,
para onde tu vais, n&atilde;o h&aacute; obra, nem ind&uacute;stria, nem
ci&ecirc;ncia, nem sabedoria alguma.</font>
<br><font size=4>&nbsp;11&nbsp; Voltei-me e vi debaixo do sol que n&atilde;o
&eacute; dos ligeiros a carreira, nem dos valentes, a peleja, nem tampouco
dos s&aacute;bios, o p&atilde;o, nem ainda dos prudentes, a riqueza, nem
dos inteligentes o favor, mas que o tempo e a sorte pertencem a todos.</font>
<br><font size=4>&nbsp;12&nbsp; Que tamb&eacute;m o homem n&atilde;o conhece
o seu tempo; como os peixes que se pescam com a rede maligna e como os
passarinhos que se prendem com o la&ccedil;o, assim se enla&ccedil;am tamb&eacute;m
os filhos dos homens no mau tempo, quando cai de repente sobre eles.</font>
<br><font size=4>&nbsp;13&nbsp; Tamb&eacute;m vi sabedoria debaixo do
sol, que foi para mim grande.</font>
<br><font size=4>&nbsp;14&nbsp; Houve uma pequena cidade em que havia
poucos homens, e veio contra ela um grande rei, e a cercou, e levantou
contra ela grandes tranqueiras.</font>
<br><font size=4>&nbsp;15&nbsp; E vivia nela um s&aacute;bio pobre, que
livrou aquela cidade pela sua sabedoria, e ningu&eacute;m se lembrava daquele
pobre homem.</font>
<br><font size=4>&nbsp;16&nbsp; Ent&atilde;o, disse eu: Melhor &eacute;
a sabedoria do que a for&ccedil;a, ainda que a sabedoria do pobre foi desprezada
e as suas palavras n&atilde;o foram ouvidas.</font>
<br><font size=4>&nbsp;17&nbsp; As palavras dos s&aacute;bios devem em
sil&ecirc;ncio ser ouvidas, mais do que o clamor do que domina sobre os
tolos.</font>
<br><font size=4>&nbsp;18&nbsp; Melhor &eacute; a sabedoria do que as
armas de guerra, mas um s&oacute; pecador destr&oacute;i muitos bens.</font>
<br><font size=4>&nbsp;&nbsp;</font> <a href="#1">Retorna</a><a NAME="10"></a>
<br>
<hr>
<br><font size=+0>Cap&iacute;tulo 10</font>
<br><font size=4>&nbsp;1&nbsp; Assim como a mosca morta faz exalar mau
cheiro e inutilizar o ung&uuml;ento do perfumador, assim &eacute; para
o famoso em sabedoria e em honra um pouco de estult&iacute;cia.</font>
<br><font size=4>&nbsp;2&nbsp; O cora&ccedil;&atilde;o do s&aacute;bio
est&aacute; &agrave; sua m&atilde;o direita, mas o cora&ccedil;&atilde;o
do tolo est&aacute; &agrave; sua esquerda.</font>
<br><font size=4>&nbsp;3&nbsp; E, at&eacute; quando o tolo vai pelo caminho,
lhe falta entendimento, e diz a todos que &eacute; tolo.</font>
<br><font size=4>&nbsp;4&nbsp; Levantando-se contra ti o esp&iacute;rito
do governador, n&atilde;o deixes o teu lugar, porque o acordo &eacute;
um rem&eacute;dio que aquieta grandes pecados.</font>
<br><font size=4>&nbsp;5&nbsp; Ainda h&aacute; um mal que vi debaixo do
sol, como o erro que procede do governador:</font>
<br><font size=4>&nbsp;6&nbsp; o tolo, assentam-no em grandes alturas,
mas os ricos est&atilde;o assentados em lugar baixo.</font>
<br><font size=4>&nbsp;7&nbsp; Vi servos a cavalo e pr&iacute;ncipes que
andavam a p&eacute; como servos sobre a terra.</font>
<br><font size=4>&nbsp;8&nbsp; Quem fizer uma cova cair&aacute; nela,
e quem romper um muro, uma cobra o morder&aacute;.</font>
<br><font size=4>&nbsp;9&nbsp; Quem acarretar pedras ser&aacute; maltratado
por elas, e o que rachar lenha exp&otilde;e-se ao perigo.</font>
<br><font size=4>&nbsp;10&nbsp; Se estiver embotado o ferro, e n&atilde;o
se afiar o corte, ent&atilde;o, se deve p&ocirc;r mais for&ccedil;as; mas
a sabedoria &eacute; excelente para dirigir.</font>
<br><font size=4>&nbsp;11&nbsp; Se a cobra morder antes de estar encantada,
ent&atilde;o, rem&eacute;dio nenhum haver&aacute; no mais h&aacute;bil
encantador.</font>
<br><font size=4>&nbsp;12&nbsp; Nas palavras da boca do s&aacute;bio,
h&aacute; favor, mas os l&aacute;bios do tolo o devoram.</font>
<br><font size=4>&nbsp;13&nbsp; O princ&iacute;pio das palavras da sua
boca &eacute; a estult&iacute;cia, e o fim da sua boca, um desvario p&eacute;ssimo.</font>
<br><font size=4>&nbsp;14&nbsp; Bem que o tolo multiplique as palavras,
n&atilde;o sabe o homem o que ser&aacute;; e quem lhe far&aacute; saber
o que ser&aacute; depois dele?</font>
<br><font size=4>&nbsp;15&nbsp; O trabalho dos tolos a cada um deles fatiga,
pois n&atilde;o sabem como ir &agrave; cidade.</font>
<br><font size=4>&nbsp;16&nbsp; Ai de ti, &oacute; terra, cujo rei &eacute;
crian&ccedil;a e cujos pr&iacute;ncipes comem de manh&atilde;.</font>
<br><font size=4>&nbsp;17&nbsp; Bem-aventurada, tu, &oacute; terra cujo
rei &eacute; filho dos nobres e cujos pr&iacute;ncipes comem a tempo, para
refazerem as for&ccedil;as e n&atilde;o para bebedice.</font>
<br><font size=4>&nbsp;18&nbsp; Pela muita pregui&ccedil;a se enfraquece
o teto, e pela frouxid&atilde;o das m&atilde;os goteja a casa.</font>
<br><font size=4>&nbsp;19&nbsp; Para rir se fazem convites, e o vinho
alegra a vida, e por tudo o dinheiro responde.</font>
<br><font size=4>&nbsp;20&nbsp; Nem ainda no teu pensamento amaldi&ccedil;oes
o rei, nem tampouco no mais interior da tua rec&acirc;mara amaldi&ccedil;oes
o rico; porque as aves dos c&eacute;us levariam a voz e o que tem asas
daria not&iacute;cia da palavra.</font>
<br><font size=4>&nbsp;&nbsp;</font> <a href="#1">Retorna</a><a NAME="11"></a>
<br>
<hr>
<br><font size=+0>Cap&iacute;tulo 11</font>
<br><font size=4>&nbsp;1&nbsp; Lan&ccedil;a o teu p&atilde;o sobre as
&aacute;guas, porque, depois de muitos dias, o achar&aacute;s.</font>
<br><font size=4>&nbsp;2&nbsp; Reparte com sete e ainda at&eacute; com
oito, porque n&atilde;o sabes que mal haver&aacute; sobre a terra.</font>
<br><font size=4>&nbsp;3&nbsp; Estando as nuvens cheias, derramam a chuva
sobre a terra, e, caindo a &aacute;rvore para o sul ou para o norte, no
lugar em que a &aacute;rvore cair, ali ficar&aacute;.</font>
<br><font size=4>&nbsp;4&nbsp; Quem observa o vento nunca semear&aacute;,
e o que olha para as nuvens nunca segar&aacute;.</font>
<br><font size=4>&nbsp;5&nbsp; Assim como tu n&atilde;o sabes qual o caminho
do vento, nem como se formam os ossos no ventre da que est&aacute; gr&aacute;vida,
assim tamb&eacute;m n&atilde;o sabes as obras de Deus, que faz todas as
coisas.</font>
<br><font size=4>&nbsp;6&nbsp; Pela manh&atilde;, semeia a tua semente
e, &agrave; tarde, n&atilde;o retires a tua m&atilde;o, porque tu n&atilde;o
sabes qual prosperar&aacute;; se esta, se aquela ou se ambas igualmente
ser&atilde;o boas.</font>
<br><font size=4>&nbsp;7&nbsp; Verdadeiramente suave &eacute; a luz, e
agrad&aacute;vel &eacute; aos olhos ver o sol.</font>
<br><font size=4>&nbsp;8&nbsp; Mas, se o homem viver muitos anos e em
todos eles se alegrar, tamb&eacute;m se deve lembrar dos dias das trevas,
porque h&atilde;o de ser muitos. Tudo quanto sucede &eacute; vaidade.</font>
<br><font size=4>&nbsp;9&nbsp; Alegra-te, jovem, na tua mocidade, e alegre-se
o teu cora&ccedil;&atilde;o nos dias da tua mocidade, e anda pelos caminhos
do teu cora&ccedil;&atilde;o e pela vista dos teus olhos; sabe, por&eacute;m,
que por todas essas coisas te trar&aacute; Deus a ju&iacute;zo.</font>
<br><font size=4>&nbsp;10&nbsp; Afasta, pois, a ira do teu cora&ccedil;&atilde;o
e remove da tua carne o mal, porque a adolesc&ecirc;ncia e a juventude
s&atilde;o vaidade.</font>
<br><font size=4>&nbsp;&nbsp;</font> <a href="#1">Retorna</a><a NAME="12"></a>
<br>
<hr>
<br><font size=+0>Cap&iacute;tulo 12</font>
<br><font size=4>&nbsp;1&nbsp; Lembra-te do teu Criador nos dias da tua
mocidade, antes que venham os maus dias, e cheguem os anos dos quais venhas
a dizer: N&atilde;o tenho neles contentamento;</font>
<br><font size=4>&nbsp;2&nbsp; antes que se escure&ccedil;am o sol, e
a luz, e a lua, e as estrelas, e tornem a vir as nuvens depois da chuva;</font>
<br><font size=4>&nbsp;3&nbsp; no dia em que tremerem os guardas da casa,
e se curvarem os homens fortes, e cessarem os moedores, por j&aacute; serem
poucos, e se escurecerem os que olham pelas janelas;</font>
<br><font size=4>&nbsp;4&nbsp; e as duas portas da rua se fecharem por
causa do baixo ru&iacute;do da moedura, e se levantar &agrave; voz das
aves, e todas as vozes do canto se baixarem;</font>
<br><font size=4>&nbsp;5&nbsp; como tamb&eacute;m quando temerem o que
est&aacute; no alto, e houver espantos no caminho, e florescer a amendoeira,
e o gafanhoto for um peso, e perecer o apetite; porque o homem se vai &agrave;
sua eterna casa, e os pranteadores andar&atilde;o rodeando pela pra&ccedil;a;</font>
<br><font size=4>&nbsp;6&nbsp; antes que se quebre a cadeia de prata,
e se despedace o copo de ouro, e se despedace o c&acirc;ntaro junto &agrave;
fonte, e se despedace a roda junto ao po&ccedil;o,</font>
<br><font size=4>&nbsp;7&nbsp; e o p&oacute; volte &agrave; terra, como
o era, e o esp&iacute;rito volte a Deus, que o deu.</font>
<br><font size=4>&nbsp;8&nbsp; Vaidade de vaidade, diz o Pregador, tudo
&eacute; vaidade.</font>
<br><font size=4>&nbsp;9&nbsp; E, quanto mais s&aacute;bio foi o Pregador,
tanto mais sabedoria ao povo ensinou; e atentou, e esquadrinhou, e comp&ocirc;s
muitos prov&eacute;rbios.</font>
<br><font size=4>&nbsp;10&nbsp; Procurou o Pregador achar palavras agrad&aacute;veis;
e o escrito &eacute; a retid&atilde;o, palavras de verdade.</font>
<br><font size=4>&nbsp;11&nbsp; As palavras dos s&aacute;bios s&atilde;o
como aguilh&otilde;es e como pregos bem fixados pelos mestres das congrega&ccedil;&otilde;es,
que nos foram dadas pelo &uacute;nico Pastor.</font>
<br><font size=4>&nbsp;12&nbsp; E, de mais disso, filho meu, atenta: n&atilde;o
h&aacute; limite para fazer livros, e o muito estudar enfado &eacute; da
carne.</font>
<br><font size=4>&nbsp;13&nbsp; De tudo o que se tem ouvido, o fim &eacute;:
Teme a Deus e guarda os seus mandamentos; porque este &eacute; o dever
de todo homem.</font>
<br><font size=4>&nbsp;14&nbsp; Porque Deus h&aacute; de trazer a ju&iacute;zo
toda obra e at&eacute; tudo o que est&aacute; encoberto, quer seja bom,
quer seja mau.</font>
<br><font size=4>&nbsp;</font> <a href="#1">Retorna</a></dl>

<center>
<hr WIDTH="100%"></center>

</body>
</html>
