<html>
<head>


   <title>Ezequial - 26&ordm; livro</title>
</head>
<body background="modules/biblia/Antigo/back_169.gif"  text="#000000" bgcolor="#F4E3D4" link="#000099" vlink="#000099" alink="#FF0000">

<center><a NAME="1"></a>
<br><b><font color="#000000"><font size=+2>Ezequiel</font></font></b>
<br>
<hr WIDTH="100%"></center>
<div align="center"><a href="modules.php?name=biblia&page=Introlev.htm"><img SRC="intro.jpg" ALT="Leia introdu&ccedil;&atilde;o ao livro de Lev&iacute;tico" border="0"></a><a href="modules.php?name=biblia&page=Intrezeq.htm"></a><br>
  <br>
  <br>
  <br>
  <strong>Cap&iacute;tulos:</strong>
</div>
<center>
  <table BORDER WIDTH="45%" >
<tr>
<td>
<center>
  <strong><a href="#2">2</a></strong>
</center>
</td>

<td>
<center>
  <strong><a href="#7">7</a></strong>
</center>
</td>

<td>
<center>
  <strong><a href="#12">12</a></strong>
</center>
</td>

<td>
<center>
  <strong><a href="#17">17</a></strong>
</center>
</td>

<td>
<center>
  <strong><a href="#22">22</a></strong>
</center>
</td>

<td>
<center>
  <strong><a href="#27">27</a></strong>
</center>
</td>

<td>
<center>
  <strong><a href="#32">32</a></strong>
</center>
</td>

<td>
<center>
  <strong><a href="#37">37</a></strong>
</center>
</td>

<td>
<center>
  <strong><a href="#42">42</a></strong>
</center>
</td>

<td>
<center>
  <strong><a href="#47">47</a></strong>
</center>
</td>
</tr>

<tr>
<td>
<center>
  <strong><a href="#3">3</a></strong>
</center>
</td>

<td>
<center>
  <strong><a href="#8">8</a></strong>
</center>
</td>

<td>
<center>
  <strong><a href="#13">13</a></strong>
</center>
</td>

<td>
<center>
  <strong><a href="#18">18</a></strong>
</center>
</td>

<td>
<center>
  <strong><a href="#23">23</a></strong>
</center>
</td>

<td>
<center>
  <strong><a href="#28">28</a></strong>
</center>
</td>

<td>
<center>
  <strong><a href="#33">33</a></strong>
</center>
</td>

<td>
<center>
  <strong><a href="#38">38</a></strong>
</center>
</td>

<td>
<center>
  <strong><a href="#43">43</a></strong>
</center>
</td>

<td>
<center>
  <strong><a href="#48">48</a></strong>
</center>
</td>
</tr>

<tr>
<td>
<center>
  <strong><a href="#4">4</a></strong>
</center>
</td>

<td>
<center>
  <strong><a href="#9">9</a></strong>
</center>
</td>

<td>
<center>
  <strong><a href="#14">14</a></strong>
</center>
</td>

<td>
<center>
  <strong><a href="#19">19</a></strong>
</center>
</td>

<td>
<center>
  <strong><a href="#24">24</a></strong>
</center>
</td>

<td>
<center>
  <strong><a href="#29">29</a></strong>
</center>
</td>

<td>
<center>
  <strong><a href="#34">34</a></strong>
</center>
</td>

<td>
<center>
  <strong><a href="#39">39</a></strong>
</center>
</td>

<td>
<center>
  <strong><a href="#44">44</a></strong>
</center>
</td>

<td>
<center>
  <strong><a href="../Novo.htm">Home</a></strong>
</center>
</td>
</tr>

<tr>
<td>
<center>
  <strong><a href="#5">5</a></strong>
</center>
</td>

<td>
<center>
  <strong><a href="#10">10</a></strong>
</center>
</td>

<td>
<center>
  <strong><a href="#15">15</a></strong>
</center>
</td>

<td>
<center>
  <strong><a href="#20">20</a></strong>
</center>
</td>

<td>
<center>
  <strong><a href="#25">25</a></strong>
</center>
</td>

<td>
<center>
  <strong><a href="#30">30</a></strong>
</center>
</td>

<td>
<center>
  <strong><a href="#35">35</a></strong>
</center>
</td>

<td>
<center>
  <strong><a href="#40">40</a></strong>
</center>
</td>

<td>
<center>
  <strong><a href="#45">45</a></strong>
</center>
</td>

<td></td>
</tr>

<tr>
<td>
<center>
  <strong><a href="#6">6</a></strong>
</center>
</td>

<td>
<center>
  <strong><a href="#11">11</a></strong>
</center>
</td>

<td>
<center>
  <strong><a href="#16">16</a></strong>
</center>
</td>

<td>
<center>
  <strong><a href="#21">21</a></strong>
</center>
</td>

<td>
<center>
  <strong><a href="#26">26</a></strong>
</center>
</td>

<td>
<center>
  <strong><a href="#31">31</a></strong>
</center>
</td>

<td>
<center>
  <strong><a href="#36">36</a></strong>
</center>
</td>

<td>
<center>
  <strong><a href="#41">41</a></strong>
</center>
</td>

<td>
<center>
  <strong><a href="#46">46</a></strong>
</center>
</td>

<td></td>
</tr>
</table>
  <br>
</center>

<b><font size=+0>Cap&iacute;tulo 1</font></b>
<br><font size=4>&nbsp;1&nbsp; E aconteceu, no trig&eacute;simo ano, no
quarto m&ecirc;s, no dia quinto do m&ecirc;s, que, estando eu no meio dos
cativos, junto ao rio Quebar, se abriram os c&eacute;us, e eu vi vis&otilde;es
de Deus.</font>
<br><font size=4>&nbsp;2&nbsp; No quinto dia do m&ecirc;s (no quinto ano
do cativeiro do rei Joaquim),</font>
<br><font size=4>&nbsp;3&nbsp; veio expressamente a palavra do SENHOR
a Ezequiel, filho de Buzi, o sacerdote, na terra dos caldeus, junto ao
rio Quebar, e ali esteve sobre ele a m&atilde;o do SENHOR.</font>
<br><font size=4>&nbsp;4&nbsp; Olhei, e eis que um vento tempestuoso vinha
do Norte, e uma grande nuvem, com um fogo a revolver-se, e um resplendor
ao redor dela, e no meio uma coisa como de cor de &acirc;mbar, que sa&iacute;a
dentre o fogo.</font>
<br><font size=4>&nbsp;5&nbsp; E, do meio dela, sa&iacute;a a semelhan&ccedil;a
de quatro animais; e esta era a sua apar&ecirc;ncia: tinham a semelhan&ccedil;a
de um homem.</font>
<br><font size=4>&nbsp;6&nbsp; E cada um tinha quatro rostos, como tamb&eacute;m
cada um deles, quatro asas.</font>
<br><font size=4>&nbsp;7&nbsp; E os seus p&eacute;s eram p&eacute;s direitos;
e as plantas dos seus p&eacute;s, como a planta do p&eacute; de uma bezerra,
e luziam como a cor de cobre polido.</font>
<br><font size=4>&nbsp;8&nbsp; E tinham m&atilde;os de homem debaixo das
suas asas, aos quatro lados; e assim todos quatro tinham seus rostos e
suas asas.</font>
<br><font size=4>&nbsp;9&nbsp; Uniam-se as suas asas uma &agrave; outra;
n&atilde;o se viravam quando andavam; cada qual andava diante do seu rosto.</font>
<br><font size=4>&nbsp;10&nbsp; E a semelhan&ccedil;a do seu rosto era
como o rosto de homem; e, &agrave; m&atilde;o direita, todos os quatro
tinham rosto de le&atilde;o, e, &agrave; m&atilde;o esquerda, todos os
quatro tinham rosto de boi, e tamb&eacute;m rosto de &aacute;guia, todos
os quatro.</font>
<br><font size=4>&nbsp;11&nbsp; E o seu rosto e as suas asas eram separados
em cima; cada qual tinha duas asas juntas uma &agrave; outra, e duas cobriam
os corpos deles.</font>
<br><font size=4>&nbsp;12&nbsp; E cada qual andava diante do seu rosto;
para onde o Esp&iacute;rito havia de ir, iam; n&atilde;o se viravam quando
andavam.</font>
<br><font size=4>&nbsp;13&nbsp; E, quanto &agrave; semelhan&ccedil;a dos
animais, o seu parecer era como brasas de fogo ardentes, como uma apar&ecirc;ncia
de tochas; o fogo corria por entre os animais, e o fogo resplandecia, e
do fogo sa&iacute;am rel&acirc;mpagos.</font>
<br><font size=4>&nbsp;14&nbsp; E os animais corriam e tornavam, &agrave;
semelhan&ccedil;a dos rel&acirc;mpagos.</font>
<br><font size=4>&nbsp;15&nbsp; E vi os animais; e eis que havia uma roda
na terra junto aos animais, para cada um dos seus quatro rostos.</font>
<br><font size=4>&nbsp;16&nbsp; O aspecto das rodas e a obra delas eram
como cor de turquesa; e as quatro tinham uma mesma semelhan&ccedil;a; e
o seu aspecto e a sua obra eram como se estivera uma roda no meio de outra
roda.</font>
<br><font size=4>&nbsp;17&nbsp; Andando elas, andavam pelos quatro lados
deles; n&atilde;o se viravam quando andavam.</font>
<br><font size=4>&nbsp;18&nbsp; Essas rodas eram t&atilde;o altas, que
metiam medo; e as quatro tinham as suas cambas cheias de olhos ao redor.</font>
<br><font size=4>&nbsp;19&nbsp; E, andando os animais, andavam as rodas
ao p&eacute; deles; e, elevando-se os animais da terra, elevavam-se tamb&eacute;m
as rodas.</font>
<br><font size=4>&nbsp;20&nbsp; Para onde o Esp&iacute;rito queria ir,
iam; pois o Esp&iacute;rito os impelia; e as rodas se elevavam defronte
deles, porque o Esp&iacute;rito da criatura vivente estava nas rodas.</font>
<br><font size=4>&nbsp;21&nbsp; Andando eles, andavam elas, e, parando
eles, paravam elas, e, elevando-se eles da terra, elevavam-se tamb&eacute;m
as rodas defronte deles, porque o Esp&iacute;rito dos animais estava nas
rodas.</font>
<br><font size=4>&nbsp;22&nbsp; E, sobre a cabe&ccedil;a dos animais,
havia uma semelhan&ccedil;a de firmamentos, como um aspecto de cristal
terr&iacute;vel, estendido por cima, sobre a sua cabe&ccedil;a.</font>
<br><font size=4>&nbsp;23&nbsp; E, debaixo do firmamento, estavam as suas
asas direitas, uma em dire&ccedil;&atilde;o &agrave; outra; cada um tinha
duas, que lhe cobriam o corpo de uma banda; e cada um tinha outras duas,
que o cobriam da outra banda.</font>
<br><font size=4>&nbsp;24&nbsp; E, andando eles, ouvi o ru&iacute;do das
suas asas, como o ru&iacute;do de muitas &aacute;guas, como a voz do Onipotente,
a voz de um estrondo, como o estr&eacute;pito de um ex&eacute;rcito; parando
eles, abaixavam as suas asas.</font>
<br><font size=4>&nbsp;25&nbsp; E ouviu-se uma voz por cima do firmamento,
que estava por cima da sua cabe&ccedil;a; parando eles, abaixavam as suas
asas.</font>
<br><font size=4>&nbsp;26&nbsp; E, por cima do firmamento, que estava
por cima da sua cabe&ccedil;a, havia uma semelhan&ccedil;a de trono como
de uma safira; e, sobre a semelhan&ccedil;a do trono, havia como que a
semelhan&ccedil;a de um homem, no alto, sobre ele.</font>
<br><font size=4>&nbsp;27&nbsp; E vi como a cor de &acirc;mbar, como o
aspecto do fogo pelo interior dele, desde a semelhan&ccedil;a dos seus
lombos e da&iacute; para cima; e, desde a semelhan&ccedil;a dos seus lombos
e da&iacute; para baixo, vi como a semelhan&ccedil;a de fogo e um resplendor
ao redor dele.</font>
<br><font size=4>&nbsp;28&nbsp; Como o aspecto do arco que aparece na
nuvem no dia da chuva, assim era o aspecto do resplendor em redor. Este
era o aspecto da semelhan&ccedil;a da gl&oacute;ria do SENHOR; e, vendo
isso, ca&iacute; sobre o meu rosto e ouvi a voz de quem falava.</font>
<br><font size=4>&nbsp;&nbsp;</font> <a href="#1">Retorna</a><a NAME="2"></a>
<br>
<hr>
<br><b><font size=+0>Cap&iacute;tulo 2</font></b>
<br><font size=4>&nbsp;1&nbsp; E disse-me: Filho do homem, p&otilde;e-te
em p&eacute;, e falarei contigo.</font>
<br><font size=4>&nbsp;2&nbsp; Ent&atilde;o, entrou em mim o Esp&iacute;rito,
quando falava comigo, e me p&ocirc;s em p&eacute;, e ouvi o que me falava.</font>
<br><font size=4>&nbsp;3&nbsp; E disse-me: Filho do homem, eu te envio
aos filhos de Israel, &agrave;s na&ccedil;&otilde;es rebeldes que se rebelaram
contra mim; eles e seus pais prevaricaram contra mim, at&eacute; este mesmo
dia.</font>
<br><font size=4>&nbsp;4&nbsp; E os filhos s&atilde;o de semblante duro
e obstinados de cora&ccedil;&atilde;o; eu te envio a eles, e lhes dir&aacute;s:
Assim diz o Senhor JEOV&Aacute;.</font>
<br><font size=4>&nbsp;5&nbsp; E eles, quer ou&ccedil;am quer deixem de
ouvir (porque eles s&atilde;o casa rebelde), h&atilde;o de saber que esteve
no meio deles um profeta.</font>
<br><font size=4>&nbsp;6&nbsp; E tu, &oacute; filho do homem, n&atilde;o
os temas, nem temas as suas palavras; ainda que sejam sar&ccedil;as e espinhos
para contigo, e tu habites com escorpi&otilde;es, n&atilde;o temas as suas
palavras, nem te assustes com o rosto deles, porque s&atilde;o casa rebelde.</font>
<br><font size=4>&nbsp;7&nbsp; Mas tu lhes dir&aacute;s as minhas palavras,
quer ou&ccedil;am quer deixem de ouvir, pois s&atilde;o rebeldes.</font>
<br><font size=4>&nbsp;8&nbsp; Mas tu, &oacute; filho do homem, ouve o
que eu te digo, n&atilde;o sejas rebelde como a casa rebelde; abre a boca
e come o que eu te dou.</font>
<br><font size=4>&nbsp;9&nbsp; Ent&atilde;o, vi, e eis que uma m&atilde;o
se estendia para mim, e eis que nela estava um rolo de livro.</font>
<br><font size=4>&nbsp;10&nbsp; E estendeu -o diante de mim, e ele estava
escrito por dentro e por fora; e nele se achavam escritas lamenta&ccedil;&otilde;es,
e suspiros, e ais.</font>
<br><font size=4>&nbsp;&nbsp;</font> <a href="#1">Retorna</a><a NAME="3"></a>
<br>
<hr>
<br><b><font size=+0>Cap&iacute;tulo 3</font></b>
<br><font size=4>&nbsp;1&nbsp; Depois, me disse: Filho do homem, come
o que achares; come este rolo, e vai, e fala &agrave; casa de Israel.</font>
<br><font size=4>&nbsp;2&nbsp; Ent&atilde;o, abri a minha boca, e me deu
a comer o rolo.</font>
<br><font size=4>&nbsp;3&nbsp; E disse-me: Filho do homem, d&aacute; de
comer ao teu ventre e enche as tuas entranhas deste rolo que eu te dou.
Ent&atilde;o, o comi, e era na minha boca doce como o mel.</font>
<br><font size=4>&nbsp;4&nbsp; E disse-me: Filho do homem, vai, e entra
na casa de Israel, e dize-lhe as minhas palavras.</font>
<br><font size=4>&nbsp;5&nbsp; Porque tu n&atilde;o &eacute;s enviado
a um povo de estranha fala, nem de l&iacute;ngua dif&iacute;cil, mas &agrave;
casa de Israel;</font>
<br><font size=4>&nbsp;6&nbsp; nem a muitos povos de estranha fala e de
l&iacute;ngua dif&iacute;cil, cujas palavras n&atilde;o possas entender;
se eu aos tais te enviara, certamente te dariam ouvidos.</font>
<br><font size=4>&nbsp;7&nbsp; Mas a casa de Israel n&atilde;o te querer&aacute;
dar ouvidos, porque n&atilde;o me querem dar ouvidos a mim; porque toda
a casa de Israel &eacute; de rosto obstinado e dura de cora&ccedil;&atilde;o.</font>
<br><font size=4>&nbsp;8&nbsp; Eis que fiz duro o teu rosto contra o seu
rosto, e forte a tua fronte contra a sua fronte.</font>
<br><font size=4>&nbsp;9&nbsp; Fiz como diamante a tua fronte, mais forte
do que a pederneira; n&atilde;o os temas, pois, nem te assombres com o
seu rosto, porque casa rebelde s&atilde;o.</font>
<br><font size=4>&nbsp;10&nbsp; Disse-me mais: Filho do homem, coloca
no cora&ccedil;&atilde;o todas as minhas palavras que te hei de dizer e
ouve-as com os teus ouvidos.</font>
<br><font size=4>&nbsp;11&nbsp; Eia, pois, vai aos do cativeiro, aos filhos
do teu povo, e lhes falar&aacute;s, e lhes dir&aacute;s: Assim diz o Senhor
JEOV&Aacute;, quer ou&ccedil;am quer deixem de ouvir.</font>
<br><font size=4>&nbsp;12&nbsp; E levantou-me o Esp&iacute;rito, e ouvi
por detr&aacute;s de mim uma voz de grande estrondo, que dizia: Bendita
seja a gl&oacute;ria do SENHOR, desde o seu lugar.</font>
<br><font size=4>&nbsp;13&nbsp; E ouvi o barulho das asas dos animais,
que tocavam umas nas outras, e o barulho das rodas defronte deles, e o
sonido de um grande estrondo.</font>
<br><font size=4>&nbsp;14&nbsp; Ent&atilde;o, o Esp&iacute;rito me levantou
e me levou; e eu me fui mui triste, no ardor do meu esp&iacute;rito; mas
a m&atilde;o do SENHOR era forte sobre mim.</font>
<br><font size=4>&nbsp;15&nbsp; E vim aos do cativeiro, a Tel-Abibe, que
moravam junto ao rio Quebar, e eu morava onde eles moravam; e fiquei ali
sete dias, pasmado no meio deles.</font>
<br><font size=4>&nbsp;16&nbsp; E sucedeu que, ao fim de sete dias, veio
a palavra do SENHOR a mim, dizendo:</font>
<br><font size=4>&nbsp;17&nbsp; Filho do homem, eu te dei por atalaia
sobre a casa de Israel; e tu da minha boca ouvir&aacute;s a palavra e os
avisar&aacute;s da minha parte.</font>
<br><font size=4>&nbsp;18&nbsp; Quando eu disser ao &iacute;mpio: Certamente
morrer&aacute;s; n&atilde;o o avisando tu, n&atilde;o falando para avisar
o &iacute;mpio acerca do seu caminho &iacute;mpio, para salvar a sua vida,
aquele &iacute;mpio morrer&aacute; na sua maldade, mas o seu sangue da
tua m&atilde;o o requererei.</font>
<br><font size=4>&nbsp;19&nbsp; Mas, se avisares o &iacute;mpio, e ele
n&atilde;o se converter da sua impiedade e do seu caminho &iacute;mpio,
ele morrer&aacute; na sua maldade, mas tu livraste a tua alma.</font>
<br><font size=4>&nbsp;20&nbsp; Semelhantemente, quando o justo se desviar
da sua justi&ccedil;a e fizer maldade, e eu puser diante dele um trope&ccedil;o,
ele morrer&aacute;; porque, n&atilde;o o avisando tu, no seu pecado morrer&aacute;,
e suas justi&ccedil;as que praticara n&atilde;o vir&atilde;o em mem&oacute;ria,
mas o seu sangue da tua m&atilde;o o requererei.</font>
<br><font size=4>&nbsp;21&nbsp; Mas, avisando tu o justo, para que o justo
n&atilde;o peque, e ele n&atilde;o pecar, certamente viver&aacute;, porque
foi avisado; e tu livraste a tua alma.</font>
<br><font size=4>&nbsp;22&nbsp; E a m&atilde;o do SENHOR estava sobre
mim ali, e ele me disse: Levanta-te e sai ao vale, e ali falarei contigo.</font>
<br><font size=4>&nbsp;23&nbsp; E levantei-me e sa&iacute; ao vale, e
eis que a gl&oacute;ria do SENHOR estava ali, como a gl&oacute;ria que
vi junto ao rio Quebar; e ca&iacute; sobre o meu rosto.</font>
<br><font size=4>&nbsp;24&nbsp; Ent&atilde;o, entrou em mim o Esp&iacute;rito,
e me p&ocirc;s em p&eacute;, e falou comigo, e me disse: Entra, encerra-te
dentro da tua casa.</font>
<br><font size=4>&nbsp;25&nbsp; Porque, &oacute; filho do homem, eis que
por&atilde;o cordas sobre ti e te ligar&atilde;o com elas; n&atilde;o sair&aacute;s,
pois, ao meio deles.</font>
<br><font size=4>&nbsp;26&nbsp; E eu farei que a tua l&iacute;ngua se
pegue ao teu paladar, e ficar&aacute;s mudo e n&atilde;o lhes servir&aacute;s
de var&atilde;o que repreenda; porque casa rebelde s&atilde;o eles.</font>
<br><font size=4>&nbsp;27&nbsp; Mas, quando eu falar contigo, abrirei
a tua boca, e lhes dir&aacute;s: Assim diz o SENHOR: Quem ouvir ou&ccedil;a,
e quem deixar de ouvir deixe; porque casa rebelde s&atilde;o eles.</font>
<br><font size=4>&nbsp;&nbsp;</font> <a href="#1">Retorna</a><a NAME="4"></a>
<br>
<hr>
<br><b><font size=+0>Cap&iacute;tulo 4</font></b>
<br><font size=4>&nbsp;1&nbsp; Tu, pois, &oacute; filho do homem, toma
um tijolo, e po-lo-&aacute;s diante de ti, e grava nele a cidade de Jerusal&eacute;m.</font>
<br><font size=4>&nbsp;2&nbsp; E p&otilde;e contra ela um cerco, e edifica
contra ela uma fortifica&ccedil;&atilde;o, e levanta contra ela uma tranqueira,
e p&otilde;e contra ela arraiais, e p&otilde;e-lhe ar&iacute;etes em redor.</font>
<br><font size=4>&nbsp;3&nbsp; E tu toma uma assadeira de ferro, e p&otilde;e-na
por muro de ferro entre ti e a cidade, e dirige para ela o teu rosto; e
assim ser&aacute; cercada, e a cercar&aacute;s; isso servir&aacute; de
sinal &agrave; casa de Israel.</font>
<br><font size=4>&nbsp;4&nbsp; Tu tamb&eacute;m deita-te sobre o teu lado
esquerdo e p&otilde;e a maldade da casa de Israel sobre ele; conforme o
n&uacute;mero dos dias que te deitares sobre ele, levar&aacute;s as suas
maldades.</font>
<br><font size=4>&nbsp;5&nbsp; Porque eu te tenho fixado os anos da sua
maldade, conforme o n&uacute;mero dos dias, trezentos e noventa dias; e
levar&aacute;s a maldade da casa de Israel.</font>
<br><font size=4>&nbsp;6&nbsp; E, quando cumprires estes, tornar-te-&aacute;s
a deitar sobre o teu lado direito e levar&aacute;s a maldade da casa de
Jud&aacute; quarenta dias; um dia te dei para cada ano.</font>
<br><font size=4>&nbsp;7&nbsp; Dirigir&aacute;s, pois, o rosto para o
cerco de Jerusal&eacute;m com o teu bra&ccedil;o descoberto e profetizar&aacute;s
contra ela.</font>
<br><font size=4>&nbsp;8&nbsp; E eis que porei sobre ti cordas; assim,
tu n&atilde;o te voltar&aacute;s de um lado para outro, at&eacute; que
cumpras os dias do teu cerco.</font>
<br><font size=4>&nbsp;9&nbsp; E tu, toma trigo, e cevada, e favas, e
lentilhas, e trigo mi&uacute;do, e aveia, e coloca-os numa vasilha, e faze
deles p&atilde;o; conforme o n&uacute;mero dos dias que te deitares sobre
o teu lado, trezentos e noventa dias, comer&aacute;s disso.</font>
<br><font size=4>&nbsp;10&nbsp; E a tua comida, que h&aacute;s de comer,
ser&aacute; do peso de vinte siclos cada dia; de tempo em tempo a comer&aacute;s.</font>
<br><font size=4>&nbsp;11&nbsp; Tamb&eacute;m beber&aacute;s a &aacute;gua
por medida, a sexta parte de um him; de tempo em tempo beber&aacute;s.</font>
<br><font size=4>&nbsp;12&nbsp; E o que comeres ser&aacute; como bolos
de cevada, e o cozer&aacute;s com o esterco que sai do homem, diante dos
olhos deles.</font>
<br><font size=4>&nbsp;13&nbsp; E disse o SENHOR: Assim comer&atilde;o
os filhos de Israel o seu p&atilde;o imundo, entre as na&ccedil;&otilde;es,
para onde ser&atilde;o lan&ccedil;ados.</font>
<br><font size=4>&nbsp;14&nbsp; Ent&atilde;o, disse eu: Ah! Senhor JEOV&Aacute;!
Eis que a minha alma n&atilde;o foi contaminada, porque nunca comi coisa
morta, nem despeda&ccedil;ada, desde a minha mocidade at&eacute; agora,
nem carne abomin&aacute;vel entrou na minha boca.</font>
<br><font size=4>&nbsp;15&nbsp; E disse-me: V&ecirc;, tenho-te dado esterco
de vacas, em lugar de esterco de homem; e com ele preparar&aacute;s o teu
p&atilde;o.</font>
<br><font size=4>&nbsp;16&nbsp; Ent&atilde;o, me disse: Filho do homem,
eis que eu torno inst&aacute;vel o sustento de p&atilde;o em Jerusal&eacute;m,
e comer&atilde;o o p&atilde;o por peso e com desgosto; e a &aacute;gua
beber&atilde;o por medida e com espanto;</font>
<br><font size=4>&nbsp;17&nbsp; para que o p&atilde;o e a &aacute;gua
lhes faltem, e se espantem uns com os outros e se consumam nas suas maldades.</font>
<br><font size=4>&nbsp;&nbsp;</font> <a href="#1">Retorna</a><a NAME="5"></a>
<br>
<hr>
<br><b><font size=+0>Cap&iacute;tulo 5</font></b>
<br><font size=4>&nbsp;1&nbsp; E tu, &oacute; filho do homem, toma uma
faca afiada; como navalha de barbeiro a tomar&aacute;s e a far&aacute;s
passar por cima da tua cabe&ccedil;a e da tua barba; ent&atilde;o, tomar&aacute;s
uma balan&ccedil;a e repartir&aacute;s o cabelo.</font>
<br><font size=4>&nbsp;2&nbsp; A ter&ccedil;a parte queimar&aacute;s no
fogo, no meio da cidade, quando se cumprirem os dias do cerco; ent&atilde;o,
tomar&aacute;s outra ter&ccedil;a parte e feri-la-&aacute;s com uma espada
ao redor dela; e a outra ter&ccedil;a parte espalhar&aacute;s ao vento;
porque desembainharei a espada atr&aacute;s deles.</font>
<br><font size=4>&nbsp;3&nbsp; Tamb&eacute;m tomar&aacute;s deles um pequeno
n&uacute;mero e at&aacute;-los-&aacute;s nas bordas da tua veste.</font>
<br><font size=4>&nbsp;4&nbsp; E ainda destes tomar&aacute;s alguns, e
os lan&ccedil;ar&aacute;s no meio do fogo, e os queimar&aacute;s no fogo;
e dali sair&aacute; um fogo contra toda a casa de Israel.</font>
<br><font size=4>&nbsp;5&nbsp; Assim diz o Senhor JEOV&Aacute;: Esta &eacute;
Jerusal&eacute;m; pu-la no meio das na&ccedil;&otilde;es e terras que est&atilde;o
ao redor dela.</font>
<br><font size=4>&nbsp;6&nbsp; Ela, por&eacute;m, mudou em impiedade os
meus ju&iacute;zos mais do que as na&ccedil;&otilde;es, e os meus estatutos
mais do que as terras que est&atilde;o ao redor dela; porque rejeitaram
os meus ju&iacute;zos e n&atilde;o andaram nos meus preceitos.</font>
<br><font size=4>&nbsp;7&nbsp; Portanto, assim diz o Senhor JEOV&Aacute;:
Porque multiplicastes as vossas maldades mais do que as na&ccedil;&otilde;es
que est&atilde;o ao redor de v&oacute;s, nos meus estatutos n&atilde;o
andastes, nem fizestes os meus ju&iacute;zos, nem ainda procedestes segundo
os ju&iacute;zos das na&ccedil;&otilde;es que est&atilde;o ao redor de
v&oacute;s;</font>
<br><font size=4>&nbsp;8&nbsp; por isso, assim diz o Senhor JEOV&Aacute;:
Eis que eu, sim, eu mesmo, estou contra ti; e executarei ju&iacute;zos
no meio de ti aos olhos das na&ccedil;&otilde;es.</font>
<br><font size=4>&nbsp;9&nbsp; E farei em ti o que nunca fiz e o que jamais
farei, por causa de todas as tuas abomina&ccedil;&otilde;es.</font>
<br><font size=4>&nbsp;10&nbsp; Portanto, os pais devorar&atilde;o os
seus filhos no meio de ti, e os filhos devorar&atilde;o os seus pais; e
executarei em ti ju&iacute;zos, espalharei todo o remanescente a todos
os ventos.</font>
<br><font size=4>&nbsp;11&nbsp; Portanto, t&atilde;o certo como eu vivo,
diz o Senhor JEOV&Aacute;, pois que profanaste o meu santu&aacute;rio com
todas as tuas coisas detest&aacute;veis e com todas as tuas abomina&ccedil;&otilde;es,
tamb&eacute;m eu te diminuirei, e o meu olho te n&atilde;o perdoar&aacute;,
nem tamb&eacute;m terei piedade.</font>
<br><font size=4>&nbsp;12&nbsp; Uma ter&ccedil;a parte de ti morrer&aacute;
da peste e se consumir&aacute; &agrave; fome no meio de ti; e outra ter&ccedil;a
parte cair&aacute; &agrave; espada em redor de ti; e a outra ter&ccedil;a
parte espalharei a todos os ventos e a espada desembainharei atr&aacute;s
deles.</font>
<br><font size=4>&nbsp;13&nbsp; Assim, se cumprir&aacute; a minha ira,
e satisfarei neles o meu furor e me consolarei; e saber&atilde;o que sou
eu, o SENHOR, que tenho falado no meu zelo, quando cumprir neles o meu
furor.</font>
<br><font size=4>&nbsp;14&nbsp; E te porei em assola&ccedil;&atilde;o
e como opr&oacute;brio entre as na&ccedil;&otilde;es que est&atilde;o em
redor de ti, aos olhos de todos os que passarem.</font>
<br><font size=4>&nbsp;15&nbsp; E o opr&oacute;brio e a inf&acirc;mia
servir&atilde;o de instru&ccedil;&atilde;o e espanto &agrave;s na&ccedil;&otilde;es
que est&atilde;o em redor de ti, quando eu executar em ti ju&iacute;zos
com ira e com furor, em furiosos castigos. Eu, o SENHOR, falei.</font>
<br><font size=4>&nbsp;16&nbsp; Quando eu enviar as terr&iacute;veis flechas
da fome contra eles para sua destrui&ccedil;&atilde;o, as quais eu mandarei
para vos destruir, ent&atilde;o, aumentarei a fome sobre v&oacute;s e tornarei
inst&aacute;vel o sustento do p&atilde;o.</font>
<br><font size=4>&nbsp;17&nbsp; E enviarei sobre v&oacute;s a fome e m&aacute;s
bestas que te desfilhar&atilde;o; e a peste e o sangue passar&atilde;o
por ti; e trarei a espada sobre ti. Eu, o SENHOR, falei.</font>
<br><font size=4>&nbsp;&nbsp;</font> <a href="#1">Retorna</a><a NAME="6"></a>
<br>
<hr>
<br><b><font size=+0>Cap&iacute;tulo 6</font></b>
<br><font size=4>&nbsp;1&nbsp; E veio a mim a palavra do SENHOR, dizendo:</font>
<br><font size=4>&nbsp;2&nbsp; Filho do homem, dirige o teu rosto para
os montes de Israel e profetiza contra eles.</font>
<br><font size=4>&nbsp;3&nbsp; E dir&aacute;s: Montes de Israel, ouvi
a palavra do Senhor JEOV&Aacute;: Assim diz o Senhor JEOV&Aacute; aos montes,
aos outeiros, aos ribeiros e aos vales: Eis que eu, sim, eu mesmo, trarei
a espada sobre v&oacute;s e destruirei os vossos altos.</font>
<br><font size=4>&nbsp;4&nbsp; E ser&atilde;o assolados os vossos altares,
e quebradas as vossas imagens do sol; e derribarei os vossos traspassados,
diante dos vossos &iacute;dolos.</font>
<br><font size=4>&nbsp;5&nbsp; E porei os cad&aacute;veres dos filhos
de Israel diante dos seus &iacute;dolos e espalharei os vossos ossos em
redor dos vossos altares.</font>
<br><font size=4>&nbsp;6&nbsp; Em todos os vossos lugares habit&aacute;veis,
as cidades ser&atilde;o destru&iacute;das, e os altos, assolados; para
que os vossos altares sejam destru&iacute;dos e assolados, e os vossos
&iacute;dolos se quebrem e cessem, e as vossas imagens do sol sejam cortadas,
e desfeitas as vossas obras.</font>
<br><font size=4>&nbsp;7&nbsp; E os traspassados cair&atilde;o no meio
de v&oacute;s, para que saibais que eu sou o SENHOR.</font>
<br><font size=4>&nbsp;8&nbsp; Mas deixarei um resto, para que haja alguns
que escapem da espada entre as na&ccedil;&otilde;es, quando fordes espalhados
pelas terras.</font>
<br><font size=4>&nbsp;9&nbsp; Ent&atilde;o, se lembrar&atilde;o de mim
os que de v&oacute;s escaparem entre as na&ccedil;&otilde;es para onde
foram levados em cativeiro; porquanto me quebrantei por causa do seu cora&ccedil;&atilde;o
corrompido, que se desviou de mim, e por causa dos seus olhos, que se andaram
corrompendo ap&oacute;s os seus &iacute;dolos; e ter&atilde;o nojo de si
mesmos, por causa das maldades que fizeram em todas as suas abomina&ccedil;&otilde;es.</font>
<br><font size=4>&nbsp;10&nbsp; E saber&atilde;o que eu, o SENHOR, n&atilde;o
disse debalde que lhes faria este mal.</font>
<br><font size=4>&nbsp;11&nbsp; Assim diz o Senhor JEOV&Aacute;: Bate
com a m&atilde;o, e bate com o p&eacute;, e dize: Ah! Por todas as abomina&ccedil;&otilde;es
das maldades da casa de Israel! Porque cair&atilde;o &agrave; espada, e
de fome, e de peste.</font>
<br><font size=4>&nbsp;12&nbsp; O que estiver longe morrer&aacute; de
peste; e o que est&aacute; perto cair&aacute; &agrave; espada; e o que
ficar de resto e cercado morrer&aacute; de fome; e cumprirei o meu furor
contra eles.</font>
<br><font size=4>&nbsp;13&nbsp; Ent&atilde;o, sabereis que eu sou o SENHOR,
quando estiverem os seus traspassados no meio dos seus &iacute;dolos, em
redor dos seus altares, em todo o outeiro alto, em todos os cumes dos montes,
e debaixo de toda &aacute;rvore verde, e debaixo de todo carvalho espesso,
no lugar onde ofereciam suave perfume a todos os seus &iacute;dolos.</font>
<br><font size=4>&nbsp;14&nbsp; E estenderei a m&atilde;o sobre eles e
farei a terra assolada, mais assolada do que o deserto da banda de Ribla,
em todas as suas habita&ccedil;&otilde;es; e saber&atilde;o que eu sou
o SENHOR.</font>
<br><font size=4>&nbsp;&nbsp;</font> <a href="#1">Retorna</a><a NAME="7"></a>
<br>
<hr>
<br><b><font size=+0>Cap&iacute;tulo 7</font></b>
<br><font size=4>&nbsp;1&nbsp; Depois, veio a palavra do SENHOR a mim,
dizendo:</font>
<br><font size=4>&nbsp;2&nbsp; E tu, &oacute; filho do homem, assim diz
o Senhor JEOV&Aacute; acerca da terra de Israel: Vem o fim, o fim vem sobre
os quatro cantos da terra.</font>
<br><font size=4>&nbsp;3&nbsp; Agora, vem o fim sobre ti, porque enviarei
sobre ti a minha ira, e te julgarei conforme os teus caminhos, e trarei
sobre ti todas as tuas abomina&ccedil;&otilde;es.</font>
<br><font size=4>&nbsp;4&nbsp; E n&atilde;o te poupar&aacute; o meu olho,
nem terei piedade de ti, mas porei sobre ti os teus caminhos, e as tuas
abomina&ccedil;&otilde;es estar&atilde;o no meio de ti; e sabereis que
eu sou o SENHOR.</font>
<br><font size=4>&nbsp;5&nbsp; Assim diz o Senhor JEOV&Aacute;: Um mal,
eis que um s&oacute; mal vem.</font>
<br><font size=4>&nbsp;6&nbsp; Vem o fim, o fim vem, despertou-se contra
ti; eis que vem;</font>
<br><font size=4>&nbsp;7&nbsp; vem a tua senten&ccedil;a, &oacute; habitante
da terra. Vem o tempo; chegado &eacute; o dia da turba&ccedil;&atilde;o,
e n&atilde;o da alegria, sobre os montes.</font>
<br><font size=4>&nbsp;8&nbsp; Agora, depressa derramarei o meu furor
sobre ti, e cumprirei a minha ira contra ti, e te julgarei conforme os
teus caminhos, e porei sobre ti todas as tuas abomina&ccedil;&otilde;es.</font>
<br><font size=4>&nbsp;9&nbsp; E n&atilde;o te poupar&aacute; o meu olho,
nem terei piedade; conforme os teus caminhos, assim carregarei sobre ti,
e as tuas abomina&ccedil;&otilde;es estar&atilde;o no meio de ti; e sabereis
que eu, o SENHOR, castigo.</font>
<br><font size=4>&nbsp;10&nbsp; Eis aqui o dia, eis que vem; veio a tua
ru&iacute;na; j&aacute; floresceu a vara, reverdeceu a soberba.</font>
<br><font size=4>&nbsp;11&nbsp; A viol&ecirc;ncia se levantou em vara
de impiedade; nada restar&aacute; deles, nem da sua multid&atilde;o, nem
do seu arru&iacute;do, nem haver&aacute; lamenta&ccedil;&atilde;o por eles.</font>
<br><font size=4>&nbsp;12&nbsp; Vem o tempo, &eacute; chegado o dia; o
que compra n&atilde;o se alegre, e o que vende n&atilde;o se entriste&ccedil;a;
porque a ira ardente est&aacute; sobre toda a multid&atilde;o deles.</font>
<br><font size=4>&nbsp;13&nbsp; Porque o que vende n&atilde;o tornar&aacute;
a possuir o que vendeu, ainda que esteja entre os viventes; porque a vis&atilde;o
n&atilde;o tornar&aacute; para tr&aacute;s sobre toda a sua multid&atilde;o;
nem ningu&eacute;m fortalecer&aacute; a sua vida com a sua iniq&uuml;idade.</font>
<br><font size=4>&nbsp;14&nbsp; Tocaram a trombeta e tudo prepararam,
mas n&atilde;o h&aacute; quem v&aacute; &agrave; peleja, porque sobre toda
a sua multid&atilde;o est&aacute; a minha ardente ira.</font>
<br><font size=4>&nbsp;15&nbsp; Fora est&aacute; a espada, e dentro, a
peste e a fome; o que estiver no campo morrer&aacute; &agrave; espada,
e o que estiver na cidade a fome e a peste o consumir&atilde;o.</font>
<br><font size=4>&nbsp;16&nbsp; E s&oacute; escapar&atilde;o os que deles
se escaparem, mas estar&atilde;o pelos montes, como pombas dos vales, todos
gemendo, cada um por causa da sua maldade.</font>
<br><font size=4>&nbsp;17&nbsp; Todas as m&atilde;os se enfraquecer&atilde;o,
e todos os joelhos destilar&atilde;o &aacute;guas.</font>
<br><font size=4>&nbsp;18&nbsp; E se cingir&atilde;o de panos de saco,
e os cobrir&aacute; o tremor; e sobre todos os rostos haver&aacute; vergonha,
e sobre toda a sua cabe&ccedil;a, calva.</font>
<br><font size=4>&nbsp;19&nbsp; A sua prata lan&ccedil;ar&atilde;o pelas
ruas, e o seu ouro ser&aacute; como imund&iacute;cia; nem a sua prata nem
o seu ouro os poder&aacute; livrar no dia do furor do SENHOR; eles n&atilde;o
fartar&atilde;o a sua alma, nem lhes encher&atilde;o as entranhas, porque
isso foi o trope&ccedil;o da sua maldade.</font>
<br><font size=4>&nbsp;20&nbsp; E a gl&oacute;ria do seu ornamento, ele
a p&ocirc;s em magnific&ecirc;ncia; mas fizeram nela imagens das suas abomina&ccedil;&otilde;es
e coisas detest&aacute;veis; por isso, eu a tornei para eles como uma coisa
imunda.</font>
<br><font size=4>&nbsp;21&nbsp; E ser&aacute; entregue na m&atilde;o dos
estranhos por presa, e aos &iacute;mpios da terra, por despojo; e a profanar&atilde;o.</font>
<br><font size=4>&nbsp;22&nbsp; E desviarei deles o rosto, e profanar&atilde;o
o meu lugar oculto; porque entrar&atilde;o nele saqueadores e o profanar&atilde;o.</font>
<br><font size=4>&nbsp;23&nbsp; Faze uma cadeia, porque a terra est&aacute;
cheia de crimes de sangue, e a cidade est&aacute; cheia de viol&ecirc;ncia.</font>
<br><font size=4>&nbsp;24&nbsp; E farei vir os piores de entre as na&ccedil;&otilde;es,
e possuir&atilde;o as suas casas; e farei cessar a arrog&acirc;ncia dos
valentes, e os seus lugares santos ser&atilde;o profanados.</font>
<br><font size=4>&nbsp;25&nbsp; Vem a destrui&ccedil;&atilde;o; e eles
buscar&atilde;o a paz, mas n&atilde;o h&aacute; nenhuma.</font>
<br><font size=4>&nbsp;26&nbsp; Mis&eacute;ria sobre mis&eacute;ria vir&aacute;,
e se levantar&aacute; rumor sobre rumor; ent&atilde;o, buscar&atilde;o
do profeta uma vis&atilde;o, mas do sacerdote perecer&aacute; a lei, e
dos anci&atilde;os, o conselho.</font>
<br><font size=4>&nbsp;27&nbsp; O rei se lamentar&aacute;, e o pr&iacute;ncipe
se vestir&aacute; de amargura, e as m&atilde;os do povo da terra se molestar&atilde;o;
conforme o seu caminho lhes farei e com os seus ju&iacute;zos os julgarei;
e saber&atilde;o que eu sou o SENHOR.</font>
<br><font size=4>&nbsp;&nbsp;</font> <a href="#1">Retorna</a><a NAME="8"></a>
<br>
<hr>
<br><b><font size=+0>Cap&iacute;tulo 8</font></b>
<br><font size=4>&nbsp;1&nbsp; Sucedeu, pois, no sexto ano, no m&ecirc;s
sexto, no quinto dia do m&ecirc;s, estando eu assentado na minha casa,
e os anci&atilde;os de Jud&aacute;, assentados diante de mim, que ali a
m&atilde;o do Senhor JEOV&Aacute; caiu sobre mim.</font>
<br><font size=4>&nbsp;2&nbsp; E olhei, e eis uma semelhan&ccedil;a como
apar&ecirc;ncia de fogo; desde a apar&ecirc;ncia dos seus lombos, e da&iacute;
para baixo, era fogo e dos seus lombos para cima, como aspecto de um resplendor,
como cor de &acirc;mbar.</font>
<br><font size=4>&nbsp;3&nbsp; E estendeu a forma de uma m&atilde;o e
me tomou pelos cabelos da minha cabe&ccedil;a; e o Esp&iacute;rito me levantou
entre a terra e o c&eacute;u e me trouxe a Jerusal&eacute;m em vis&otilde;es
de Deus, at&eacute; &agrave; entrada da porta do p&aacute;tio de dentro,
que olha para o norte, onde estava colocada a imagem dos ci&uacute;mes,
que provoca o ci&uacute;me de Deus.</font>
<br><font size=4>&nbsp;4&nbsp; E eis que a gl&oacute;ria do Deus de Israel
estava ali, conforme a semelhan&ccedil;a que eu tinha visto no vale.</font>
<br><font size=4>&nbsp;5&nbsp; E disse-me: Filho do homem, levanta, agora,
os teus olhos para o caminho do norte. E levantei os meus olhos para o
caminho do norte, e eis que da banda do norte, &agrave; porta do altar,
estava esta imagem de ci&uacute;mes, &agrave; entrada.</font>
<br><font size=4>&nbsp;6&nbsp; E disse-me: Filho do homem, v&ecirc;s tu
o que eles est&atilde;o fazendo? As grandes abomina&ccedil;&otilde;es que
a casa de Israel faz aqui, para que me afaste do meu santu&aacute;rio?
Mas ver&aacute;s ainda maiores abomina&ccedil;&otilde;es.</font>
<br><font size=4>&nbsp;7&nbsp; E levou-me &agrave; porta do &aacute;trio;
ent&atilde;o, olhei, e eis que havia um buraco na parede.</font>
<br><font size=4>&nbsp;8&nbsp; E disse-me: Filho do homem, cava, agora,
naquela parede. E cavei na parede, e eis que havia uma porta.</font>
<br><font size=4>&nbsp;9&nbsp; Ent&atilde;o, me disse: entra e v&ecirc;
as malignas abomina&ccedil;&otilde;es que eles fazem aqui.</font>
<br><font size=4>&nbsp;10&nbsp; E entrei e olhei, e eis que toda forma
de r&eacute;pteis, e de animais abomin&aacute;veis, e de todos os &iacute;dolos
da casa de Israel estavam pintados na parede em todo o redor.</font>
<br><font size=4>&nbsp;11&nbsp; E setenta homens dos anci&atilde;os da
casa de Israel, com Jazanias, filho de Saf&atilde;, que se achava no meio
deles, estavam em p&eacute; diante das pinturas, e cada um tinha na m&atilde;o
o seu incens&aacute;rio; e subia uma espessa nuvem de incenso.</font>
<br><font size=4>&nbsp;12&nbsp; Ent&atilde;o, me disse: Viste, filho do
homem, o que os anci&atilde;os da casa de Israel fazem nas trevas, cada
um nas suas c&acirc;maras pintadas de imagens? E eles dizem: O SENHOR n&atilde;o
nos v&ecirc;, o SENHOR abandonou a terra.</font>
<br><font size=4>&nbsp;13&nbsp; E disse-me: Tornar&aacute;s a ver ainda
maiores abomina&ccedil;&otilde;es do que as que estes fazem.</font>
<br><font size=4>&nbsp;14&nbsp; E levou-me &agrave; entrada da porta da
Casa do SENHOR, que est&aacute; da banda do norte, e eis que estavam ali
mulheres assentadas chorando por Tamuz.</font>
<br><font size=4>&nbsp;15&nbsp; E disse-me: Viste, filho do homem? Ver&aacute;s
ainda abomina&ccedil;&otilde;es maiores do que estas.</font>
<br><font size=4>&nbsp;16&nbsp; E levou-me para o &aacute;trio interior
da Casa do SENHOR, e eis que estavam &agrave; entrada do templo do SENHOR,
entre o p&oacute;rtico e o altar, cerca de vinte e cinco homens, de costas
para o templo do SENHOR e com o rosto para o oriente; e eles adoravam o
sol, virados para o oriente.</font>
<br><font size=4>&nbsp;17&nbsp; Ent&atilde;o, me disse: Viste, filho do
homem? H&aacute; coisa mais leviana para a casa de Jud&aacute; do que essas
abomina&ccedil;&otilde;es, que fazem aqui? Havendo enchido a terra de viol&ecirc;ncia,
tornam a irritar-me; e ei-los a chegar o ramo ao seu nariz.</font>
<br><font size=4>&nbsp;18&nbsp; Pelo que tamb&eacute;m eu procederei com
furor; o meu olho n&atilde;o poupar&aacute;, nem terei piedade; ainda que
me gritem aos ouvidos com grande voz, eu n&atilde;o os ouvirei.</font>
<br><font size=4>&nbsp;&nbsp;</font> <a href="#1">Retorna</a><a NAME="9"></a>
<br>
<hr>
<br><b><font size=+0>Cap&iacute;tulo 9</font></b>
<br><font size=4>&nbsp;1&nbsp; Ent&atilde;o, me gritou aos ouvidos com
grande voz, dizendo: Fazei chegar os intendentes da cidade, cada um com
as suas armas destruidoras na m&atilde;o.</font>
<br><font size=4>&nbsp;2&nbsp; E eis que vinham seis homens a caminho
da porta alta, que olha para o norte, cada um com as suas armas destruidoras
na m&atilde;o, e entre eles, um homem vestido de linho, com um tinteiro
de escriv&atilde;o &agrave; sua cinta; e entraram e se puseram junto ao
altar de bronze.</font>
<br><font size=4>&nbsp;3&nbsp; E a gl&oacute;ria do Deus de Israel se
levantou do querubim sobre o qual estava, at&eacute; &agrave; entrada da
casa; e clamou ao homem vestido de linho, que tinha o tinteiro de escriv&atilde;o
&agrave; sua cinta.</font>
<br><font size=4>&nbsp;4&nbsp; E disse-lhe o SENHOR: Passa pelo meio da
cidade, pelo meio de Jerusal&eacute;m, e marca com um sinal as testas dos
homens que suspiram e que gemem por causa de todas as abomina&ccedil;&otilde;es
que se cometem no meio dela.</font>
<br><font size=4>&nbsp;5&nbsp; E aos outros disse, ouvindo eu: Passai
pela cidade ap&oacute;s ele e feri; n&atilde;o poupe o vosso olho, nem
vos compade&ccedil;ais.</font>
<br><font size=4>&nbsp;6&nbsp; Matai velhos, e jovens, e virgens, e meninos,
e mulheres, at&eacute; extermin&aacute;-los; mas a todo o homem que tiver
o sinal n&atilde;o vos chegueis; e come&ccedil;ai pelo meu santu&aacute;rio.
E come&ccedil;aram pelos homens mais velhos que estavam diante da casa.</font>
<br><font size=4>&nbsp;7&nbsp; E disse-lhes: Contaminai a casa, e enchei
os &aacute;trios de mortos, e sa&iacute;. E sa&iacute;ram e feriram na
cidade.</font>
<br><font size=4>&nbsp;8&nbsp; Sucedeu, pois, que, havendo-os eles ferido,
e ficando eu de resto, ca&iacute; sobre a minha face, e clamei, e disse:
Ah! Senhor JEOV&Aacute;! Dar-se -&aacute; o caso que destruas todo o restante
de Israel, derramando a tua indigna&ccedil;&atilde;o sobre Jerusal&eacute;m?</font>
<br><font size=4>&nbsp;9&nbsp; Ent&atilde;o, me disse: A maldade da casa
de Israel e de Jud&aacute; &eacute; grand&iacute;ssima, e a terra se encheu
de sangue, e a cidade se encheu de perversidade; eles dizem: O SENHOR deixou
a terra, o SENHOR n&atilde;o v&ecirc;.</font>
<br><font size=4>&nbsp;10&nbsp; Pois tamb&eacute;m, quanto a mim, n&atilde;o
poupar&aacute; o meu olho, nem me compadecerei; sobre a cabe&ccedil;a deles
farei recair o seu caminho.</font>
<br><font size=4>&nbsp;11&nbsp; E eis que o homem que estava vestido de
linho, a cuja cinta estava o tinteiro, tornou com a resposta, dizendo:
Fiz como me mandaste.</font>
<br><font size=4>&nbsp;&nbsp;</font> <a href="#1">Retorna</a><a NAME="10"></a>
<br>
<hr>
<br><b><font size=+0>Cap&iacute;tulo 10</font></b>
<br><font size=4>&nbsp;1&nbsp; Depois, olhei, e eis que no firmamento,
que estava por cima da cabe&ccedil;a dos querubins, apareceu sobre eles
como uma pedra de safira, como o aspecto da semelhan&ccedil;a de um trono.</font>
<br><font size=4>&nbsp;2&nbsp; E falou ao homem vestido de linho, dizendo:
Vai por entre as rodas, at&eacute; debaixo do querubim, e enche as m&atilde;os
de brasas acesas dentre os querubins, e espalha-as sobre a cidade. E ele
entrou &agrave; minha vista.</font>
<br><font size=4>&nbsp;3&nbsp; E os querubins estavam ao lado direito
da casa, quando entrou aquele homem; e uma nuvem encheu o &aacute;trio
interior.</font>
<br><font size=4>&nbsp;4&nbsp; Ent&atilde;o, se levantou a gl&oacute;ria
do SENHOR de sobre o querubim para a entrada da casa; e encheu-se a casa
de uma nuvem, e o &aacute;trio se encheu do resplendor da gl&oacute;ria
do SENHOR.</font>
<br><font size=4>&nbsp;5&nbsp; E o estrondo das asas dos querubins se
ouviu at&eacute; ao &aacute;trio exterior, como a voz do Deus Todo-poderoso,
quando fala.</font>
<br><font size=4>&nbsp;6&nbsp; E sucedeu, pois, dando ele ordem ao homem
vestido de linho, dizendo: Toma fogo dentre as rodas, dentre os querubins,
que entrou ele e se p&ocirc;s junto &agrave;s rodas.</font>
<br><font size=4>&nbsp;7&nbsp; Ent&atilde;o, estendeu um querubim a m&atilde;o
de entre os querubins para o fogo que estava entre os querubins; e tirou
e o p&ocirc;s nas m&atilde;os do que estava vestido de linho, o qual o
tomou e saiu.</font>
<br><font size=4>&nbsp;8&nbsp; E apareceu nos querubins uma semelhan&ccedil;a
de m&atilde;o de homem debaixo das suas asas.</font>
<br><font size=4>&nbsp;9&nbsp; Ent&atilde;o, olhei, e eis quatro rodas
junto aos querubins, uma roda junto a cada querubim; e o aspecto das rodas
era como cor de pedra de turquesa.</font>
<br><font size=4>&nbsp;10&nbsp; E, quanto ao seu aspecto, as quatro tinham
uma mesma semelhan&ccedil;a; eram como se estivesse uma roda no meio de
outra roda.</font>
<br><font size=4>&nbsp;11&nbsp; Andando eles, andavam elas pelos seus
quatro lados; n&atilde;o se viravam quando andavam, mas para o lugar para
onde olhava a cabe&ccedil;a, para esse andavam; n&atilde;o se viravam quando
andavam.</font>
<br><font size=4>&nbsp;12&nbsp; E todo o seu corpo, e as suas costas,
e as suas m&atilde;os, e as suas asas, e as rodas, as rodas que os quatro
tinham, estavam cheias de olhos em redor.</font>
<br><font size=4>&nbsp;13&nbsp; E, quanto &agrave;s rodas, elas foram
chamadas, ouvindo eu, Galgal.</font>
<br><font size=4>&nbsp;14&nbsp; E cada um tinha quatro rostos: o rosto
do primeiro era rosto de querubim, e o rosto do segundo era rosto de homem,
e do terceiro era rosto de le&atilde;o, e do quarto, rosto de &aacute;guia.</font>
<br><font size=4>&nbsp;15&nbsp; E os querubins se elevaram ao alto; estes
s&atilde;o os mesmos animais que vi junto ao rio Quebar.</font>
<br><font size=4>&nbsp;16&nbsp; E, andando os querubins, andavam as rodas
juntamente com eles; e, levantando os querubins as suas asas, para se elevarem
de sobre a terra, tamb&eacute;m as rodas n&atilde;o se separavam deles.</font>
<br><font size=4>&nbsp;17&nbsp; Parando eles, paravam elas, e, elevando-se
eles, elevavam-se elas, porque o esp&iacute;rito de vida estava nelas.</font>
<br><font size=4>&nbsp;18&nbsp; Ent&atilde;o, saiu a gl&oacute;ria do
SENHOR da entrada da casa e parou sobre os querubins.</font>
<br><font size=4>&nbsp;19&nbsp; E os querubins al&ccedil;aram as suas
asas e se elevaram da terra aos meus olhos, quando sa&iacute;ram; e as
rodas os acompanhavam e pararam &agrave; entrada da porta oriental da Casa
do SENHOR; e a gl&oacute;ria do Deus de Israel estava no alto, sobre eles.</font>
<br><font size=4>&nbsp;20&nbsp; Estes s&atilde;o os animais que vi debaixo
do Deus de Israel, junto ao rio Quebar, e conheci que eram querubins.</font>
<br><font size=4>&nbsp;21&nbsp; Cada um tinha quatro rostos e quatro asas
e a semelhan&ccedil;a de m&atilde;os de homem debaixo das suas asas.</font>
<br><font size=4>&nbsp;22&nbsp; E a semelhan&ccedil;a dos seus rostos
era a dos rostos que eu tinha visto junto ao rio Quebar; tinham o mesmo
aspecto, eram os pr&oacute;prios; cada um andava ao direito do seu rosto.</font>
<br><font size=4>&nbsp;&nbsp;</font>&nbsp; <a href="#1">Retorna</a><a NAME="11"></a>
<br>
<hr>
<br><b><font size=+0>Cap&iacute;tulo 11</font></b>
<br><font size=4>&nbsp;1&nbsp; Ent&atilde;o, me levantou o Esp&iacute;rito,
e me levou &agrave; porta oriental da Casa do SENHOR, que olha para o oriente;
e eis que estavam &agrave; entrada da porta vinte e cinco homens; e no
meio deles vi a Jazanias, filho de Azur, e a Pelatias, filho de Bena&iacute;as,
pr&iacute;ncipes do povo.</font>
<br><font size=4>&nbsp;2&nbsp; E disse-me: Filho do homem, estes s&atilde;o
os homens que pensam na perversidade e d&atilde;o &iacute;mpio conselho
nesta cidade,</font>
<br><font size=4>&nbsp;3&nbsp; os quais dizem: N&atilde;o est&aacute;
pr&oacute;ximo o tempo de edificar casas; esta cidade &eacute; a panela,
e n&oacute;s, a carne.</font>
<br><font size=4>&nbsp;4&nbsp; Portanto, profetiza contra eles; profetiza,
&oacute; filho do homem.</font>
<br><font size=4>&nbsp;5&nbsp; Caiu, pois, sobre mim o Esp&iacute;rito
do SENHOR e disse-me: Fala: Assim diz o SENHOR: Assim tendes dito, &oacute;
casa de Israel; porque, quanto &agrave;s coisas que vos sobem ao esp&iacute;rito,
eu as conhe&ccedil;o.</font>
<br><font size=4>&nbsp;6&nbsp; Multiplicastes os vossos mortos nesta cidade
e enchestes as suas ruas de mortos.</font>
<br><font size=4>&nbsp;7&nbsp; Portanto, assim diz o Senhor JEOV&Aacute;:
Vossos mortos que deitastes no meio dela s&atilde;o a carne, e ela &eacute;
a panela; a v&oacute;s, por&eacute;m, vos tirarei do meio dela.</font>
<br><font size=4>&nbsp;8&nbsp; Temestes a espada, e a espada trarei sobre
v&oacute;s, diz o Senhor JEOV&Aacute;.</font>
<br><font size=4>&nbsp;9&nbsp; E vos farei sair do meio dela, e vos entregarei
na m&atilde;o de estranhos, e exercerei os meus ju&iacute;zos entre v&oacute;s.</font>
<br><font size=4>&nbsp;10&nbsp; Caireis &agrave; espada; nos confins de
Israel vos julgarei, e sabereis que eu sou o SENHOR.</font>
<br><font size=4>&nbsp;11&nbsp; Esta cidade n&atilde;o vos servir&aacute;
de panela, nem v&oacute;s servireis de carne no meio dela; nos confins
de Israel vos julgarei.</font>
<br><font size=4>&nbsp;12&nbsp; E sabereis que eu sou o SENHOR, porque
nos meus estatutos n&atilde;o andastes, nem executastes os meus ju&iacute;zos;
antes, fizestes conforme os ju&iacute;zos das na&ccedil;&otilde;es que
est&atilde;o em redor de v&oacute;s.</font>
<br><font size=4>&nbsp;13&nbsp; E aconteceu que, profetizando eu, morreu
Pelatias, filho de Bena&iacute;as; ent&atilde;o, ca&iacute; sobre o meu
rosto, e clamei com grande voz, e disse: Ah! Senhor JEOV&Aacute;! Dar&aacute;s
tu fim ao resto de Israel?</font>
<br><font size=4>&nbsp;14&nbsp; Ent&atilde;o, veio a mim a palavra do
SENHOR, dizendo:</font>
<br><font size=4>&nbsp;15&nbsp; Filho do homem, teus irm&atilde;os, os
teus pr&oacute;prios irm&atilde;os, os homens de teu parentesco, e toda
a casa de Israel, todos eles s&atilde;o aqueles a quem os habitantes de
Jerusal&eacute;m disseram: Apartai-vos para longe do SENHOR; esta terra
se nos deu em possess&atilde;o.</font>
<br><font size=4>&nbsp;16&nbsp; Portanto, dize: Assim diz o Senhor JEOV&Aacute;:
Ainda que os lancei para longe entre as na&ccedil;&otilde;es e ainda que
os espalhei pelas terras, todavia, lhes servirei de santu&aacute;rio, por
um pouco de tempo, nas terras para onde foram.</font>
<br><font size=4>&nbsp;17&nbsp; Portanto, dize: Assim diz o Senhor JEOV&Aacute;:
Hei de ajuntar-vos do meio dos povos, e vos recolherei das terras para
onde fostes lan&ccedil;ados, e vos darei a terra de Israel.</font>
<br><font size=4>&nbsp;18&nbsp; E vir&atilde;o ali e tirar&atilde;o dela
todas as suas coisas detest&aacute;veis e todas as suas abomina&ccedil;&otilde;es.</font>
<br><font size=4>&nbsp;19&nbsp; E lhe darei um mesmo cora&ccedil;&atilde;o,
e um esp&iacute;rito novo porei dentro deles; e tirarei da sua carne o
cora&ccedil;&atilde;o de pedra e lhes darei um cora&ccedil;&atilde;o de
carne;</font>
<br><font size=4>&nbsp;20&nbsp; para que andem nos meus estatutos, e guardem
os meus ju&iacute;zos, e os executem; e eles ser&atilde;o o meu povo, e
eu serei o seu Deus.</font>
<br><font size=4>&nbsp;21&nbsp; Mas, quanto &agrave;queles cujo cora&ccedil;&atilde;o
andar conforme o cora&ccedil;&atilde;o das suas coisas detest&aacute;veis
e das suas abomina&ccedil;&otilde;es, eu farei recair na sua cabe&ccedil;a
o seu caminho, diz o Senhor JEOV&Aacute;.</font>
<br><font size=4>&nbsp;22&nbsp; Ent&atilde;o, os querubins elevaram as
suas asas, e as rodas as acompanhavam; e a gl&oacute;ria do Deus de Israel
estava no alto, sobre eles.</font>
<br><font size=4>&nbsp;23&nbsp; E a gl&oacute;ria do SENHOR se al&ccedil;ou
desde o meio da cidade e se p&ocirc;s sobre o monte que est&aacute; ao
oriente da cidade.</font>
<br><font size=4>&nbsp;24&nbsp; Depois, o Esp&iacute;rito me levantou
e me levou em vis&atilde;o &agrave; Cald&eacute;ia, para os do cativeiro;
e se foi de mim a vis&atilde;o que eu tinha visto.</font>
<br><font size=4>&nbsp;25&nbsp; E falei aos do cativeiro todas as coisas
que o SENHOR me tinha mostrado.</font>
<br><font size=4>&nbsp;&nbsp;</font>&nbsp; <a href="#1">Retorna</a><a NAME="12"></a>
<br>
<hr>
<br><b><font size=+0>Cap&iacute;tulo 12</font></b>
<br><font size=4>&nbsp;1&nbsp; E veio a mim a palavra do SENHOR, dizendo:</font>
<br><font size=4>&nbsp;2&nbsp; Filho do homem, tu habitas no meio da casa
rebelde, que tem olhos para ver e n&atilde;o v&ecirc;, e tem ouvidos para
ouvir e n&atilde;o ouve; porque &eacute; casa rebelde.</font>
<br><font size=4>&nbsp;3&nbsp; Tu, pois, &oacute; filho do homem, prepara
mob&iacute;lia para mudares de pa&iacute;s e, de dia, muda de lugar &agrave;
vista deles; e do teu lugar mudar&aacute;s para outro lugar &agrave; vista
deles; bem pode ser que reparem nisso, ainda que eles s&atilde;o casa rebelde.</font>
<br><font size=4>&nbsp;4&nbsp; &Agrave; vista deles, pois, tirar&aacute;s
para fora, de dia, os teus trastes, como para mudan&ccedil;a; ent&atilde;o,
tu sair&aacute;s de tarde &agrave; vista deles, como quem sai mudando de
lugar.</font>
<br><font size=4>&nbsp;5&nbsp; Escava para ti, &agrave; vista deles, a
parede e tira-os para fora por ali.</font>
<br><font size=4>&nbsp;6&nbsp; &Agrave; vista deles, aos ombros os levar&aacute;s,
e, &agrave;s escuras, os tirar&aacute;s, e cobrir&aacute;s a face, para
que n&atilde;o vejas a terra; porque te dei por sinal maravilhoso &agrave;
casa de Israel.</font>
<br><font size=4>&nbsp;7&nbsp; E fiz assim, como se me deu ordem: os meus
trastes tirei para fora, de dia, como para mudan&ccedil;a; ent&atilde;o,
&agrave; tarde escavei na parede com a m&atilde;o; &agrave;s escuras, os
tirei para fora e, aos ombros, os levei, &agrave; vista deles.</font>
<br><font size=4>&nbsp;8&nbsp; E veio a mim a palavra do SENHOR, pela
manh&atilde;, dizendo:</font>
<br><font size=4>&nbsp;9&nbsp; Filho do homem, n&atilde;o te disse a casa
de Israel, aquela casa rebelde: Que fazes tu?</font>
<br><font size=4>&nbsp;10&nbsp; Dize-lhes: Assim diz o Senhor JEOV&Aacute;:
Esta carga refere-se ao pr&iacute;ncipe em Jerusal&eacute;m e a toda a
casa de Israel, que est&aacute; no meio dela.</font>
<br><font size=4>&nbsp;11&nbsp; Dize: Eu sou o vosso maravilhoso sinal.
Assim como eu fiz, assim se lhes far&aacute; a eles; para o ex&iacute;lio
ir&atilde;o cativos.</font>
<br><font size=4>&nbsp;12&nbsp; E o pr&iacute;ncipe que est&aacute; no
meio deles levar&aacute; aos ombros e &agrave;s escuras os trastes e sair&aacute;;
a parede escavar&atilde;o para os tirarem por ela; o rosto cobrir&aacute;,
para que, com os seus olhos, n&atilde;o veja a terra.</font>
<br><font size=4>&nbsp;13&nbsp; Tamb&eacute;m estenderei a minha rede
sobre ele, e ser&aacute; apanhado no meu la&ccedil;o; e o levarei a Babil&ocirc;nia,
&agrave; terra dos caldeus, mas n&atilde;o a ver&aacute;, ainda que ali
morrer&aacute;.</font>
<br><font size=4>&nbsp;14&nbsp; E todos os que estiverem ao redor dele
para seu socorro, e todas as suas tropas espalharei a todos os ventos;
e desembainharei a espada atr&aacute;s deles.</font>
<br><font size=4>&nbsp;15&nbsp; Assim, saber&atilde;o que eu sou o SENHOR,
quando eu os dispersar entre as na&ccedil;&otilde;es e os espalhar pelas
terras.</font>
<br><font size=4>&nbsp;16&nbsp; Mas deles deixarei ficar alguns poucos,
escapos da espada, da fome e da peste, para que contem todas as suas abomina&ccedil;&otilde;es
entre as na&ccedil;&otilde;es para onde forem; e saber&atilde;o que eu
sou o SENHOR.</font>
<br><font size=4>&nbsp;17&nbsp; Ent&atilde;o, veio a mim a palavra do
SENHOR, dizendo:</font>
<br><font size=4>&nbsp;18&nbsp; Filho do homem, o teu p&atilde;o comer&aacute;s
com tremor e a tua &aacute;gua beber&aacute;s com estremecimento e com
receio.</font>
<br><font size=4>&nbsp;19&nbsp; E dir&aacute;s ao povo da terra: Assim
diz o Senhor JEOV&Aacute; acerca dos habitantes de Jerusal&eacute;m, na
terra de Israel: O seu p&atilde;o comer&atilde;o com receio e a sua &aacute;gua
beber&atilde;o com susto, pois que a sua terra ser&aacute; despojada de
sua abund&acirc;ncia, por causa da viol&ecirc;ncia de todos os que habitam
nela.</font>
<br><font size=4>&nbsp;20&nbsp; E as cidades habitadas ser&atilde;o desoladas,
e a terra se tornar&aacute; em assola&ccedil;&atilde;o; e sabereis que
eu sou o SENHOR.</font>
<br><font size=4>&nbsp;21&nbsp; E veio ainda a mim a palavra do SENHOR,
dizendo:</font>
<br><font size=4>&nbsp;22&nbsp; Filho do homem, que ditado &eacute; este
que v&oacute;s tendes na terra de Israel, dizendo: Prolongar-se-&atilde;o
os dias, e perecer&aacute; toda vis&atilde;o?</font>
<br><font size=4>&nbsp;23&nbsp; Portanto, dize-lhes: Assim diz o Senhor
JEOV&Aacute;: Farei cessar este ditado, e n&atilde;o se servir&atilde;o
mais dele como prov&eacute;rbio em Israel; mas dize-lhes: Chegaram os dias
e a palavra de toda vis&atilde;o.</font>
<br><font size=4>&nbsp;24&nbsp; Porque n&atilde;o haver&aacute; mais nenhuma
vis&atilde;o v&atilde;, nem adivinha&ccedil;&atilde;o lisonjeira, no meio
da casa de Israel.</font>
<br><font size=4>&nbsp;25&nbsp; Porque eu, o SENHOR, falarei, e a palavra
que eu falar se cumprir&aacute;; n&atilde;o ser&aacute; mais retardada;
porque em vossos dias, &oacute; casa rebelde, falarei uma palavra e a cumprirei,
diz o Senhor JEOV&Aacute;.</font>
<br><font size=4>&nbsp;26&nbsp; Veio mais a mim a palavra do SENHOR, dizendo:</font>
<br><font size=4>&nbsp;27&nbsp; Filho do homem, eis que os da casa de
Israel dizem: A vis&atilde;o que este v&ecirc; &eacute; para muitos dias,
e ele profetiza de tempos que est&atilde;o longe.</font>
<br><font size=4>&nbsp;28&nbsp; Portanto, dize-lhes: Assim diz o Senhor
JEOV&Aacute;: N&atilde;o ser&aacute; mais retardada nenhuma das minhas
palavras, e a palavra que falei se cumprir&aacute;, diz o Senhor JEOV&Aacute;.</font>
<br>&nbsp;&nbsp;&nbsp; <a href="#1">Retorna</a><a NAME="13"></a>
<br>
<hr>
<br><b><font size=+0>Cap&iacute;tulo 13</font></b>
<br><font size=4>&nbsp;1&nbsp; E veio a mim a palavra do SENHOR, dizendo:</font>
<br><font size=4>&nbsp;2&nbsp; Filho do homem, profetiza contra os profetas
de Israel que s&atilde;o profetizadores e dize aos que s&oacute; profetizam
o que v&ecirc; o seu cora&ccedil;&atilde;o: Ouvi a palavra do SENHOR.</font>
<br><font size=4>&nbsp;3&nbsp; Assim diz o Senhor JEOV&Aacute;: Ai dos
profetas loucos, que seguem o seu pr&oacute;prio esp&iacute;rito e coisas
que n&atilde;o viram!</font>
<br><font size=4>&nbsp;4&nbsp; Os teus profetas, &oacute; Israel, s&atilde;o
como raposas nos desertos.</font>
<br><font size=4>&nbsp;5&nbsp; N&atilde;o subistes &agrave;s brechas,
nem reparastes a fenda da casa de Israel, para estardes na peleja no dia
do SENHOR.</font>
<br><font size=4>&nbsp;6&nbsp; V&ecirc;em vaidade e adivinha&ccedil;&atilde;o
mentirosa os que dizem: O SENHOR disse; quando o SENHOR os n&atilde;o enviou;
e fazem que se espere o cumprimento da palavra.</font>
<br><font size=4>&nbsp;7&nbsp; N&atilde;o vedes vis&atilde;o de vaidade
e n&atilde;o falais adivinha&ccedil;&atilde;o mentirosa, quando dizeis:
O SENHOR diz, sendo que eu tal n&atilde;o falei?</font>
<br><font size=4>&nbsp;8&nbsp; Portanto, assim diz o Senhor JEOV&Aacute;:
Como falais vaidade e vedes a mentira, portanto, eis que eu sou contra
v&oacute;s, diz o Senhor JEOV&Aacute;.</font>
<br><font size=4>&nbsp;9&nbsp; E a minha m&atilde;o ser&aacute; contra
os profetas que v&ecirc;em vaidade e que adivinham mentira; na congrega&ccedil;&atilde;o
do meu povo, n&atilde;o estar&atilde;o, nem nos registros da casa de Israel
se escrever&atilde;o, nem entrar&atilde;o na terra de Israel; e sabereis
que eu sou o Senhor JEOV&Aacute;.</font>
<br><font size=4>&nbsp;10&nbsp; Visto que, sim, visto que andam enganando
o meu povo, dizendo: Paz, n&atilde;o havendo paz; e um edifica a parede
de lodo, e outros a rebocam de cal n&atilde;o adubada,</font>
<br><font size=4>&nbsp;11&nbsp; dize aos que rebocam de cal n&atilde;o
adubada que ela cair&aacute;. Haver&aacute; uma grande pancada de chuva,
e v&oacute;s, &oacute; pedras grandes de saraiva, caireis, e um vento tempestuoso
a fender&aacute;.</font>
<br><font size=4>&nbsp;12&nbsp; Ora, eis que, caindo a parede, n&atilde;o
vos dir&atilde;o: Onde est&aacute; o reboco de que a rebocastes?</font>
<br><font size=4>&nbsp;13&nbsp; Portanto, assim diz o Senhor JEOV&Aacute;:
Um vento tempestuoso a fender&aacute; no meu furor, e uma grande pancada
de chuva haver&aacute; na minha ira, e grandes pedras de saraiva, na minha
indigna&ccedil;&atilde;o, para a consumir.</font>
<br><font size=4>&nbsp;14&nbsp; E derribarei a parede que rebocastes de
cal n&atilde;o adubada e darei com ela por terra, e o seu fundamento se
descobrir&aacute;; assim cair&aacute;, e perecereis no meio dela e sabereis
que eu sou o SENHOR.</font>
<br><font size=4>&nbsp;15&nbsp; Assim, cumprirei o meu furor contra a
parede e contra os que a rebocam de cal n&atilde;o adubada e vos direi:
A parede j&aacute; n&atilde;o existe, nem aqueles que a rebocaram,</font>
<br><font size=4>&nbsp;16&nbsp; os profetas de Israel que profetizam de
Jerusal&eacute;m e v&ecirc;em para ela vis&atilde;o de paz, n&atilde;o
havendo paz, diz o Senhor JEOV&Aacute;.</font>
<br><font size=4>&nbsp;17&nbsp; E tu, &oacute; filho do homem, dirige
o teu rosto contra as filhas do teu povo que profetizam de seu cora&ccedil;&atilde;o,
e profetiza contra elas,</font>
<br><font size=4>&nbsp;18&nbsp; e dize: Assim diz o Senhor JEOV&Aacute;:
Ai das que cosem almofadas para todos os sovacos e que fazem travesseiros
para cabe&ccedil;a de toda est&aacute;tua, para ca&ccedil;arem as almas!
Porventura, ca&ccedil;areis as almas do meu povo e guardareis vivas as
almas para v&oacute;s?</font>
<br><font size=4>&nbsp;19&nbsp; V&oacute;s me profanastes entre o meu
povo, por punhados de cevada e por peda&ccedil;os de p&atilde;o, para matardes
as almas que n&atilde;o haviam de morrer e para guardardes vivas as almas
que n&atilde;o haviam de viver, mentindo, assim, ao meu povo que escuta
a mentira.</font>
<br><font size=4>&nbsp;20&nbsp; Portanto, assim diz o Senhor JEOV&Aacute;:
Eis a&iacute; vou eu contra as vossas almofadas, com que v&oacute;s ali
ca&ccedil;ais as almas como aves, e as arrancarei de vossos bra&ccedil;os;
e soltarei as almas que v&oacute;s ca&ccedil;ais como aves.</font>
<br><font size=4>&nbsp;21&nbsp; E rasgarei os vossos v&eacute;us e livrarei
o meu povo das vossas m&atilde;os, e nunca mais estar&atilde;o em vossas
m&atilde;os para serem ca&ccedil;adas; e sabereis que eu sou o SENHOR.</font>
<br><font size=4>&nbsp;22&nbsp; Visto que entristecestes o cora&ccedil;&atilde;o
do justo com falsidade, n&atilde;o o havendo eu entristecido, e esfor&ccedil;astes
as m&atilde;os do &iacute;mpio, para que n&atilde;o se desviasse do seu
mau caminho e vivesse,</font>
<br><font size=4>&nbsp;23&nbsp; portanto, n&atilde;o vereis mais a vaidade,
nem mais fareis adivinha&ccedil;&otilde;es; mas livrarei o meu povo das
vossas m&atilde;os, e sabereis que eu sou o SENHOR.</font>
<br><font size=4>&nbsp; </font><a href="#1">Retorna</a><a NAME="14"></a>
<br>
<hr>
<br><b><font size=+0>Cap&iacute;tulo 14</font></b>
<br><font size=4>&nbsp;1&nbsp; E vieram a mim alguns homens dos anci&atilde;os
de Israel e se assentaram diante de mim.</font>
<br><font size=4>&nbsp;2&nbsp; Ent&atilde;o, veio a mim a palavra do SENHOR,
dizendo:</font>
<br><font size=4>&nbsp;3&nbsp; Filho do homem, estes homens levantaram
os seus &iacute;dolos no seu cora&ccedil;&atilde;o e o trope&ccedil;o da
sua maldade puseram diante da sua face; devo eu de alguma maneira ser interrogado
por eles?</font>
<br><font size=4>&nbsp;4&nbsp; Portanto, fala com eles e dize-lhes: Assim
diz o Senhor JEOV&Aacute;: Qualquer homem da casa de Israel que levantar
os seus &iacute;dolos no seu cora&ccedil;&atilde;o, e puser o trope&ccedil;o
da sua maldade diante da sua face, e vier ao profeta, eu, o SENHOR, vindo
ele, lhe responderei conforme a multid&atilde;o dos seus &iacute;dolos;</font>
<br><font size=4>&nbsp;5&nbsp; para que possa apanhar a casa de Israel
no seu cora&ccedil;&atilde;o, porquanto todos se apartaram de mim para
seguirem os seus &iacute;dolos.</font>
<br><font size=4>&nbsp;6&nbsp; Portanto, dize &agrave; casa de Israel:
Assim diz o Senhor JEOV&Aacute;: Convertei-vos, e deixai os vossos &iacute;dolos,
e desviai o vosso rosto de todas as vossas abomina&ccedil;&otilde;es.</font>
<br><font size=4>&nbsp;7&nbsp; Porque qualquer homem da casa de Israel,
ou dos estrangeiros que peregrinam em Israel que se alienar de mim, e levantar
os seus &iacute;dolos no seu cora&ccedil;&atilde;o, e puser o trope&ccedil;o
da sua maldade diante do seu rosto, e vier ao profeta, para me consultar
por meio dele, a esse, eu, o SENHOR, responderei por mim mesmo.</font>
<br><font size=4>&nbsp;8&nbsp; E porei o rosto contra o tal homem, e o
farei um espanto, um sinal, e um prov&eacute;rbio, e arranc&aacute;-lo-ei
do meio do meu povo; e sabereis que eu sou o SENHOR.</font>
<br><font size=4>&nbsp;9&nbsp; E, se o profeta for enganado e falar alguma
coisa, eu, o SENHOR, persuadi esse profeta; e estenderei a m&atilde;o contra
ele e destru&iacute;-lo-ei do meio do meu povo de Israel.</font>
<br><font size=4>&nbsp;10&nbsp; E levar&atilde;o a sua maldade; como a
maldade do que pergunta ser&aacute; a maldade do profeta;</font>
<br><font size=4>&nbsp;11&nbsp; para que a casa de Israel n&atilde;o se
desvie mais de mim, nem se contamine mais com todas as suas transgress&otilde;es;
ent&atilde;o, eles ser&atilde;o o meu povo, e eu serei o seu Deus, diz
o Senhor JEOV&Aacute;.</font>
<br><font size=4>&nbsp;12&nbsp; Veio ainda a mim a palavra do SENHOR,
dizendo:</font>
<br><font size=4>&nbsp;13&nbsp; Filho do homem, quando uma terra pecar
contra mim, gravemente se rebelando, ent&atilde;o, estenderei a m&atilde;o
contra ela, e tornarei inst&aacute;vel o sustento do p&atilde;o, e enviarei
contra ela fome, e arrancarei dela homens e animais;</font>
<br><font size=4>&nbsp;14&nbsp; ainda que estivessem no meio dela estes
tr&ecirc;s homens, No&eacute;, Daniel e J&oacute;, eles, pela sua justi&ccedil;a,
livrariam apenas a sua alma, diz o Senhor JEOV&Aacute;.</font>
<br><font size=4>&nbsp;15&nbsp; Se eu fizer passar pela terra nocivas
alim&aacute;rias, e elas a assolarem, que fique assolada, e ningu&eacute;m
possa passar por ela por causa das feras;</font>
<br><font size=4>&nbsp;16&nbsp; ainda que esses tr&ecirc;s homens estivessem
no meio dela, vivo eu, diz o Senhor JEOV&Aacute;, que nem a filhos nem
a filhas livrariam; s&oacute; eles ficariam livres, e a terra seria assolada.</font>
<br><font size=4>&nbsp;17&nbsp; Ou, se eu trouxer a espada sobre a tal
terra, e disser: Espada, passa pela terra: e eu arrancar dela homens e
animais;</font>
<br><font size=4>&nbsp;18&nbsp; ainda que aqueles tr&ecirc;s homens estivessem
nela, vivo eu, diz o Senhor JEOV&Aacute;, que nem filhos nem filhas livrariam,
mas eles s&oacute; ficariam livres.</font>
<br><font size=4>&nbsp;19&nbsp; Ou se eu enviar a peste sobre a tal terra
e derramar o meu furor sobre ela com sangue, para arrancar dela homens
e animais;</font>
<br><font size=4>&nbsp;20&nbsp; ainda que No&eacute;, Daniel e J&oacute;
estivessem no meio dela, vivo eu, diz o Senhor JEOV&Aacute;, que nem filho
nem filha eles livrariam, mas s&oacute; livrariam a sua pr&oacute;pria
alma pela sua justi&ccedil;a.</font>
<br><font size=4>&nbsp;21&nbsp; Porque assim diz o Senhor JEOV&Aacute;:
Quanto mais, se eu enviar os meus quatro maus ju&iacute;zos, a espada,
e a fome, e as nocivas alim&aacute;rias, e a peste, contra Jerusal&eacute;m
para arrancar dela homens e animais?</font>
<br><font size=4>&nbsp;22&nbsp; Mas eis que alguns restar&atilde;o nela,
que ser&atilde;o levados para fora, assim filhos como filhas; eis que eles
vir&atilde;o a v&oacute;s, e vereis o seu caminho e os seus feitos; e ficareis
consolados do mal que eu trouxe sobre Jerusal&eacute;m e de tudo o que
trouxe sobre ela.</font>
<br><font size=4>&nbsp;23&nbsp; E sereis consolados, quando virdes o seu
caminho e os seus feitos; e sabereis que n&atilde;o fiz sem raz&atilde;o
tudo quanto tenho feito nela, diz o Senhor JEOV&Aacute;.</font>
<br><font size=4>&nbsp; </font><a href="#1">Retorna</a><a NAME="15"></a>
<br>
<hr>
<br><b><font size=+0>Cap&iacute;tulo 15</font></b>
<br><font size=4>&nbsp;1&nbsp; E veio a mim a palavra do SENHOR, dizendo:</font>
<br><font size=4>&nbsp;2&nbsp; Filho do homem, que mais &eacute; a madeira
da videira que qualquer outro, o sarmento que est&aacute; entre as &aacute;rvores
do bosque?</font>
<br><font size=4>&nbsp;3&nbsp; Toma-se dele madeira, para fazer alguma
obra? Ou toma-se dele alguma estaca, para se pendurar algum traste?</font>
<br><font size=4>&nbsp;4&nbsp; Eis que &eacute; lan&ccedil;ado no fogo,
para ser consumido; ambas as suas extremidades consome o fogo, e o meio
dele fica tamb&eacute;m queimado; serviria, pois, para alguma obra?</font>
<br><font size=4>&nbsp;5&nbsp; Ora, se, estando inteiro, n&atilde;o servia
para obra alguma, quanto menos sendo consumido do fogo, quanto menos sendo
queimado, se faria dele qualquer obra?</font>
<br><font size=4>&nbsp;6&nbsp; Portanto, assim diz o Senhor JEOV&Aacute;:
Como a videira entre as &aacute;rvores do bosque, que tenho entregado ao
fogo para que seja consumida, assim entregarei os habitantes de Jerusal&eacute;m.</font>
<br><font size=4>&nbsp;7&nbsp; E porei a minha face contra eles; eles
sair&atilde;o do fogo, mas o fogo os consumir&aacute;; e sabereis que eu
sou o SENHOR, quando tiver posto a minha face contra eles.</font>
<br><font size=4>&nbsp;8&nbsp; E tornarei a terra em assola&ccedil;&atilde;o,
porquanto grandemente prevaricaram, diz o Senhor JEOV&Aacute;.</font>
<br><font size=4>&nbsp;&nbsp;</font> <a href="#1">Retorna</a><a NAME="16"></a>
<hr>
<br><b><font size=+0>Cap&iacute;tulo 16</font></b>
<br><font size=4>&nbsp;1&nbsp; E veio a mim a palavra do SENHOR, dizendo:</font>
<br><font size=4>&nbsp;2&nbsp; Filho do homem, faze conhecer a Jerusal&eacute;m
as suas abomina&ccedil;&otilde;es.</font>
<br><font size=4>&nbsp;3&nbsp; E dize: Assim diz o Senhor JEOV&Aacute;
a Jerusal&eacute;m: A tua origem e o teu nascimento procedem da terra dos
cananeus; teu pai era amorreu, e a tua m&atilde;e, het&eacute;ia.</font>
<br><font size=4>&nbsp;4&nbsp; E, quanto ao teu nascimento, no dia em
que nasceste, n&atilde;o te foi cortado o umbigo, nem foste lavada com
&aacute;gua, para tua purifica&ccedil;&atilde;o, nem tampouco foste esfregada
com sal, nem envolta em faixas.</font>
<br><font size=4>&nbsp;5&nbsp; N&atilde;o se compadeceu de ti olho algum,
para te fazer alguma destas coisas, compadecido de ti; antes, foste lan&ccedil;ada
em pleno campo, pelo nojo da tua alma, no dia em que tu nasceste.</font>
<br><font size=4>&nbsp;6&nbsp; E, passando eu por ti, vi-te manchada do
teu sangue e disse-te: Ainda que est&aacute;s no teu sangue, vive; sim,
disse-te: Ainda que est&aacute;s no teu sangue, vive.</font>
<br><font size=4>&nbsp;7&nbsp; Eu te fiz multiplicar como o renovo do
campo, e cresceste, e te engrandeceste, e alcan&ccedil;aste grande formosura;
avultaram os seios, e cresceu o teu cabelo; mas estavas nua e descoberta.</font>
<br><font size=4>&nbsp;8&nbsp; E, passando eu por ti, vi-te, e eis que
o teu tempo era tempo de amores; e estendi sobre ti a ourela do meu manto
e cobri a tua nudez; e dei-te juramento e entrei em concerto contigo, diz
o Senhor JEOV&Aacute;, e tu ficaste sendo minha.</font>
<br><font size=4>&nbsp;9&nbsp; Ent&atilde;o, te lavei com &aacute;gua,
e te enxuguei do teu sangue, e te ungi com &oacute;leo.</font>
<br><font size=4>&nbsp;10&nbsp; Tamb&eacute;m te vesti de bordadura, e
te calcei com pele de texugo, e te cingi de linho fino, e te cobri de seda.</font>
<br><font size=4>&nbsp;11&nbsp; E te ornei de enfeites e te pus braceletes
nas m&atilde;os e um colar &agrave; roda do teu pesco&ccedil;o.</font>
<br><font size=4>&nbsp;12&nbsp; E te pus uma j&oacute;ia na testa, e pendentes
nas orelhas, e uma coroa de gl&oacute;ria na cabe&ccedil;a.</font>
<br><font size=4>&nbsp;13&nbsp; E assim foste ornada de ouro e prata,
e a tua veste foi de linho fino, e de seda, e bordadura; nutriste-te de
flor de farinha, e de mel, e de &oacute;leo; e foste formosa em extremo
e foste pr&oacute;spera, at&eacute; chegares a ser rainha.</font>
<br><font size=4>&nbsp;14&nbsp; E correu a tua fama entre as na&ccedil;&otilde;es,
por causa da tua formosura, pois era perfeita, por causa da minha gl&oacute;ria
que eu tinha posto sobre ti, diz o Senhor JEOV&Aacute;.</font>
<br><font size=4>&nbsp;15&nbsp; Mas confiaste na tua formosura, e te corrompeste
por causa da tua fama, e prostitu&iacute;as-te a todo o que passava, para
seres sua.</font>
<br><font size=4>&nbsp;16&nbsp; E tomaste das tuas vestes, e fizeste lugares
altos adornados de diversas cores, e te prostitu&iacute;ste sobre eles;
tais coisas n&atilde;o vieram, nem h&atilde;o de vir.</font>
<br><font size=4>&nbsp;17&nbsp; E tomaste as tuas j&oacute;ias de enfeite,
que eu te dei do meu ouro e da minha prata, e fizeste imagens de homens,
e te prostitu&iacute;ste com elas.</font>
<br><font size=4>&nbsp;18&nbsp; E tomaste as tuas vestes bordadas e os
cobriste; e o meu &oacute;leo e o meu perfume puseste diante delas.</font>
<br><font size=4>&nbsp;19&nbsp; E o meu p&atilde;o que te dei, e a flor
de farinha, e o &oacute;leo e o mel, com que eu te sustentava, tamb&eacute;m
puseste diante delas em cheiro suave; e assim foi, diz o Senhor JEOV&Aacute;.</font>
<br><font size=4>&nbsp;20&nbsp; Al&eacute;m disso, tomaste a teus filhos
e tuas filhas, que por mim geraras, e os sacrificaste a elas, para serem
consumidos; acaso, &eacute; pequena a tua prostitui&ccedil;&atilde;o?</font>
<br><font size=4>&nbsp;21&nbsp; E mataste meus filhos e os entregaste
a elas para os fazerem passar pelo fogo.</font>
<br><font size=4>&nbsp;22&nbsp; E, em todas as tuas abomina&ccedil;&otilde;es,
e nas tuas prostitui&ccedil;&otilde;es, n&atilde;o te lembraste dos dias
da tua mocidade, quando tu estavas nua, e descoberta, e manchada do teu
sangue.</font>
<br><font size=4>&nbsp;23&nbsp; E sucedeu, depois de toda a tua maldade
(Ai! Ai de ti! --diz o Senhor JEOV&Aacute;),</font>
<br><font size=4>&nbsp;24&nbsp; que edificaste uma ab&oacute;bada e fizeste
lugares altos por todas as ruas.</font>
<br><font size=4>&nbsp;25&nbsp; A cada canto do caminho edificaste o teu
lugar alto, e fizeste abomin&aacute;vel a tua formosura, e alargaste as
pernas a todo o que passava; e multiplicaste as tuas prostitui&ccedil;&otilde;es.</font>
<br><font size=4>&nbsp;26&nbsp; Tamb&eacute;m te prostitu&iacute;ste com
os filhos do Egito, teus vizinhos de grandes membros, e multiplicaste a
tua prostitui&ccedil;&atilde;o, para me provocares &agrave; ira.</font>
<br><font size=4>&nbsp;27&nbsp; Pelo que eis que estendi a m&atilde;o
sobre ti, e diminu&iacute; a tua por&ccedil;&atilde;o, e te entreguei &agrave;
vontade dos que te aborrecem, as filhas dos filisteus, as quais se envergonhavam
do teu caminho depravado.</font>
<br><font size=4>&nbsp;28&nbsp; Tamb&eacute;m te prostitu&iacute;ste com
os filhos da Ass&iacute;ria, porquanto eras insaci&aacute;vel; e, prostituindo-te
com eles, nem ainda assim ficaste farta;</font>
<br><font size=4>&nbsp;29&nbsp; antes, multiplicaste as tuas prostitui&ccedil;&otilde;es
na terra de Cana&atilde; at&eacute; &agrave; Cald&eacute;ia e nem ainda
com isso te fartaste.</font>
<br><font size=4>&nbsp;30&nbsp; Qu&atilde;o fraco &eacute; teu cora&ccedil;&atilde;o,
diz o Senhor JEOV&Aacute;, fazendo tu todas essas coisas, obra de uma meretriz
imperiosa!</font>
<br><font size=4>&nbsp;31&nbsp; Edificando tu a tua ab&oacute;bada ao
canto de cada caminho e fazendo o teu lugar alto em cada rua, n&atilde;o
foste sequer como a meretriz, pois desprezaste a paga;</font>
<br><font size=4>&nbsp;32&nbsp; foste como a mulher ad&uacute;ltera, que,
em lugar de seu marido, recebe os estranhos.</font>
<br><font size=4>&nbsp;33&nbsp; A todas as meretrizes d&atilde;o paga,
mas tu d&aacute;s presentes a todos os teus amantes; e lhes d&aacute;s
presentes, para que venham a ti de todas as partes, pelas tuas prostitui&ccedil;&otilde;es.</font>
<br><font size=4>&nbsp;34&nbsp; Assim que contigo sucede o contr&aacute;rio
de outras mulheres nas tuas prostitui&ccedil;&otilde;es, pois ap&oacute;s
ti n&atilde;o andam para prostitui&ccedil;&atilde;o; porque, dando tu a
paga, e a ti n&atilde;o sendo dada a paga, fazes o contr&aacute;rio.</font>
<br><font size=4>&nbsp;35&nbsp; Portanto, &oacute; meretriz, ouve a palavra
do SENHOR.</font>
<br><font size=4>&nbsp;36&nbsp; Assim diz o Senhor JEOV&Aacute;: Pois
que se derramou o teu dinheiro, e se descobriu a tua nudez nas tuas prostitui&ccedil;&otilde;es
com os teus amantes, como tamb&eacute;m com todos os &iacute;dolos das
tuas abomina&ccedil;&otilde;es, e no sangue de teus filhos que lhes deste,</font>
<br><font size=4>&nbsp;37&nbsp; eis que ajuntarei todos os teus amantes,
com os quais te misturaste, como tamb&eacute;m todos os que amaste, com
todos os que aborreceste, e ajunt&aacute;-los-ei contra ti em redor e descobrirei
a tua nudez diante deles, para que vejam toda a tua nudez.</font>
<br><font size=4>&nbsp;38&nbsp; E julgar-te-ei como s&atilde;o julgadas
as ad&uacute;lteras e as que derramam sangue; e entregar-te-ei ao sangue
de furor e de ci&uacute;me.</font>
<br><font size=4>&nbsp;39&nbsp; E entregar-te-ei nas suas m&atilde;os,
e derribar&atilde;o a tua ab&oacute;bada, e transtornar&atilde;o os teus
altos lugares, e te despir&atilde;o as tuas vestes, e tomar&atilde;o as
tuas j&oacute;ias de enfeite, e te deixar&atilde;o nua e descoberta.</font>
<br><font size=4>&nbsp;40&nbsp; Ent&atilde;o, far&atilde;o subir contra
ti um ajuntamento, e te apedrejar&atilde;o com pedra, e te traspassar&atilde;o
com as suas espadas.</font>
<br><font size=4>&nbsp;41&nbsp; E queimar&atilde;o as tuas casas a fogo
e executar&atilde;o ju&iacute;zos contra ti, aos olhos de muitas mulheres;
e te farei cessar de ser meretriz, e paga n&atilde;o dar&aacute;s mais.</font>
<br><font size=4>&nbsp;42&nbsp; Assim farei descansar em ti o meu furor,
e os meus ci&uacute;mes se desviar&atilde;o de ti, e me aquietarei e nunca
mais me indignarei.</font>
<br><font size=4>&nbsp;43&nbsp; Visto que n&atilde;o te lembraste dos
dias da tua mocidade e me provocaste &agrave; ira com tudo isto, eis que
tamb&eacute;m eu farei recair o teu caminho sobre a tua cabe&ccedil;a,
diz o Senhor JEOV&Aacute;, e n&atilde;o far&aacute;s tal perversidade sobre
todas as tuas abomina&ccedil;&otilde;es.</font>
<br><font size=4>&nbsp;44&nbsp; Eis que todo o que usa de prov&eacute;rbios
usar&aacute; contra ti este prov&eacute;rbio, dizendo: Qual a m&atilde;e,
tal &eacute; a sua filha.</font>
<br><font size=4>&nbsp;45&nbsp; Tu &eacute;s a filha de tua m&atilde;e,
que tinha nojo de seu marido e de seus filhos; e tu &eacute;s a irm&atilde;
de tuas irm&atilde;s, que tinham nojo de seus maridos e de seus filhos;
vossa m&atilde;e foi het&eacute;ia, e vosso pai, amorreu.</font>
<br><font size=4>&nbsp;46&nbsp; E tua irm&atilde; maior &eacute; Samaria,
ela e suas filhas, a qual habita &agrave; tua esquerda; e tua irm&atilde;
menor que tu, que habita &agrave; tua m&atilde;o direita, &eacute; Sodoma
e suas filhas.</font>
<br><font size=4>&nbsp;47&nbsp; Todavia, n&atilde;o andaste nos seus caminhos,
nem fizeste conforme as suas abomina&ccedil;&otilde;es; mas, como se isso
mui pouco fora, ainda te corrompeste mais do que elas, em todos os teus
caminhos.</font>
<br><font size=4>&nbsp;48&nbsp; Vivo eu, diz o Senhor JEOV&Aacute;, que
n&atilde;o fez Sodoma, tua irm&atilde;, ela e suas filhas, como fizeste
tu e tuas filhas.</font>
<br><font size=4>&nbsp;49&nbsp; Eis que esta foi a maldade de Sodoma,
tua irm&atilde;: soberba, fartura de p&atilde;o e abund&acirc;ncia de ociosidade
teve ela e suas filhas; mas nunca esfor&ccedil;ou a m&atilde;o do pobre
e do necessitado.</font>
<br><font size=4>&nbsp;50&nbsp; E se ensoberbeceram e fizeram abomina&ccedil;&atilde;o
diante de mim; pelo que as tirei dali, vendo eu isso.</font>
<br><font size=4>&nbsp;51&nbsp; Tamb&eacute;m Samaria n&atilde;o cometeu
metade de teus pecados; e multiplicaste as tuas abomina&ccedil;&otilde;es
mais do que elas e justificaste a tuas irm&atilde;s, com todas as abomina&ccedil;&otilde;es
que fizeste.</font>
<br><font size=4>&nbsp;52&nbsp; Tu, pois, sofre a tua vergonha, tu que
julgaste a tuas irm&atilde;s, pelos teus pecados, que fizeste mais abomin&aacute;veis
do que elas; mais justas s&atilde;o do que tu; envergonha-te logo tamb&eacute;m
e sofre a tua vergonha, pois justificaste a tuas irm&atilde;s.</font>
<br><font size=4>&nbsp;53&nbsp; Eu, pois, farei voltar os cativos deles,
os cativos de Sodoma e suas filhas, e os cativos de Samaria e suas filhas,
e os cativos do teu cativeiro entre eles;</font>
<br><font size=4>&nbsp;54&nbsp; para que sofras a tua vergonha e sejas
envergonhada por tudo o que fizeste, dando-lhes tu consola&ccedil;&atilde;o.</font>
<br><font size=4>&nbsp;55&nbsp; Quando tuas irm&atilde;s, Sodoma e suas
filhas, tornarem ao seu primeiro estado, e Samaria e suas filhas tornarem
ao seu primeiro estado, tamb&eacute;m tu e tuas filhas tornareis ao vosso
primeiro estado.</font>
<br><font size=4>&nbsp;56&nbsp; Nem mesmo Sodoma, tua irm&atilde;, foi
mencionada pela tua boca, no dia das tuas soberbas,</font>
<br><font size=4>&nbsp;57&nbsp; antes que se descobrisse a tua maldade?
Agora, te tornaste, como ela, objeto do desprezo das filhas da S&iacute;ria
e de todos os que estavam ao redor dela, as filhas dos filisteus que te
desprezavam em redor.</font>
<br><font size=4>&nbsp;58&nbsp; A tua perversidade e as tuas abomina&ccedil;&otilde;es
tu levar&aacute;s, diz o SENHOR.</font>
<br><font size=4>&nbsp;59&nbsp; Porque assim diz o Senhor JEOV&Aacute;:
Eu te farei como fizeste, que desprezaste o juramento, quebrantando o concerto.</font>
<br><font size=4>&nbsp;60&nbsp; Contudo, eu me lembrarei do meu concerto
que contigo fiz nos dias da tua mocidade; e estabelecerei contigo um concerto
eterno.</font>
<br><font size=4>&nbsp;61&nbsp; Ent&atilde;o, te lembrar&aacute;s dos
teus caminhos e te confundir&aacute;s, quando receberes tuas irm&atilde;s
mais velhas do que tu com as mais novas do que tu, porque tas darei por
filhas, mas n&atilde;o pelo teu concerto.</font>
<br><font size=4>&nbsp;62&nbsp; Porque eu estabelecerei o meu concerto
contigo, e saber&aacute;s que eu sou o SENHOR;</font>
<br><font size=4>&nbsp;63&nbsp; para que te lembres, e te envergonhes,
e nunca mais abras a tua boca, por causa da tua vergonha, quando me reconciliar
contigo de tudo quanto fizeste, diz o Senhor JEOV&Aacute;.</font>
<br><font size=4>&nbsp;&nbsp;</font> <a href="#1">Retorna</a><a NAME="17"></a>
<hr>
<br><b><font size=+0>Cap&iacute;tulo 17</font></b>
<br><font size=4>&nbsp;1&nbsp; E veio a mim a palavra do SENHOR, dizendo:</font>
<br><font size=4>&nbsp;2&nbsp; Filho do homem, prop&otilde;e uma par&aacute;bola
e usa de uma compara&ccedil;&atilde;o para com a casa de Israel.</font>
<br><font size=4>&nbsp;3&nbsp; E dize: Assim diz o Senhor JEOV&Aacute;:
Uma grande &aacute;guia, de grandes asas, de farta plumagem, cheia de penas
de v&aacute;rias cores, veio ao L&iacute;bano e levou o mais alto ramo
de um cedro.</font>
<br><font size=4>&nbsp;4&nbsp; E arrancou a ponta mais alta dos seus ramos
e a trouxe a uma terra de mercancia; na cidade de mercadores a p&ocirc;s.</font>
<br><font size=4>&nbsp;5&nbsp; Tomou da semente da terra e a lan&ccedil;ou
num campo de semente; tomando -a, a p&ocirc;s junto &agrave;s grandes &aacute;guas,
com grande prud&ecirc;ncia.</font>
<br><font size=4>&nbsp;6&nbsp; E brotou e tornou-se numa videira mui larga,
de pouca altura, virando-se para ela os seus ramos, porque as suas ra&iacute;zes
estavam debaixo dela; e tornou-se numa videira, e produzia sarmentos, e
lan&ccedil;ava renovos.</font>
<br><font size=4>&nbsp;7&nbsp; Houve mais uma grande &aacute;guia, de
grandes asas, e cheia de penas; e eis que essa videira lan&ccedil;ou para
ela as suas ra&iacute;zes e estendeu para ela os seus ramos, desde as aur&eacute;olas
do seu plantio, para que a regasse.</font>
<br><font size=4>&nbsp;8&nbsp; Numa boa terra, &agrave; borda de muitas
&aacute;guas, estava ela plantada, para produzir ramos e para dar fruto,
para que fosse videira excelente.</font>
<br><font size=4>&nbsp;9&nbsp; Dize: Assim diz o Senhor JEOV&Aacute;:
Ela prosperar&aacute;? N&atilde;o lhe arrancar&aacute; ele as suas ra&iacute;zes
e n&atilde;o cortar&aacute; o seu fruto, para que se seque? Em todas as
folhas de seus renovos se secar&aacute;; e, n&atilde;o com bra&ccedil;o
grande, nem com muita gente, ser&aacute; arrancada pelas suas ra&iacute;zes.</font>
<br><font size=4>&nbsp;10&nbsp; Mas, estando plantada, prosperar&aacute;?
Porventura, tocando-lhe vento oriental, de todo n&atilde;o se secar&aacute;?
Desde as aur&eacute;olas do seu plantio se secar&aacute;.</font>
<br><font size=4>&nbsp;11&nbsp; Ent&atilde;o, veio a mim a palavra do
SENHOR, dizendo:</font>
<br><font size=4>&nbsp;12&nbsp; Dize, agora, &agrave; casa rebelde: N&atilde;o
sabeis o que significam estas coisas? Dize: Eis que veio o rei de Babil&ocirc;nia
a Jerusal&eacute;m, e tomou o seu rei e os seus pr&iacute;ncipes, e os
levou consigo para Babil&ocirc;nia;</font>
<br><font size=4>&nbsp;13&nbsp; e tomou um da semente real e fez concerto
com ele; e o trouxe sob juramento e tomou os poderosos da terra,</font>
<br><font size=4>&nbsp;14&nbsp; para que o reino ficasse humilhado e n&atilde;o
se levantasse; para que, guardando o seu concerto, pudesse subsistir.</font>
<br><font size=4>&nbsp;15&nbsp; Mas rebelou-se contra ele, enviando os
seus mensageiros ao Egito, para que lhe mandassem cavalos e muita gente;
prosperar&aacute; ou escapar&aacute; aquele que faz tais coisas? Ou quebrantar&aacute;
o concerto e escapar&aacute;?</font>
<br><font size=4>&nbsp;16&nbsp; Como eu vivo, diz o Senhor JEOV&Aacute;,
no lugar em que habita o rei que o fez reinar, cujo juramento desprezou
e cujo concerto quebrantou, sim, com ele, no meio de Babil&ocirc;nia certamente
morrer&aacute;.</font>
<br><font size=4>&nbsp;17&nbsp; E Fara&oacute;, nem com grande ex&eacute;rcito,
nem com uma companhia numerosa, far&aacute; coisa alguma com ele em guerra,
levantando tranqueiras e edificando baluartes, para destruir muitas vidas.</font>
<br><font size=4>&nbsp;18&nbsp; Pois que desprezou o juramento, quebrantando
o concerto, feito com aperto de m&atilde;o; havendo feito todas essas coisas,
n&atilde;o escapar&aacute;.</font>
<br><font size=4>&nbsp;19&nbsp; Portanto, assim diz o Senhor JEOV&Aacute;:
Vivo eu, que o meu juramento, que desprezou, e o meu concerto, que quebrantou,
isto farei recair sobre a sua cabe&ccedil;a.</font>
<br><font size=4>&nbsp;20&nbsp; Estenderei sobre ele a minha rede, e ficar&aacute;
preso no meu la&ccedil;o; e o levarei a Babil&ocirc;nia e ali entrarei
em ju&iacute;zo com ele pela rebeldia com que se rebelou contra mim.</font>
<br><font size=4>&nbsp;21&nbsp; E todos os seus fugitivos, com todas as
suas tropas, cair&atilde;o &agrave; espada, e os que restarem ser&atilde;o
espalhados em todas as dire&ccedil;&otilde;es; e sabereis que eu, o SENHOR,
o disse.</font>
<br><font size=4>&nbsp;22&nbsp; Assim diz o Senhor JEOV&Aacute;: Tamb&eacute;m
eu tomarei o topo do cedro e o plantarei; do principal dos seus renovos
cortarei o mais tenro e o plantarei sobre um monte alto e sublime.</font>
<br><font size=4>&nbsp;23&nbsp; No monte alto de Israel, o plantarei,
e produzir&aacute; ramos, e dar&aacute; fruto, e se far&aacute; um cedro
excelente; e habitar&atilde;o debaixo dele todas as aves de toda sorte
de asas e &agrave; sombra dos seus ramos habitar&atilde;o.</font>
<br><font size=4>&nbsp;24&nbsp; Assim saber&atilde;o todas as &aacute;rvores
do campo que eu, o SENHOR, abati a &aacute;rvore alta, elevei a &aacute;rvore
baixa, sequei a &aacute;rvore verde e fiz reverdecer a &aacute;rvore seca;
eu, o SENHOR, o disse e o farei.</font>
<br><font size=4>&nbsp;&nbsp;</font> <a href="#1">Retorna</a><a NAME="18"></a>
<hr>
<br><b><font size=+0>Cap&iacute;tulo 18</font></b>
<br><font size=4>&nbsp;1&nbsp; E veio a mim a palavra do SENHOR, dizendo:</font>
<br><font size=4>&nbsp;2&nbsp; Que tendes v&oacute;s, v&oacute;s que dizeis
esta par&aacute;bola acerca da terra de Israel, dizendo: Os pais comeram
uvas verdes, e os dentes dos filhos se embotaram?</font>
<br><font size=4>&nbsp;3&nbsp; Vivo eu, diz o Senhor JEOV&Aacute;, que
nunca mais direis este prov&eacute;rbio em Israel.</font>
<br><font size=4>&nbsp;4&nbsp; Eis que todas as almas s&atilde;o minhas;
como a alma do pai, tamb&eacute;m a alma do filho &eacute; minha; a alma
que pecar, essa morrer&aacute;.</font>
<br><font size=4>&nbsp;5&nbsp; Sendo, pois, o homem justo e fazendo ju&iacute;zo
e justi&ccedil;a,</font>
<br><font size=4>&nbsp;6&nbsp; n&atilde;o comendo sobre os montes, nem
levantando os olhos para os &iacute;dolos da casa de Israel, nem contaminando
a mulher do seu pr&oacute;ximo, nem se chegando &agrave; mulher na sua
separa&ccedil;&atilde;o;</font>
<br><font size=4>&nbsp;7&nbsp; n&atilde;o oprimindo a ningu&eacute;m,
tornando ao devedor o seu penhor, n&atilde;o roubando, dando o seu p&atilde;o
ao faminto, cobrindo ao nu com veste;</font>
<br><font size=4>&nbsp;8&nbsp; n&atilde;o dando o seu dinheiro &agrave;
usura, n&atilde;o recebendo demais, desviando a sua m&atilde;o da injusti&ccedil;a,
fazendo verdadeiro ju&iacute;zo entre homem e homem;</font>
<br><font size=4>&nbsp;9&nbsp; andando nos meus estatutos e guardando
os meus ju&iacute;zos, para proceder segundo a verdade, o tal justo certamente
viver&aacute;, diz o Senhor JEOV&Aacute;.</font>
<br><font size=4>&nbsp;10&nbsp; E, se ele gerar um filho ladr&atilde;o,
derramador de sangue, que fizer a seu irm&atilde;o qualquer destas coisas</font>
<br><font size=4>&nbsp;11&nbsp; e n&atilde;o cumprir todos aqueles deveres,
mas, antes, comer sobre os montes, e contaminar a mulher de seu pr&oacute;ximo,</font>
<br><font size=4>&nbsp;12&nbsp; e oprimir ao aflito e necessitado, e praticar
roubos, e n&atilde;o tornar o penhor, e levantar os olhos para os &iacute;dolos,
e cometer abomina&ccedil;&atilde;o,</font>
<br><font size=4>&nbsp;13&nbsp; e emprestar com usura, e receber de mais,
porventura viver&aacute;? N&atilde;o viver&aacute;! Todas estas abomina&ccedil;&otilde;es
ele fez, certamente morrer&aacute;; o seu sangue ser&aacute; sobre ele.</font>
<br><font size=4>&nbsp;14&nbsp; E eis que, se ele gerar um filho que veja
todos os pecados que seu pai fez, e, vendo-os n&atilde;o cometer coisas
semelhantes,</font>
<br><font size=4>&nbsp;15&nbsp; n&atilde;o comer sobre os montes, e n&atilde;o
levantar os olhos para os &iacute;dolos da casa de Israel, e n&atilde;o
contaminar a mulher de seu pr&oacute;ximo,</font>
<br><font size=4>&nbsp;16&nbsp; e n&atilde;o oprimir a ningu&eacute;m,
e n&atilde;o retiver o penhor, e n&atilde;o roubar, e der o seu p&atilde;o
ao faminto, e cobrir ao nu com veste,</font>
<br><font size=4>&nbsp;17&nbsp; e desviar do aflito a m&atilde;o, e n&atilde;o
receber usura em demasia, e fizer os meus ju&iacute;zos, e andar nos meus
estatutos, o tal n&atilde;o morrer&aacute; pela maldade de seu pai; certamente
viver&aacute;.</font>
<br><font size=4>&nbsp;18&nbsp; Seu pai, porque fez opress&atilde;o, e
roubou os bens do irm&atilde;o, e fez o que n&atilde;o era bom no meio
de seu povo, eis que ele morrer&aacute; pela sua maldade.</font>
<br><font size=4>&nbsp;19&nbsp; Mas dizeis: Por que n&atilde;o levar&aacute;
o filho a maldade do pai? Porque o filho fez ju&iacute;zo e justi&ccedil;a,
e guardou todos os meus estatutos, e os praticou, por isso, certamente
viver&aacute;.</font>
<br><font size=4>&nbsp;20&nbsp; A alma que pecar, essa morrer&aacute;;
o filho n&atilde;o levar&aacute; a maldade do pai, nem o pai levar&aacute;
a maldade do filho; a justi&ccedil;a do justo ficar&aacute; sobre ele,
e a impiedade do &iacute;mpio cair&aacute; sobre ele.</font>
<br><font size=4>&nbsp;21&nbsp; Mas, se o &iacute;mpio se converter de
todos os seus pecados que cometeu, e guardar todos os meus estatutos, e
fizer ju&iacute;zo e justi&ccedil;a, certamente viver&aacute;; n&atilde;o
morrer&aacute;.</font>
<br><font size=4>&nbsp;22&nbsp; De todas as suas transgress&otilde;es
que cometeu n&atilde;o haver&aacute; lembran&ccedil;a contra ele; pela
sua justi&ccedil;a que praticou, viver&aacute;.</font>
<br><font size=4>&nbsp;23&nbsp; Desejaria eu, de qualquer maneira, a morte
do &iacute;mpio? Diz o Senhor JEOV&Aacute;; n&atilde;o desejo, antes, que
se converta dos seus caminhos e viva?</font>
<br><font size=4>&nbsp;24&nbsp; Mas, desviando-se o justo da sua justi&ccedil;a,
e cometendo a iniq&uuml;idade, e fazendo conforme todas as abomina&ccedil;&otilde;es
que faz o &iacute;mpio, porventura viver&aacute;? De todas as suas justi&ccedil;as
que tiver feito n&atilde;o se far&aacute; mem&oacute;ria; na sua transgress&atilde;o
com que transgrediu, e no seu pecado com que pecou, neles morrer&aacute;.</font>
<br><font size=4>&nbsp;25&nbsp; Dizeis, por&eacute;m: O caminho do Senhor
n&atilde;o &eacute; direito. Ouvi, agora, &oacute; casa de Israel: N&atilde;o
&eacute; o meu caminho direito? N&atilde;o s&atilde;o os vossos caminhos
torcidos?</font>
<br><font size=4>&nbsp;26&nbsp; Desviando-se o justo da sua justi&ccedil;a
e cometendo iniq&uuml;idade, morrer&aacute; por ela; na sua iniq&uuml;idade
que cometeu, morrer&aacute;.</font>
<br><font size=4>&nbsp;27&nbsp; Mas, convertendo-se o &iacute;mpio da
sua impiedade que cometeu e praticando o ju&iacute;zo e a justi&ccedil;a,
conservar&aacute; este a sua alma em vida.</font>
<br><font size=4>&nbsp;28&nbsp; Pois quem reconsidera e se converte de
todas as suas transgress&otilde;es que cometeu, certamente viver&aacute;,
n&atilde;o morrer&aacute;.</font>
<br><font size=4>&nbsp;29&nbsp; Contudo, diz a casa de Israel: O caminho
do Senhor n&atilde;o &eacute; direito. N&atilde;o s&atilde;o os meus caminhos
direitos, &oacute; casa de Israel? E n&atilde;o s&atilde;o os vossos caminhos
torcidos?</font>
<br><font size=4>&nbsp;30&nbsp; Portanto, eu vos julgarei, a cada um conforme
os seus caminhos, &oacute; casa de Israel, diz o Senhor JEOV&Aacute;; vinde
e convertei-vos de todas as vossas transgress&otilde;es, e a iniq&uuml;idade
n&atilde;o vos servir&aacute; de trope&ccedil;o.</font>
<br><font size=4>&nbsp;31&nbsp; Lan&ccedil;ai de v&oacute;s todas as vossas
transgress&otilde;es com que transgredistes e criai em v&oacute;s um cora&ccedil;&atilde;o
novo e um esp&iacute;rito novo; pois por que raz&atilde;o morrer&iacute;eis,
&oacute; casa de Israel?</font>
<br><font size=4>&nbsp;32&nbsp; Porque n&atilde;o tomo prazer na morte
do que morre, diz o Senhor JEOV&Aacute;; convertei-vos, pois, e vivei.</font>
<br><font size=4>&nbsp;&nbsp;</font> <a href="#1">Retorna</a><a NAME="19"></a>
<hr>
<br><b><font size=+0>Cap&iacute;tulo 19</font></b>
<br><font size=4>&nbsp;1&nbsp; E, tu, levanta uma lamenta&ccedil;&atilde;o
sobre os pr&iacute;ncipes de Israel</font>
<br><font size=4>&nbsp;2&nbsp; e dize: Quem foi tua m&atilde;e? Uma leoa
entre le&otilde;es deitada criou os seus filhotes no meio dos le&otilde;ezinhos.</font>
<br><font size=4>&nbsp;3&nbsp; E fez crescer um dos seus filhotinhos,
o qual veio a ser le&atilde;ozinho e aprendeu a apanhar a presa; e devorou
os homens.</font>
<br><font size=4>&nbsp;4&nbsp; E, ouvindo falar dele as na&ccedil;&otilde;es,
foi apanhado na sua cova, e o trouxeram com ganchos &agrave; terra do Egito.</font>
<br><font size=4>&nbsp;5&nbsp; Vendo, pois, ela que havia esperado e que
a sua esperan&ccedil;a era perdida, tomou outro dos seus filhotes e fez
dele um le&atilde;ozinho.</font>
<br><font size=4>&nbsp;6&nbsp; E este, andando continuamente no meio dos
le&otilde;es, veio a ser um le&atilde;ozinho, e aprendeu a apanhar a presa,
e devorou homens.</font>
<br><font size=4>&nbsp;7&nbsp; E conheceu os seus pal&aacute;cios e destruiu
as suas cidades; e assolou-se a terra e a sua plenitude, ao ouvir o seu
rugido.</font>
<br><font size=4>&nbsp;8&nbsp; Ent&atilde;o, se ajuntaram contra ele as
pessoas das prov&iacute;ncias em roda, estenderam sobre ele a rede, e foi
apanhado na sua cova.</font>
<br><font size=4>&nbsp;9&nbsp; E meteram-no em c&aacute;rcere com ganchos
e o levaram ao rei da Babil&ocirc;nia; fizeram-no entrar nos lugares fortes,
para que se n&atilde;o ouvisse mais a sua voz nos montes de Israel.</font>
<br><font size=4>&nbsp;10&nbsp; Tua m&atilde;e era como uma videira na
tua quieta&ccedil;&atilde;o, plantada &agrave; borda das &aacute;guas;
ela frutificou e encheu-se de ramos, por causa das muitas &aacute;guas.</font>
<br><font size=4>&nbsp;11&nbsp; E tinha varas fortes para cetros de dominadores
e elevou-se a sua estatura entre os espessos ramos, e foi vista na sua
altura com a multid&atilde;o dos seus ramos.</font>
<br><font size=4>&nbsp;12&nbsp; Mas foi arrancada com furor, foi abatida
at&eacute; &agrave; terra, e o vento oriental secou o seu fruto; quebraram-se
e secaram-se as suas fortes varas, e o fogo as consumiu.</font>
<br><font size=4>&nbsp;13&nbsp; E, agora, est&aacute; plantada no deserto,
numa terra seca e sedenta.</font>
<br><font size=4>&nbsp;14&nbsp; E de uma vara dos seus ramos saiu fogo
que consumiu o seu fruto, de maneira que n&atilde;o h&aacute; nela nenhuma
vara forte, cetro para dominar. Esta &eacute; a lamenta&ccedil;&atilde;o
e servir&aacute; de lamenta&ccedil;&atilde;o.</font>
<br><font size=4>&nbsp;&nbsp;</font> <a href="#1">Retorna</a><a NAME="20"></a>
<hr>
<br><b><font size=+0>Cap&iacute;tulo 20</font></b>
<br><font size=4>&nbsp;1&nbsp; E aconteceu, no s&eacute;timo ano, no m&ecirc;s
quinto, aos dez do m&ecirc;s, que vieram alguns dos anci&atilde;os de Israel
para consultarem o SENHOR; e assentaram-se diante de mim.</font>
<br><font size=4>&nbsp;2&nbsp; Ent&atilde;o, veio a mim a palavra do SENHOR,
dizendo:</font>
<br><font size=4>&nbsp;3&nbsp; Filho do homem, fala aos anci&atilde;os
de Israel e dize-lhes: Assim diz o Senhor JEOV&Aacute;: V&oacute;s vindes
consultar-me? Vivo eu, que v&oacute;s n&atilde;o me consultareis, diz o
Senhor JEOV&Aacute;.</font>
<br><font size=4>&nbsp;4&nbsp; Julg&aacute;-los-ias tu, &oacute; filho
do homem, julg&aacute;-los-ias? Faze-lhes saber as abomina&ccedil;&otilde;es
de seus pais;</font>
<br><font size=4>&nbsp;5&nbsp; e dize-lhes: Assim diz o Senhor JEOV&Aacute;:
No dia em que escolhi a Israel, levantei a m&atilde;o para a descend&ecirc;ncia
da casa de Jac&oacute;, e me dei a conhecer a eles na terra do Egito, e
levantei a m&atilde;o para eles, dizendo: Eu sou o SENHOR, vosso Deus.</font>
<br><font size=4>&nbsp;6&nbsp; Naquele dia, levantei a m&atilde;o para
eles, para os tirar da terra do Egito para uma terra que tinha previsto
para eles, a qual mana leite e mel e &eacute; a gl&oacute;ria de todas
as terras.</font>
<br><font size=4>&nbsp;7&nbsp; Ent&atilde;o, lhes disse: Cada um lance
de si as abomina&ccedil;&otilde;es dos seus olhos, e n&atilde;o vos contamineis
com os &iacute;dolos do Egito; eu sou o SENHOR, vosso Deus.</font>
<br><font size=4>&nbsp;8&nbsp; Mas rebelaram-se contra mim e n&atilde;o
me quiseram ouvir; ningu&eacute;m lan&ccedil;ava de si as abomina&ccedil;&otilde;es
dos seus olhos, nem deixava os &iacute;dolos do Egito; ent&atilde;o, eu
disse que derramaria sobre eles o meu furor, para cumprir a minha ira contra
eles no meio da terra do Egito.</font>
<br><font size=4>&nbsp;9&nbsp; O que fiz, por&eacute;m, foi por amor do
meu nome, para que n&atilde;o fosse profanado diante dos olhos das na&ccedil;&otilde;es,
no meio das quais eles estavam, a cujos olhos eu me dei a conhecer a eles,
para os tirar da terra do Egito.</font>
<br><font size=4>&nbsp;10&nbsp; E os tirei da terra do Egito e os levei
ao deserto.</font>
<br><font size=4>&nbsp;11&nbsp; E dei-lhes os meus estatutos e lhes mostrei
os meus ju&iacute;zos, os quais, cumprindo-os o homem, viver&aacute; por
eles.</font>
<br><font size=4>&nbsp;12&nbsp; E tamb&eacute;m lhes dei os meus s&aacute;bados,
para que servissem de sinal entre mim e eles, para que soubessem que eu
sou o SENHOR que os santifica.</font>
<br><font size=4>&nbsp;13&nbsp; Mas a casa de Israel se rebelou contra
mim no deserto, n&atilde;o andando nos meus estatutos e rejeitando os meus
ju&iacute;zos, os quais, cumprindo-os o homem, viver&aacute; por eles;
e profanaram grandemente os meus s&aacute;bados; e eu disse que derramaria
sobre eles o meu furor no deserto, para os consumir.</font>
<br><font size=4>&nbsp;14&nbsp; O que fiz, por&eacute;m, foi por amor
do meu nome, para que n&atilde;o fosse profanado diante dos olhos das na&ccedil;&otilde;es
perante as quais os fiz sair.</font>
<br><font size=4>&nbsp;15&nbsp; E, contudo, eu levantei a m&atilde;o para
eles no deserto, para os n&atilde;o deixar entrar na terra que lhes tinha
dado, a qual mana leite e mel e &eacute; a gl&oacute;ria de todas as terras.</font>
<br><font size=4>&nbsp;16&nbsp; Porque rejeitaram os meus ju&iacute;zos,
e n&atilde;o andaram nos meus estatutos, e profanaram os meus s&aacute;bados;
porque o seu cora&ccedil;&atilde;o andava ap&oacute;s os seus &iacute;dolos.</font>
<br><font size=4>&nbsp;17&nbsp; N&atilde;o obstante, o meu olho lhes perdoou,
para n&atilde;o os destruir nem os consumir no deserto.</font>
<br><font size=4>&nbsp;18&nbsp; Mas disse eu a seus filhos no deserto:
N&atilde;o andeis nos estatutos de vossos pais, nem guardeis os seus ju&iacute;zos,
nem vos contamineis com os seus &iacute;dolos.</font>
<br><font size=4>&nbsp;19&nbsp; Eu sou o SENHOR, vosso Deus; andai nos
meus estatutos, e guardai os meus ju&iacute;zos, e executai-os.</font>
<br><font size=4>&nbsp;20&nbsp; E santificai os meus s&aacute;bados, e
servir&atilde;o de sinal entre mim e v&oacute;s, para que saibais que eu
sou o SENHOR, vosso Deus.</font>
<br><font size=4>&nbsp;21&nbsp; Mas tamb&eacute;m os filhos se rebelaram
contra mim e n&atilde;o andaram nos meus estatutos, nem guardaram os meus
ju&iacute;zos, os quais, cumprindo-os o homem, viver&aacute; por eles;
eles profanaram os meus s&aacute;bados; por isso, eu disse que derramaria
sobre eles o meu furor, para cumprir contra eles a minha ira no deserto.</font>
<br><font size=4>&nbsp;22&nbsp; Mas contive a m&atilde;o e o fiz por amor
do meu nome, para que n&atilde;o fosse profanado aos olhos das na&ccedil;&otilde;es,
&agrave; vista das quais os fiz sair.</font>
<br><font size=4>&nbsp;23&nbsp; Tamb&eacute;m levantei a m&atilde;o para
eles no deserto, para os espalhar entre as na&ccedil;&otilde;es e os derramar
pelas terras;</font>
<br><font size=4>&nbsp;24&nbsp; porque n&atilde;o executaram os meus ju&iacute;zos,
e rejeitaram os meus estatutos, e profanaram os meus s&aacute;bados, e
os seus olhos se iam ap&oacute;s os &iacute;dolos de seus pais.</font>
<br><font size=4>&nbsp;25&nbsp; Pelo que tamb&eacute;m lhes dei estatutos
que n&atilde;o eram bons, e ju&iacute;zos pelos quais n&atilde;o haviam
de viver;</font>
<br><font size=4>&nbsp;26&nbsp; e os contaminei em seus pr&oacute;prios
dons, nos quais faziam passar pelo fogo tudo o que abre a madre; para os
assolar, para que soubessem que eu sou o SENHOR.</font>
<br><font size=4>&nbsp;27&nbsp; Portanto, fala &agrave; casa de Israel,
&oacute; filho do homem, e dize-lhe: Assim diz o Senhor JEOV&Aacute;: Ainda
nisto me blasfemaram vossos pais, e transgrediram contra mim.</font>
<br><font size=4>&nbsp;28&nbsp; Porque, havendo-os eu introduzido na terra
sobre a qual eu levantara a m&atilde;o, para lha dar, ent&atilde;o, olharam
para todo outeiro alto e para toda &aacute;rvore frondosa, e sacrificaram
ali os seus sacrif&iacute;cios, e apresentaram ali a provoca&ccedil;&atilde;o
das suas ofertas, e puseram ali os seus cheiros suaves, e ali derramaram
as suas liba&ccedil;&otilde;es.</font>
<br><font size=4>&nbsp;29&nbsp; E eu lhes disse: Que alto &eacute; este,
aonde v&oacute;s ides? E seu nome tem sido Bam&aacute;, at&eacute; ao dia
de hoje.</font>
<br><font size=4>&nbsp;30&nbsp; Portanto, dize &agrave; casa de Israel:
Assim diz o Senhor JEOV&Aacute;: V&oacute;s vos contaminais a v&oacute;s
mesmos, &agrave; maneira de vossos pais? E vos prostitu&iacute;s com as
suas abomina&ccedil;&otilde;es?</font>
<br><font size=4>&nbsp;31&nbsp; E, quando ofereceis os vossos dons e fazeis
passar os vossos filhos pelo fogo, n&atilde;o &eacute; certo que estais
contaminados com todos os vossos &iacute;dolos, at&eacute; este dia? E
v&oacute;s me consultar&iacute;eis, &oacute; casa de Israel? Vivo eu, diz
o Senhor JEOV&Aacute;, que v&oacute;s me n&atilde;o consultareis.</font>
<br><font size=4>&nbsp;32&nbsp; E o que veio ao vosso esp&iacute;rito
de maneira alguma suceder&aacute;, quando dizeis: Seremos como as na&ccedil;&otilde;es,
como as outras gera&ccedil;&otilde;es da terra, servindo ao madeiro e &agrave;
pedra.</font>
<br><font size=4>&nbsp;33&nbsp; Vivo eu, diz o Senhor JEOV&Aacute;, que,
com m&atilde;o forte, e com bra&ccedil;o estendido, e com indigna&ccedil;&atilde;o
derramada, hei de reinar sobre v&oacute;s;</font>
<br><font size=4>&nbsp;34&nbsp; e vos tirarei dentre os povos e vos congregarei
das terras nas quais andais espalhados, com m&atilde;o forte, e com bra&ccedil;o
estendido, e com indigna&ccedil;&atilde;o derramada.</font>
<br><font size=4>&nbsp;35&nbsp; E vos levarei ao deserto dos povos e ali
entrarei em ju&iacute;zo convosco face a face.</font>
<br><font size=4>&nbsp;36&nbsp; Como entrei em ju&iacute;zo com vossos
pais, no deserto da terra do Egito, assim entrarei em ju&iacute;zo convosco,
diz o Senhor JEOV&Aacute;.</font>
<br><font size=4>&nbsp;37&nbsp; E vos farei passar debaixo da vara e vos
farei entrar no v&iacute;nculo do concerto;</font>
<br><font size=4>&nbsp;38&nbsp; e separarei dentre v&oacute;s os rebeldes
e os que prevaricaram contra mim; da terra das suas peregrina&ccedil;&otilde;es
os tirarei, mas &agrave; terra de Israel n&atilde;o voltar&atilde;o; e
sabereis que eu sou o SENHOR.</font>
<br><font size=4>&nbsp;39&nbsp; Quanto a v&oacute;s, &oacute; casa de
Israel, assim diz o Senhor JEOV&Aacute;: Ide, sirva cada um aos seus &iacute;dolos,
pois que a mim me n&atilde;o quereis ouvir; mas n&atilde;o profaneis mais
o meu santo nome com as vossas d&aacute;divas e com os vossos &iacute;dolos.</font>
<br><font size=4>&nbsp;40&nbsp; Porque no meu santo monte, no monte alto
de Israel, diz o Senhor JEOV&Aacute;, ali me servir&aacute; toda a casa
de Israel, toda ela naquela terra; ali me deleitarei neles e ali demandarei
as vossas ofertas al&ccedil;adas e as prim&iacute;cias das vossas d&aacute;divas,
com todas as vossas coisas santas.</font>
<br><font size=4>&nbsp;41&nbsp; Com cheiro suave me deleitarei em v&oacute;s,
quando eu vos tirar dentre os povos e vos congregar das terras em que andais
espalhados; e serei santificado em v&oacute;s ante os olhos das na&ccedil;&otilde;es.</font>
<br><font size=4>&nbsp;42&nbsp; E sabereis que eu sou o SENHOR, quando
eu vos fizer voltar &agrave; terra de Israel, &agrave; terra para a qual
levantei a m&atilde;o, para a dar a vossos pais.</font>
<br><font size=4>&nbsp;43&nbsp; E ali vos lembrareis de vossos caminhos
e de todos os vossos atos com que vos contaminastes e tereis nojo de v&oacute;s
mesmos, por todas as vossas maldades que tendes cometido.</font>
<br><font size=4>&nbsp;44&nbsp; E sabereis que eu sou o SENHOR, quando
eu proceder para convosco por amor do meu nome, n&atilde;o conforme os
vossos maus caminhos, nem conforme os vossos atos corrutos, &oacute; casa
de Israel, disse o Senhor JEOV&Aacute;.</font>
<br><font size=4>&nbsp;45&nbsp; E veio a mim a palavra do SENHOR, dizendo:</font>
<br><font size=4>&nbsp;46&nbsp; Filho do homem, dirige o rosto para o
caminho do Sul, e derrama as tuas palavras contra o Sul, e profetiza contra
o bosque do campo do Sul.</font>
<br><font size=4>&nbsp;47&nbsp; E dize ao bosque do Sul: Ouve a palavra
do SENHOR: Assim diz o Senhor JEOV&Aacute;: Eis que acenderei em ti um
fogo que em ti consumir&aacute; toda &aacute;rvore verde e toda &aacute;rvore
seca; n&atilde;o se apagar&aacute; a chama flamejante; antes, com ela se
queimar&atilde;o todos os rostos, desde o Sul at&eacute; ao Norte.</font>
<br><font size=4>&nbsp;48&nbsp; E ver&aacute; toda carne que eu, o SENHOR,
o acendi; n&atilde;o se apagar&aacute;.</font>
<br><font size=4>&nbsp;49&nbsp; Ent&atilde;o, disse eu: Ah! Senhor JEOV&Aacute;!
Eles dizem de mim: N&atilde;o &eacute; este um dizedor de par&aacute;bolas?</font>
<br><font size=4>&nbsp;&nbsp;</font> <a href="#1">Retorna</a><a NAME="21"></a>
<hr>
<br><b><font size=+0>Cap&iacute;tulo 21</font></b>
<br><font size=4>&nbsp;1&nbsp; E veio a mim a palavra do SENHOR, dizendo:</font>
<br><font size=4>&nbsp;2&nbsp; Filho do homem, dirige o rosto contra Jerusal&eacute;m,
e derrama as tuas palavras contra os santu&aacute;rios, e profetiza contra
a terra de Israel.</font>
<br><font size=4>&nbsp;3&nbsp; E dize &agrave; terra de Israel: Assim
diz o SENHOR: Eis que sou contra ti, e tirarei a minha espada da bainha,
e exterminarei do meio de ti o justo e o &iacute;mpio.</font>
<br><font size=4>&nbsp;4&nbsp; Por isso que hei de exterminar do meio
de ti o justo e o &iacute;mpio, a minha espada sair&aacute; da bainha contra
toda carne, desde o Sul at&eacute; ao Norte.</font>
<br><font size=4>&nbsp;5&nbsp; E saber&aacute; toda carne que eu, o SENHOR,
tirei a minha espada da bainha; nunca mais voltar&aacute; a ela.</font>
<br><font size=4>&nbsp;6&nbsp; Tu, por&eacute;m, &oacute; filho do homem,
suspira; suspira &agrave; vista deles, com quebrantamento dos teus lombos
e com amargura.</font>
<br><font size=4>&nbsp;7&nbsp; E ser&aacute; que, quando eles te disserem:
Por que suspiras tu?, dir&aacute;s: Por causa das novas, porque v&ecirc;m;
e todo cora&ccedil;&atilde;o desmaiar&aacute;, e todas as m&atilde;os se
enfraquecer&atilde;o, e todo esp&iacute;rito se angustiar&aacute;, e todos
os joelhos se desfar&atilde;o em &aacute;gua; eis que v&ecirc;m e se realizar&atilde;o,
diz o Senhor JEOV&Aacute;.</font>
<br><font size=4>&nbsp;8&nbsp; E veio a mim a palavra do SENHOR, dizendo:</font>
<br><font size=4>&nbsp;9&nbsp; Filho do homem, profetiza e dize: Assim
diz o Senhor: A espada, a espada est&aacute; afiada e tamb&eacute;m a&ccedil;acalada;</font>
<br><font size=4>&nbsp;10&nbsp; para matar est&aacute; afiada, para reluzir
est&aacute; a&ccedil;acalada; alegrar-nos-emos, pois? A vara do meu filho
&eacute; que despreza todo madeiro.</font>
<br><font size=4>&nbsp;11&nbsp; E foi dada a a&ccedil;acalar, para ser
manejada; esta espada est&aacute; afiada e est&aacute; a&ccedil;acalada,
para ser posta na m&atilde;o do matador.</font>
<br><font size=4>&nbsp;12&nbsp; Grita e geme, &oacute; filho do homem,
porque ela ser&aacute; contra o meu povo, contra todos os pr&iacute;ncipes
de Israel; espantos ter&aacute; o meu povo por causa da espada; bate, pois,
na tua coxa.</font>
<br><font size=4>&nbsp;13&nbsp; Porque se faz uma prova; e que seria se
n&atilde;o existisse a pr&oacute;pria vara desprezadora? --diz o Senhor
JEOV&Aacute;.</font>
<br><font size=4>&nbsp;14&nbsp; Tu, pois, &oacute; filho do homem, profetiza
e bate com as m&atilde;os uma na outra; porque a espada at&eacute; &agrave;
terceira vez se dobrar&aacute;; a espada &eacute; dos atravessados, dos
mortalmente feridos e entrar&aacute; neles at&eacute; &agrave;s rec&acirc;maras.</font>
<br><font size=4>&nbsp;15&nbsp; Para que desmaie o cora&ccedil;&atilde;o,
e se multipliquem os trope&ccedil;os, contra todas as suas portas, pus
a ponta da espada, que foi feita como raio e est&aacute; reservada para
matar!</font>
<br><font size=4>&nbsp;16&nbsp; &Oacute; espada, une-te, vira-te para
a direita, prepara-te, vira-te para a esquerda, para onde quer que o teu
rosto se dirigir.</font>
<br><font size=4>&nbsp;17&nbsp; E tamb&eacute;m eu baterei com as minhas
m&atilde;os uma na outra e farei descansar a minha indigna&ccedil;&atilde;o;
eu, o SENHOR, falei.</font>
<br><font size=4>&nbsp;18&nbsp; E veio a mim a palavra do SENHOR dizendo:</font>
<br><font size=4>&nbsp;19&nbsp; Tu, pois, &oacute; filho do homem, prop&otilde;e
dois caminhos, por onde venha a espada do rei da Babil&ocirc;nia; ambos
proceder&atilde;o de uma mesma terra; p&otilde;e neles marcos indicadores,
p&otilde;e-nos na entrada do caminho para a cidade.</font>
<br><font size=4>&nbsp;20&nbsp; Um caminho propor&aacute;s, por onde vir&aacute;
a espada contra Rab&aacute; dos filhos de Amom e contra Jud&aacute;, em
Jerusal&eacute;m, a fortificada.</font>
<br><font size=4>&nbsp;21&nbsp; Porque o rei de Babil&ocirc;nia parar&aacute;
na encruzilhada, no cimo dos dois caminhos para fazer adivinha&ccedil;&otilde;es;
agu&ccedil;ar&aacute; as suas flechas, consultar&aacute; os terafins, atentando
nas entranhas.</font>
<br><font size=4>&nbsp;22&nbsp; &Agrave; sua direita estar&aacute; a adivinha&ccedil;&atilde;o
sobre Jerusal&eacute;m, para ordenar os ar&iacute;etes, para abrir a boca
&agrave; matan&ccedil;a, para levantar a voz com j&uacute;bilo, para p&ocirc;r
os ar&iacute;etes contra as portas, para levantar tranqueiras, para edificar
baluartes.</font>
<br><font size=4>&nbsp;23&nbsp; Isso ser&aacute; aos olhos deles como
adivinha&ccedil;&atilde;o v&atilde;, pois foram ajuramentados com juramentos
entre eles; mas ele se lembrar&aacute; da maldade, para que sejam apanhados.</font>
<br><font size=4>&nbsp;24&nbsp; Portanto, assim diz o Senhor JEOV&Aacute;:
Visto que me fazeis lembrar da vossa maldade, descobrindo-se as vossas
prevarica&ccedil;&otilde;es, aparecendo os vossos pecados em todos os vossos
atos, e visto que viestes em mem&oacute;ria, sereis apanhados na m&atilde;o.</font>
<br><font size=4>&nbsp;25&nbsp; E tu, &oacute; profano e &iacute;mpio
pr&iacute;ncipe de Israel, cujo dia vir&aacute; no tempo da extrema maldade;</font>
<br><font size=4>&nbsp;26&nbsp; assim diz o Senhor JEOV&Aacute;: Tira
o diadema, e levanta a coroa; esta n&atilde;o ser&aacute; a mesma; exalta
o humilde e humilha o soberbo.</font>
<br><font size=4>&nbsp;27&nbsp; Ao rev&eacute;s, ao rev&eacute;s, ao rev&eacute;s
a porei, e ela n&atilde;o ser&aacute; mais, at&eacute; que venha aquele
a quem pertence de direito, e a ele a darei.</font>
<br><font size=4>&nbsp;28&nbsp; E tu, &oacute; filho do homem, profetiza
e dize: Assim diz o Senhor JEOV&Aacute; acerca dos filhos de Amom e acerca
do seu desprezo; dize, pois: A espada, a espada est&aacute; desembainhada,
a&ccedil;acalada para a matan&ccedil;a, para consumir, para reluzir;</font>
<br><font size=4>&nbsp;29&nbsp; entretanto que te v&ecirc;em vaidade,
entretanto que te adivinham mentiras para te porem no pesco&ccedil;o dos
&iacute;mpios, mortalmente feridos, cujo dia vir&aacute; no tempo da extrema
maldade.</font>
<br><font size=4>&nbsp;30&nbsp; Torne a tua espada &agrave; sua bainha;
no lugar em que foste criado, na terra do teu nascimento, te julgarei.</font>
<br><font size=4>&nbsp;31&nbsp; E derramarei sobre ti a minha indigna&ccedil;&atilde;o,
assoprarei contra ti o fogo do meu furor, entregar-te-ei nas m&atilde;os
dos homens brutais, inventores de destrui&ccedil;&atilde;o.</font>
<br><font size=4>&nbsp;32&nbsp; Ao fogo servir&aacute;s de pasto, o teu
sangue estar&aacute; no meio da terra, e n&atilde;o vir&aacute;s em mem&oacute;ria;
porque eu, o SENHOR, o disse.</font>
<br><font size=4>&nbsp;&nbsp;</font> <a href="#1">Retorna</a><a NAME="22"></a>
<hr SIZE=0 WIDTH="100%">
<br><b><font size=+0>Cap&iacute;tulo 22</font></b>
<br><font size=4>&nbsp;1&nbsp; E veio a mim a palavra do SENHOR, dizendo:</font>
<br><font size=4>&nbsp;2&nbsp; Tu, pois, &oacute; filho do homem, julgar&aacute;s,
julgar&aacute;s a cidade sanguin&aacute;ria? Faze-lhe conhecer, pois, todas
as suas abomina&ccedil;&otilde;es</font>
<br><font size=4>&nbsp;3&nbsp; e dize: Assim diz o Senhor JEOV&Aacute;:
Ai da cidade que derrama o sangue no meio dela, para que venha o seu tempo!
Que faz &iacute;dolos contra si mesma, para se contaminar!</font>
<br><font size=4>&nbsp;4&nbsp; Pelo teu sangue que derramaste te fizeste
culpada, e pelos teus &iacute;dolos que fabricaste te contaminaste, e fizeste
chegar os teus dias, e vieste ao fim dos teus anos; por isso, eu te fiz
o opr&oacute;brio das na&ccedil;&otilde;es e o esc&aacute;rnio de todas
as terras.</font>
<br><font size=4>&nbsp;5&nbsp; As que est&atilde;o perto e as que est&atilde;o
longe de ti escarnecer&atilde;o de ti, infamada, cheia de inquieta&ccedil;&atilde;o.</font>
<br><font size=4>&nbsp;6&nbsp; Eis que os pr&iacute;ncipes de Israel,
cada um conforme o seu poder, tiveram dom&iacute;nio sobre ti, para derramarem
o sangue.</font>
<br><font size=4>&nbsp;7&nbsp; Ao pai e &agrave; m&atilde;e desprezaram
em ti, para com o estrangeiro usaram de opress&atilde;o no meio de ti e
ao &oacute;rf&atilde;o e &agrave; vi&uacute;va oprimiram em ti.</font>
<br><font size=4>&nbsp;8&nbsp; As minhas coisas santas desprezaste e os
meus s&aacute;bados profanaste.</font>
<br><font size=4>&nbsp;9&nbsp; Homens caluniadores se acharam em ti, para
derramarem o sangue; e em ti sobre os montes comeram e perversidade cometeram
no meio de ti.</font>
<br><font size=4>&nbsp;10&nbsp; A vergonha do pai descobriram em ti e
a que estava impura, na sua separa&ccedil;&atilde;o, humilharam no meio
de ti.</font>
<br><font size=4>&nbsp;11&nbsp; Um cometeu abomina&ccedil;&atilde;o com
a mulher do seu pr&oacute;ximo, outro contaminou abominavelmente a sua
nora, e outro humilhou no meio de ti a sua irm&atilde;, filha de seu pai.</font>
<br><font size=4>&nbsp;12&nbsp; Presentes se receberam no meio de ti para
se derramar sangue; usura e lucros tomaste e usaste de avareza com o teu
pr&oacute;ximo, oprimindo -o; mas de mim te esqueceste, diz o Senhor JEOV&Aacute;.</font>
<br><font size=4>&nbsp;13&nbsp; E eis que bati as m&atilde;os contra a
tua avareza de que usaste e por causa de teu sangue, que houve no meio
de ti.</font>
<br><font size=4>&nbsp;14&nbsp; Estar&aacute; firme o teu cora&ccedil;&atilde;o?
Estar&atilde;o fortes as tuas m&atilde;os, nos dias em que eu tratarei
contigo? Eu, o SENHOR, o disse e o farei.</font>
<br><font size=4>&nbsp;15&nbsp; E espalhar-te-ei entre as na&ccedil;&otilde;es,
e espalhar-te-ei pelas terras, e porei termo &agrave; tua imund&iacute;cia.</font>
<br><font size=4>&nbsp;16&nbsp; E tu ser&aacute;s profanada em ti mesma,
aos olhos das na&ccedil;&otilde;es, e saber&aacute;s que eu sou o SENHOR.</font>
<br><font size=4>&nbsp;17&nbsp; E veio a mim a palavra do SENHOR, dizendo:</font>
<br><font size=4>&nbsp;18&nbsp; Filho do homem, a casa de Israel se tornou
para mim em esc&oacute;ria; todos eles s&atilde;o bronze, e estanho, e
ferro, e chumbo no meio do forno; em esc&oacute;ria de prata se tornaram.</font>
<br><font size=4>&nbsp;19&nbsp; Portanto, assim diz o Senhor JEOV&Aacute;:
Pois que todos v&oacute;s vos tornastes em esc&oacute;ria, eis que eu vos
ajuntarei no meio de Jerusal&eacute;m.</font>
<br><font size=4>&nbsp;20&nbsp; Como se ajuntam a prata, e o bronze, e
o ferro, e o chumbo, e o estanho no meio do forno, para assoprar o fogo
sobre eles, a fim de se fundirem, assim vos ajuntarei na minha ira e no
meu furor, e ali vos deixarei, e fundirei.</font>
<br><font size=4>&nbsp;21&nbsp; E congregar-vos-ei e assoprarei sobre
v&oacute;s o fogo do meu furor; e sereis fundidos no meio dela.</font>
<br><font size=4>&nbsp;22&nbsp; Como se funde a prata no meio do forno,
assim sereis fundidos no meio dela; e sabereis que eu, o SENHOR, derramei
o meu furor sobre v&oacute;s.</font>
<br><font size=4>&nbsp;23&nbsp; E veio a mim a palavra do SENHOR, dizendo:</font>
<br><font size=4>&nbsp;24&nbsp; Filho do homem, dize-lhe: Tu &eacute;s
uma terra que n&atilde;o est&aacute; purificada e que n&atilde;o tem chuva
no dia da indigna&ccedil;&atilde;o.</font>
<br><font size=4>&nbsp;25&nbsp; Conjura&ccedil;&atilde;o dos seus profetas
h&aacute; no meio dela, como um le&atilde;o que ruge, que arrebata a presa;
eles devoram as almas; tesouros e coisas preciosas tomam, multiplicam as
suas vi&uacute;vas no meio dela.</font>
<br><font size=4>&nbsp;26&nbsp; Os seus sacerdotes transgridem a minha
lei, e profanam as minhas coisas santas; entre o santo e o profano n&atilde;o
fazem diferen&ccedil;a, nem discernem o impuro do puro; e de meus s&aacute;bados
escondem os seus olhos, e assim sou profanado no meio deles.</font>
<br><font size=4>&nbsp;27&nbsp; Os seus pr&iacute;ncipes no meio dela
s&atilde;o como lobos que arrebatam a presa, para derramarem o sangue,
para destru&iacute;rem as almas, para seguirem a avareza.</font>
<br><font size=4>&nbsp;28&nbsp; E os seus profetas t&ecirc;m feito para
eles reboco de cal n&atilde;o adubada, vendo vaidade, e predizendo-lhes
mentira e dizendo: Assim diz o Senhor JEOV&Aacute;; sem que o SENHOR tivesse
falado.</font>
<br><font size=4>&nbsp;29&nbsp; Ao povo da terra oprimem gravemente, e
andam roubando, e fazem viol&ecirc;ncia ao aflito e ao necessitado, e ao
estrangeiro oprimem sem raz&atilde;o.</font>
<br><font size=4>&nbsp;30&nbsp; E busquei dentre eles um homem que estivesse
tapando o muro e estivesse na brecha perante mim por esta terra, para que
eu n&atilde;o a destru&iacute;sse; mas a ningu&eacute;m achei.</font>
<br><font size=4>&nbsp;31&nbsp; Por isso, eu derramei sobre eles a minha
indigna&ccedil;&atilde;o; com o fogo do meu furor os consumi; fiz que o
seu caminho reca&iacute;sse sobre a sua cabe&ccedil;a, diz o Senhor JEOV&Aacute;.</font>
<br><font size=4>&nbsp;&nbsp;</font> <a href="#1">Retorna</a><a NAME="23"></a>
<hr>
<br><b><font size=+0>Cap&iacute;tulo 23</font></b>
<br><font size=4>&nbsp;1&nbsp; Veio mais a mim a palavra do SENHOR, dizendo:</font>
<br><font size=4>&nbsp;2&nbsp; Filho do homem, houve duas mulheres, filhas
de uma mesma m&atilde;e.</font>
<br><font size=4>&nbsp;3&nbsp; Estas prostitu&iacute;ram-se no Egito;
prostitu&iacute;ram-se na sua mocidade; ali foram apertados os seus peitos,
e ali foram apalpados os seios da sua virgindade.</font>
<br><font size=4>&nbsp;4&nbsp; E os seus nomes eram: Ool&aacute;, a mais
velha, e Oolib&aacute;, sua irm&atilde;; e foram minhas e tiveram filhos
e filhas; e, quanto ao seu nome, Samaria &eacute; Ool&aacute;, e Jerusal&eacute;m
&eacute; Oolib&aacute;.</font>
<br><font size=4>&nbsp;5&nbsp; E prostituiu-se Ool&aacute;, sendo minha;
e enamorou-se dos seus amantes, dos ass&iacute;rios, seus vizinhos,</font>
<br><font size=4>&nbsp;6&nbsp; vestidos de azul, prefeitos e magistrados,
todos jovens de cobi&ccedil;ar, cavaleiros montados a cavalo.</font>
<br><font size=4>&nbsp;7&nbsp; Assim, cometeu ela as suas devassid&otilde;es
com eles, que eram todos a flor dos filhos da Ass&iacute;ria, e com todos
aqueles de quem se enamorava; com todos os seus &iacute;dolos se contaminou.</font>
<br><font size=4>&nbsp;8&nbsp; E as suas impudic&iacute;cias, que trouxe
do Egito, n&atilde;o as deixou; porque com ela se deitaram na sua mocidade,
e eles apalparam os seios da sua virgindade, e derramaram sobre ela a sua
impudic&iacute;cia.</font>
<br><font size=4>&nbsp;9&nbsp; Portanto, a entreguei na m&atilde;o dos
seus amantes, na m&atilde;o dos filhos da Ass&iacute;ria, de quem se enamorara.</font>
<br><font size=4>&nbsp;10&nbsp; Estes descobriram a sua vergonha, levaram
seus filhos e suas filhas, mas, a ela, mataram-na &agrave; espada; e foi
afamada entre as mulheres, e sobre ela executaram ju&iacute;zos.</font>
<br><font size=4>&nbsp;11&nbsp; Vendo isso sua irm&atilde; Oolib&aacute;,
corrompeu o seu amor mais do que ela, e as suas devassid&otilde;es foram
maiores do que as de sua irm&atilde;.</font>
<br><font size=4>&nbsp;12&nbsp; Enamorou-se dos filhos da Ass&iacute;ria,
dos prefeitos e dos magistrados, seus vizinhos, vestidos com primor, cavaleiros
que andam montados em cavalos, todos jovens de cobi&ccedil;ar.</font>
<br><font size=4>&nbsp;13&nbsp; E vi que se tinha contaminado; o caminho
de ambas era o mesmo.</font>
<br><font size=4>&nbsp;14&nbsp; E aumentou as suas impudic&iacute;cias,
porque viu homens pintados na parede, imagens dos caldeus, pintadas de
vermelho;</font>
<br><font size=4>&nbsp;15&nbsp; com os seus lombos cingidos e com tingidas
tiaras largas na sua cabe&ccedil;a, todos com a apar&ecirc;ncia de capit&atilde;es,
semelhantes aos filhos de Babil&ocirc;nia em Cald&eacute;ia, terra do seu
nascimento.</font>
<br><font size=4>&nbsp;16&nbsp; E se enamorou deles, vendo-os com os seus
olhos, e lhes mandou mensageiros &agrave; Cald&eacute;ia.</font>
<br><font size=4>&nbsp;17&nbsp; Ent&atilde;o, vieram a ela os filhos de
Babil&ocirc;nia para o leito dos amores e a contaminaram com as suas impudic&iacute;cias;
e ela se contaminou com eles; ent&atilde;o, apartou-se deles a alma dela.</font>
<br><font size=4>&nbsp;18&nbsp; Assim, p&ocirc;s a descoberto as suas
devassid&otilde;es e descobriu a sua vergonha; ent&atilde;o, a minha alma
se apartou dela, como j&aacute; se tinha apartado a minha alma de sua irm&atilde;.</font>
<br><font size=4>&nbsp;19&nbsp; Ela, todavia, multiplicou as suas prostitui&ccedil;&otilde;es,
lembrando-se dos dias da sua mocidade, em que se prostitu&iacute;ra na
terra do Egito.</font>
<br><font size=4>&nbsp;20&nbsp; E enamorou-se dos seus amantes, cujos
membros s&atilde;o como membros de jumentos e cujo fluxo &eacute; como
o fluxo de cavalos.</font>
<br><font size=4>&nbsp;21&nbsp; Assim, trouxeste &agrave; mem&oacute;ria
a apostasia da tua mocidade, quando os do Egito apalpavam os teus seios,
os peitos da tua mocidade.</font>
<br><font size=4>&nbsp;22&nbsp; Por isso, &oacute; Oolib&aacute;, assim
diz o Senhor JEOV&Aacute;: Eis que eu suscitarei contra ti os teus amantes,
dos quais se tinha apartado a tua alma, e os trarei contra ti de toda parte
em redor:</font>
<br><font size=4>&nbsp;23&nbsp; os filhos de Babil&ocirc;nia, e todos
os caldeus de Pecode, e de Soa, e de Coa, e todos os filhos da Ass&iacute;ria
com eles, jovens de cobi&ccedil;ar, prefeitos e magistrados todos eles,
capit&atilde;es e homens afamados, todos eles montados a cavalo.</font>
<br><font size=4>&nbsp;24&nbsp; E vir&atilde;o contra ti com carros, carretas
e rodas e com ajuntamento de povos; e se por&atilde;o contra ti em redor
com rodelas, e escudos, e capacetes; e porei diante deles o ju&iacute;zo,
e julgar-te-&atilde;o segundo os seus ju&iacute;zos.</font>
<br><font size=4>&nbsp;25&nbsp; E porei contra ti o meu zelo, e usar&atilde;o
de indigna&ccedil;&atilde;o contigo; o nariz e as orelhas te tirar&atilde;o,
e o que te ficar de resto cair&aacute; &agrave; espada; teus filhos e tuas
filhas eles te tomar&atilde;o, e o que ficar por &uacute;ltimo em ti ser&aacute;
consumido pelo fogo.</font>
<br><font size=4>&nbsp;26&nbsp; Tamb&eacute;m te despir&atilde;o as tuas
vestes e te tomar&atilde;o as tuas j&oacute;ias de adorno.</font>
<br><font size=4>&nbsp;27&nbsp; Assim farei cessar em ti a tua malignidade
e a tua corrup&ccedil;&atilde;o da terra do Egito; e n&atilde;o levantar&aacute;s
os olhos para eles, nem te lembrar&aacute;s mais do Egito.</font>
<br><font size=4>&nbsp;28&nbsp; Porque assim diz o Senhor JEOV&Aacute;:
Eis que eu te entregarei na m&atilde;o dos que aborreces, na m&atilde;o
daqueles de quem se tinha apartado a tua alma.</font>
<br><font size=4>&nbsp;29&nbsp; E te tratar&atilde;o com &oacute;dio,
e levar&atilde;o todo o teu trabalho, e te deixar&atilde;o nua e despida;
e descobrir-se -&aacute; a vergonha da tua prostitui&ccedil;&atilde;o,
e a tua malignidade, e as tuas devassid&otilde;es.</font>
<br><font size=4>&nbsp;30&nbsp; Essas coisas se te far&atilde;o, porque
te prostitu&iacute;ste ap&oacute;s os gentios e te contaminaste com os
seus &iacute;dolos.</font>
<br><font size=4>&nbsp;31&nbsp; No caminho de tua irm&atilde;, andaste;
por isso, entregarei o seu copo na tua m&atilde;o.</font>
<br><font size=4>&nbsp;32&nbsp; Assim diz o Senhor JEOV&Aacute;: Beber&aacute;s
o copo de tua irm&atilde;, fundo e largo; servir&aacute;s de riso e esc&aacute;rnio;
ele leva muito.</font>
<br><font size=4>&nbsp;33&nbsp; De embriaguez e de dor te encher&aacute;s;
o copo de tua irm&atilde; Samaria &eacute; copo de espanto e de assola&ccedil;&atilde;o.</font>
<br><font size=4>&nbsp;34&nbsp; Beb&ecirc;-lo-&aacute;s, pois, e esgot&aacute;-lo-&aacute;s,
e os seus cacos roer&aacute;s, e os teus peitos arrancar&aacute;s; porque
eu o anunciei, diz o Senhor JEOV&Aacute;.</font>
<br><font size=4>&nbsp;35&nbsp; Portanto, assim diz o Senhor JEOV&Aacute;:
Como te esqueceste de mim e me lan&ccedil;aste para tr&aacute;s das tuas
costas, tamb&eacute;m carregar&aacute;s com a tua malignidade e as tuas
devassid&otilde;es.</font>
<br><font size=4>&nbsp;36&nbsp; E disse-me o SENHOR: Filho do homem, julgarias
a Ool&aacute; e a Oolib&aacute;? Mostra-lhes, pois, as suas abomina&ccedil;&otilde;es.</font>
<br><font size=4>&nbsp;37&nbsp; Porque adulteraram, e sangue se acha nas
suas m&atilde;os; com os seus &iacute;dolos adulteraram, e at&eacute; os
seus filhos, que de mim geraram, fizeram passar pelo fogo, para os consumirem.</font>
<br><font size=4>&nbsp;38&nbsp; E ainda isto me fizeram: contaminaram
o meu santu&aacute;rio no mesmo dia e profanaram os meus s&aacute;bados.</font>
<br><font size=4>&nbsp;39&nbsp; Porquanto, havendo sacrificado seus filhos
aos seus &iacute;dolos, vinham ao meu santu&aacute;rio no mesmo dia para
o profanarem; e eis que assim fizeram no meio da minha casa.</font>
<br><font size=4>&nbsp;40&nbsp; E, o que mais &eacute;, mandaram vir uns
homens de longe; fora-lhes enviado um mensageiro, e eis que vieram; por
amor deles te lavaste, coloriste os teus olhos, e te ornaste de enfeites.</font>
<br><font size=4>&nbsp;41&nbsp; E te assentaste sobre um leito de honra,
diante do qual estava uma mesa preparada; e puseste sobre ela o meu incenso
e o meu &oacute;leo.</font>
<br><font size=4>&nbsp;42&nbsp; Havia com ela a voz de uma multid&atilde;o
satisfeita, e com homens de classe baixa foram trazidos beberr&otilde;es
do deserto; e puseram braceletes nas suas m&atilde;os e coroas de esplendor
na sua cabe&ccedil;a.</font>
<br><font size=4>&nbsp;43&nbsp; Ent&atilde;o, disse eu &agrave; envelhecida
em adult&eacute;rios: Agora deveras se contaminar&atilde;o com ela, e ela,
com eles.</font>
<br><font size=4>&nbsp;44&nbsp; E entraram a ela, como quem entra a uma
prostituta; assim, entraram a Ool&aacute; e a Oolib&aacute;, mulheres infames.</font>
<br><font size=4>&nbsp;45&nbsp; De maneira que homens justos as julgar&atilde;o
como se julgam as ad&uacute;lteras e como se julgam as que derramam o sangue;
porque ad&uacute;lteras s&atilde;o, e sangue h&aacute; nas suas m&atilde;os.</font>
<br><font size=4>&nbsp;46&nbsp; Porque assim diz o Senhor JEOV&Aacute;:
Farei subir contra elas uma congrega&ccedil;&atilde;o e as entregarei ao
desterro e ao roubo.</font>
<br><font size=4>&nbsp;47&nbsp; E a congrega&ccedil;&atilde;o as apedrejar&aacute;
com pedras e as acutilar&aacute; com as suas espadas; a seus filhos e suas
filhas matar&atilde;o e as suas casas queimar&atilde;o a fogo.</font>
<br><font size=4>&nbsp;48&nbsp; Assim, farei cessar a inf&acirc;mia da
terra, para que se escarmentem todas as mulheres e n&atilde;o fa&ccedil;am
conforme a vossa inf&acirc;mia.</font>
<br><font size=4>&nbsp;49&nbsp; E a vossa inf&acirc;mia carregareis sobre
v&oacute;s e levareis os pecados dos vossos &iacute;dolos; e sabereis que
eu sou o Senhor JEOV&Aacute;.</font>
<br><font size=4>&nbsp;&nbsp;</font> <a href="#1">Retorna</a><a NAME="24"></a>
<hr>
<br><b><font size=+0>Cap&iacute;tulo 24</font></b>
<br><font size=4>&nbsp;1&nbsp; E veio a mim a palavra do SENHOR, no nono
ano, no d&eacute;cimo m&ecirc;s, aos dez do m&ecirc;s, dizendo:</font>
<br><font size=4>&nbsp;2&nbsp; Filho do homem, escreve o nome deste dia,
deste mesmo dia; porque o rei de Babil&ocirc;nia se aproxima de Jerusal&eacute;m
neste mesmo dia.</font>
<br><font size=4>&nbsp;3&nbsp; E usa de uma compara&ccedil;&atilde;o para
com a casa rebelde e dize-lhe: Assim diz o Senhor JEOV&Aacute;: P&otilde;e
a panela ao lume, e p&otilde;e-na, e deita-lhe &aacute;gua dentro,</font>
<br><font size=4>&nbsp;4&nbsp; e ajunta nela bons peda&ccedil;os de carne,
todos os bons peda&ccedil;os, as pernas e as esp&aacute;duas, e enche -a
de ossos escolhidos.</font>
<br><font size=4>&nbsp;5&nbsp; Pega no melhor do rebanho e queima tamb&eacute;m
os ossos debaixo dela; f&aacute;-la ferver bem, e cozam-se dentro dela
os seus ossos.</font>
<br><font size=4>&nbsp;6&nbsp; Portanto, assim diz o Senhor JEOV&Aacute;:
Ai da cidade sanguin&aacute;ria, da panela que escuma, e cuja escuma n&atilde;o
saiu dela! Tira dela peda&ccedil;o a peda&ccedil;o, e n&atilde;o caia sorte
sobre ela.</font>
<br><font size=4>&nbsp;7&nbsp; Porque o seu sangue est&aacute; no meio
dela; sobre uma penha descalvada o p&ocirc;s e n&atilde;o o derramou sobre
a terra, para o cobrir com p&oacute;;</font>
<br><font size=4>&nbsp;8&nbsp; para fazer subir a indigna&ccedil;&atilde;o,
para tomar vingan&ccedil;a, eu pus o seu sangue numa penha descalvada,
para que n&atilde;o seja coberto.</font>
<br><font size=4>&nbsp;9&nbsp; Portanto, assim diz o Senhor JEOV&Aacute;:
Ai da cidade sanguin&aacute;ria! Tamb&eacute;m eu farei uma grande fogueira.</font>
<br><font size=4>&nbsp;10&nbsp; Amontoa muita lenha, acende o fogo, consome
a carne e tempera -a com especiarias, e ardam os ossos.</font>
<br><font size=4>&nbsp;11&nbsp; Ent&atilde;o, a por&aacute;s vazia sobre
as suas brasas, para que ela aque&ccedil;a, e se queime a sua ferrugem,
e se funda a sua imund&iacute;cia no meio dela, e se consuma a sua escuma.</font>
<br><font size=4>&nbsp;12&nbsp; De vaidades se cansou; e n&atilde;o saiu
dela a sua muita escuma; ao fogo ir&aacute; a sua escuma.</font>
<br><font size=4>&nbsp;13&nbsp; Na tua imund&iacute;cia est&aacute; a
inf&acirc;mia, pois te purifiquei, e tu n&atilde;o te purificaste; nunca
mais ser&aacute;s purificada da tua imund&iacute;cia, enquanto eu n&atilde;o
fizer descansar sobre ti a minha indigna&ccedil;&atilde;o.</font>
<br><font size=4>&nbsp;14&nbsp; Eu, o SENHOR disse: Ser&aacute; assim,
e o farei; n&atilde;o tornarei atr&aacute;s e n&atilde;o pouparei, nem
me arrependerei; conforme os teus caminhos e conforme os teus feitos, te
julgar&atilde;o, diz o Senhor JEOV&Aacute;.</font>
<br><font size=4>&nbsp;15&nbsp; E veio a mim a palavra do SENHOR, dizendo:</font>
<br><font size=4>&nbsp;16&nbsp; Filho do homem, eis que tirarei de ti
o desejo dos teus olhos de um golpe, mas n&atilde;o lamentar&aacute;s,
nem chorar&aacute;s, nem te correr&atilde;o as l&aacute;grimas.</font>
<br><font size=4>&nbsp;17&nbsp; Refreia o teu gemido; n&atilde;o tomar&aacute;s
luto por mortos; ata o teu turbante e coloca nos p&eacute;s os teus sapatos;
e n&atilde;o te rebu&ccedil;ar&aacute;s e o p&atilde;o dos homens n&atilde;o
comer&aacute;s.</font>
<br><font size=4>&nbsp;18&nbsp; E falei ao povo pela manh&atilde;, e &agrave;
tarde morreu minha mulher; e fiz pela manh&atilde; como se me deu ordem.</font>
<br><font size=4>&nbsp;19&nbsp; E o povo me disse: N&atilde;o nos far&aacute;s
saber o que significam estas coisas que est&aacute;s fazendo?</font>
<br><font size=4>&nbsp;20&nbsp; E eu lhes disse: Veio a mim a palavra
do SENHOR, dizendo:</font>
<br><font size=4>&nbsp;21&nbsp; Dize &agrave; casa de Israel: Assim diz
o Senhor JEOV&Aacute;: Eis que eu profanarei o meu santu&aacute;rio, a
gl&oacute;ria da vossa fortaleza, o desejo dos vossos olhos e o regalo
da vossa alma; e vossos filhos e vossas filhas, que deixastes, cair&atilde;o
&agrave; espada.</font>
<br><font size=4>&nbsp;22&nbsp; E fareis como eu fiz; n&atilde;o vos rebu&ccedil;areis
e n&atilde;o comereis o p&atilde;o dos homens.</font>
<br><font size=4>&nbsp;23&nbsp; E tereis na cabe&ccedil;a os vossos turbantes
e os vossos sapatos, nos p&eacute;s; n&atilde;o lamentareis, nem chorareis,
mas definhar-vos-eis nas vossas maldades e gemereis uns com os outros.</font>
<br><font size=4>&nbsp;24&nbsp; Assim vos servir&aacute; Ezequiel de sinal;
conforme tudo quanto fez, fareis; e, quando isso suceder, ent&atilde;o,
sabereis que eu sou o Senhor JEOV&Aacute;.</font>
<br><font size=4>&nbsp;25&nbsp; E, quanto a ti, filho do homem, n&atilde;o
suceder&aacute; que, no dia que eu lhes tirar a sua fortaleza, o gozo do
seu ornamento, o desejo dos seus olhos, a saudade da sua alma e seus filhos
e suas filhas,</font>
<br><font size=4>&nbsp;26&nbsp; nesse dia, vir&aacute; ter contigo algum
que escapar, para to fazer ouvir com os ouvidos?</font>
<br><font size=4>&nbsp;27&nbsp; Nesse dia, abrir-se -&aacute; a tua boca
para com aquele que escapar; e falar&aacute;s e por mais tempo n&atilde;o
ficar&aacute;s mudo; assim, vir&aacute;s a ser para eles um sinal maravilhoso,
e saber&atilde;o que eu sou o SENHOR.</font>
<br>&nbsp;&nbsp; <a href="#1">Retorna</a><a NAME="25"></a>
<hr>
<br><b><font size=+0>Cap&iacute;tulo 25</font></b>
<br><font size=4>&nbsp;1&nbsp; E veio a mim a palavra do SENHOR, dizendo:</font>
<br><font size=4>&nbsp;2&nbsp; Filho do homem, dirige o rosto contra os
filhos de Amom e profetiza contra eles.</font>
<br><font size=4>&nbsp;3&nbsp; E dize aos filhos de Amom: Ouvi a palavra
do Senhor JEOV&Aacute;: Assim diz o Senhor JEOV&Aacute;: Visto que tu disseste:
Ah! Ah!, acerca do meu santu&aacute;rio, quando foi profanado; e acerca
da terra de Israel, quando foi assolada; e acerca da casa de Jud&aacute;,
quando foi para o cativeiro;</font>
<br><font size=4>&nbsp;4&nbsp; eis que te entregarei em possess&atilde;o
aos do Oriente, e estabelecer&atilde;o os seus pa&ccedil;os em ti e por&atilde;o
em ti as suas moradas; eles comer&atilde;o os teus frutos e beber&atilde;o
o teu leite.</font>
<br><font size=4>&nbsp;5&nbsp; E farei de Rab&aacute; uma estrebaria de
camelos e dos filhos de Amom, um curral de ovelhas; e sabereis que eu sou
o SENHOR.</font>
<br><font size=4>&nbsp;6&nbsp; Porque assim diz o Senhor JEOV&Aacute;:
Visto como bateste com as m&atilde;os, e pateaste com os p&eacute;s, e
te alegraste de cora&ccedil;&atilde;o em toda a tua maldade contra a terra
de Israel,</font>
<br><font size=4>&nbsp;7&nbsp; eis que eu estenderei a m&atilde;o contra
ti, e te darei por despojo &agrave;s na&ccedil;&otilde;es, e te arrancarei
dentre os povos, e te destruirei dentre as terras, e acabarei de todo contigo;
e saber&aacute;s que eu sou o SENHOR.</font>
<br><font size=4>&nbsp;8&nbsp; Assim diz o Senhor JEOV&Aacute;: Visto
como dizem Moabe e Seir: Eis que a casa de Jud&aacute; &eacute; como todas
as na&ccedil;&otilde;es;</font>
<br><font size=4>&nbsp;9&nbsp; portanto, eis que eu abrirei o lado de
Moabe desde as cidades, desde as suas cidades fora das fronteiras, a gl&oacute;ria
da terra, Bete-Jesimote, Baal-Meom e at&eacute; Quiriataim;</font>
<br><font size=4>&nbsp;10&nbsp; at&eacute; aos filhos do Oriente, &agrave;
terra dos filhos de Amom, a qual entregarei em possess&atilde;o, para que
n&atilde;o haja mem&oacute;ria dos filhos de Amom entre as na&ccedil;&otilde;es.</font>
<br><font size=4>&nbsp;11&nbsp; Tamb&eacute;m executarei ju&iacute;zos
em Moabe, e os moabitas saber&atilde;o que eu sou o SENHOR.</font>
<br><font size=4>&nbsp;12&nbsp; Assim diz o Senhor JEOV&Aacute;: Pois
que Edom se houve vingativamente para com a casa de Jud&aacute;, e se fizeram
culpad&iacute;ssimos, quando se vingaram dela,</font>
<br><font size=4>&nbsp;13&nbsp; portanto, assim diz o Senhor JEOV&Aacute;:
Tamb&eacute;m estenderei a m&atilde;o contra Edom, e arrancarei dele homens
e animais; e o tornarei em deserto desde Tem&atilde;, e at&eacute; Ded&atilde;
cair&atilde;o &agrave; espada.</font>
<br><font size=4>&nbsp;14&nbsp; E exercerei a minha vingan&ccedil;a sobre
Edom, pela m&atilde;o do meu povo de Israel; este far&aacute; em Edom segundo
a minha ira e segundo o meu furor; e os edomitas conhecer&atilde;o a minha
vingan&ccedil;a, diz o Senhor JEOV&Aacute;.</font>
<br><font size=4>&nbsp;15&nbsp; Assim diz o Senhor JEOV&Aacute;: Visto
como os filisteus usaram de vingan&ccedil;a e executaram vingan&ccedil;a
de cora&ccedil;&atilde;o com mal&iacute;cia, para destru&iacute;rem com
perp&eacute;tua inimizade,</font>
<br><font size=4>&nbsp;16&nbsp; portanto, assim diz o Senhor JEOV&Aacute;:
Eis que eu estendo a m&atilde;o contra os filisteus, e arrancarei os quereteus,
e destruirei o resto da costa do mar.</font>
<br><font size=4>&nbsp;17&nbsp; E executarei neles grandes vingan&ccedil;as,
com castigos de furor, e saber&atilde;o que eu sou o SENHOR, quando eu
tiver exercido a minha vingan&ccedil;a sobre eles.</font>
<br><font size=4>&nbsp;&nbsp;</font> <a href="#1">Retorna</a><a NAME="26"></a>
<hr>
<br><b><font size=+0>Cap&iacute;tulo 26</font></b>
<br><font size=4>&nbsp;1&nbsp; E sucedeu, no und&eacute;cimo ano, ao primeiro
do m&ecirc;s, que veio a mim a palavra do SENHOR, dizendo:</font>
<br><font size=4>&nbsp;2&nbsp; Filho do homem, visto como Tiro disse no
tocante a Jerusal&eacute;m: Ah! Ah! Est&aacute; quebrada a porta dos povos;
virou-se para mim; eu me encherei, agora que ela est&aacute; assolada,</font>
<br><font size=4>&nbsp;3&nbsp; portanto, assim diz o Senhor JEOV&Aacute;:
Eis que eu estou contra ti, &oacute; Tiro, e farei subir contra ti muitas
na&ccedil;&otilde;es, como se o mar fizesse subir as suas ondas.</font>
<br><font size=4>&nbsp;4&nbsp; Elas destruir&atilde;o os muros de Tiro
e derribar&atilde;o as suas torres; e eu varrerei o seu p&oacute; e dela
farei uma penha descalvada.</font>
<br><font size=4>&nbsp;5&nbsp; No meio do mar, vir&aacute; a ser um enxugadouro
das redes; porque eu o anunciei, diz o Senhor JEOV&Aacute;; e ela servir&aacute;
de despojo para as na&ccedil;&otilde;es.</font>
<br><font size=4>&nbsp;6&nbsp; E suas filhas, que est&atilde;o no campo,
ser&atilde;o mortas, &agrave; espada; e saber&atilde;o que eu sou o SENHOR.</font>
<br><font size=4>&nbsp;7&nbsp; Porque assim diz o Senhor JEOV&Aacute;:
Eis que eu trarei contra Tiro a Nabucodonosor, rei de Babil&ocirc;nia,
desde o Norte, o rei dos reis, com cavalos, e com carros, e com cavaleiros,
e companhias, e muito povo.</font>
<br><font size=4>&nbsp;8&nbsp; As tuas filhas, no campo ele as matar&aacute;
&agrave; espada, e far&aacute; um baluarte contra ti, e fundar&aacute;
uma tranqueira contra ti, e levantar&aacute; rodelas contra ti.</font>
<br><font size=4>&nbsp;9&nbsp; E por&aacute; trabucos em frente de ti
contra os teus muros e derribar&aacute; as tuas torres com os seus machados.</font>
<br><font size=4>&nbsp;10&nbsp; Pela multid&atilde;o de seus cavalos te
cobrir&aacute; de p&oacute;; os teus muros tremer&atilde;o com o estrondo
dos cavaleiros, e das rodas, e dos carros, quando ele entrar pelas tuas
portas, como pelas entradas de uma cidade em que se fez brecha.</font>
<br><font size=4>&nbsp;11&nbsp; Com as unhas dos seus cavalos pisar&aacute;
todas as tuas ruas; ao teu povo matar&aacute; &agrave; espada, e as colunas
da tua fortaleza cair&atilde;o por terra.</font>
<br><font size=4>&nbsp;12&nbsp; E roubar&atilde;o as tuas riquezas, e
saquear&atilde;o as tuas mercadorias, e derribar&atilde;o os teus muros,
e arrasar&atilde;o as tuas casas preciosas; e as tuas pedras, e as tuas
madeiras, e o teu p&oacute; lan&ccedil;ar&atilde;o no meio das &aacute;guas.</font>
<br><font size=4>&nbsp;13&nbsp; E farei cessar o arru&iacute;do das tuas
cantigas, e o som das tuas harpas n&atilde;o se ouvir&aacute; mais.</font>
<br><font size=4>&nbsp;14&nbsp; E farei de ti uma penha descalvada; vir&aacute;s
a ser um enxugadouro das redes, nunca mais ser&aacute;s edificada; porque
eu, o SENHOR, o falei, diz o Senhor JEOV&Aacute;.</font>
<br><font size=4>&nbsp;15&nbsp; Assim diz o Senhor JEOV&Aacute; a Tiro:
N&atilde;o tremer&atilde;o as ilhas com o estrondo da tua queda, quando
gemerem os traspassados, quando se fizer uma espantosa matan&ccedil;a no
meio de ti?</font>
<br><font size=4>&nbsp;16&nbsp; E todos os pr&iacute;ncipes do mar descer&atilde;o
dos seus tronos, e tirar&atilde;o de si os seus mantos, e despir&atilde;o
as suas vestes bordadas; de tremores se vestir&atilde;o, sobre a terra
se assentar&atilde;o e estremecer&atilde;o a cada momento; e, por tua causa,
pasmar&atilde;o.</font>
<br><font size=4>&nbsp;17&nbsp; E levantar&atilde;o uma lamenta&ccedil;&atilde;o
sobre ti e te dir&atilde;o: Como pereceste, &oacute; bem povoada e afamada
cidade, que foste forte no mar; tu e os teus moradores, que atemorizaram
a todos os teus visitantes!</font>
<br><font size=4>&nbsp;18&nbsp; Agora, estremecer&atilde;o as ilhas no
dia da tua queda; as ilhas, que est&atilde;o no mar, turbar-se-&atilde;o
com tua sa&iacute;da.</font>
<br><font size=4>&nbsp;19&nbsp; Porque assim diz o Senhor JEOV&Aacute;:
Quando eu te tiver feito uma cidade assolada, como as cidades que se n&atilde;o
habitam, quando fizer sobre ti um abismo, e as muitas &aacute;guas te cobrirem,</font>
<br><font size=4>&nbsp;20&nbsp; ent&atilde;o, te farei descer com os que
descem &agrave; cova, ao povo antigo, e te deitarei nas mais baixas partes
da terra, em lugares desertos antigos, com os que descem &agrave; cova,
para que n&atilde;o sejas habitada; e estabelecerei a gl&oacute;ria na
terra dos viventes.</font>
<br><font size=4>&nbsp;21&nbsp; Farei de ti um grande espanto, e n&atilde;o
ser&aacute;s mais; quando te buscarem, nunca mais ser&aacute;s achada,
diz o Senhor JEOV&Aacute;.</font>
<br><font size=4>&nbsp;&nbsp;</font> <a href="#1">Retorna</a><a NAME="27"></a>
<hr>
<br><b><font size=+0>Cap&iacute;tulo 27</font></b>
<br><font size=4>&nbsp;1&nbsp; E veio a mim a palavra do SENHOR, dizendo:</font>
<br><font size=4>&nbsp;2&nbsp; Tu, pois, &oacute; filho do homem, levanta
uma lamenta&ccedil;&atilde;o sobre Tiro.</font>
<br><font size=4>&nbsp;3&nbsp; E dize a Tiro, que habita nas estradas
do mar e negocia com os povos em muitas ilhas: Assim diz o Senhor JEOV&Aacute;:
&Oacute; Tiro, tu dizes: Eu sou perfeita em formosura.</font>
<br><font size=4>&nbsp;4&nbsp; No cora&ccedil;&atilde;o dos mares est&atilde;o
os teus termos; os que te edificaram aperfei&ccedil;oaram a tua formosura.</font>
<br><font size=4>&nbsp;5&nbsp; Fabricaram todos os teus conveses de faias
de Senir; trouxeram cedros do L&iacute;bano para fazerem mastros para ti.</font>
<br><font size=4>&nbsp;6&nbsp; Fizeram os teus remos de carvalhos de Bas&atilde;;
a companhia dos ass&iacute;rios fez os teus bancos de marfim das ilhas
dos quiteus.</font>
<br><font size=4>&nbsp;7&nbsp; Linho fino bordado do Egito era a tua cortina,
para te servir de vela; azul e p&uacute;rpura das ilhas de Elis&aacute;
eram a tua cobertura.</font>
<br><font size=4>&nbsp;8&nbsp; Os moradores de Sidom e de Arvade foram
os teus remeiros; os teus s&aacute;bios, &oacute; Tiro, que se achavam
em ti, esses foram os teus pilotos.</font>
<br><font size=4>&nbsp;9&nbsp; Os anci&atilde;os de Gebal e seus s&aacute;bios
foram em ti os que consertavam as tuas fendas; todos os navios do mar e
os marinheiros se acharam em ti, para tratarem dos teus neg&oacute;cios.</font>
<br><font size=4>&nbsp;10&nbsp; Os persas, e os l&iacute;dios, e os de
Pute eram, no teu ex&eacute;rcito, os teus soldados; escudos e capacetes
penduraram em ti; eles fizeram a tua beleza.</font>
<br><font size=4>&nbsp;11&nbsp; Os filhos de Arvade e o teu ex&eacute;rcito
estavam sobre os teus muros em redor, e os gamaditas, sobre as tuas torres;
penduravam os seus escudos nos teus muros em redor; eles aperfei&ccedil;oavam
a tua formosura.</font>
<br><font size=4>&nbsp;12&nbsp; T&aacute;rsis negociava contigo, por causa
da abund&acirc;ncia de toda casta de fazenda; com prata, ferro, estanho
e chumbo negociavam em tuas feiras.</font>
<br><font size=4>&nbsp;13&nbsp; Jav&atilde;, Tubal e Meseque eram teus
mercadores; com escravos e objetos de bronze fizeram neg&oacute;cios contigo.</font>
<br><font size=4>&nbsp;14&nbsp; Das casas de Togarma traziam &agrave;s
tuas feiras cavalos, e cavaleiros, e machos.</font>
<br><font size=4>&nbsp;15&nbsp; Os filhos de Ded&atilde; eram os teus
mercadores; muitas ilhas eram o mercado da tua m&atilde;o; dentes de marfim
e madeira preta tornavam a dar-te em presente.</font>
<br><font size=4>&nbsp;16&nbsp; A S&iacute;ria negociava contigo por causa
da multid&atilde;o das tuas obras; esmeralda, e p&uacute;rpura, e obra
bordada, e seda, e corais, e cristais traziam &agrave;s tuas feiras.</font>
<br><font size=4>&nbsp;17&nbsp; Jud&aacute; e a terra de Israel eram os
teus mercadores; com o trigo de Minite, e confeitos, e mel, e azeite, e
b&aacute;lsamo fizeram neg&oacute;cios contigo.</font>
<br><font size=4>&nbsp;18&nbsp; Damasco negociava contigo, por causa da
multid&atilde;o das tuas obras, por causa da multid&atilde;o de toda sorte
de fazenda, com vinho de Helbom e l&atilde; branca.</font>
<br><font size=4>&nbsp;19&nbsp; Tamb&eacute;m D&atilde; e Jav&atilde;,
o caminhante, traficavam nas tuas feiras; ferro polido, casca e cana arom&aacute;tica
entravam no teu neg&oacute;cio.</font>
<br><font size=4>&nbsp;20&nbsp; Ded&atilde; negociava contigo com panos
preciosos para carros.</font>
<br><font size=4>&nbsp;21&nbsp; Ar&aacute;bia e todos os pr&iacute;ncipes
de Quedar, eram eles os mercadores de tua m&atilde;o, com cordeiros, e
carneiros, e bodes; nessas coisas negociavam contigo.</font>
<br><font size=4>&nbsp;22&nbsp; Os mercadores de Sab&aacute; e Raam&aacute;,
eram eles os teus mercadores; em todos os mais refinados aromas, e em toda
pedra preciosa, e em ouro negociavam nas tuas feiras.</font>
<br><font size=4>&nbsp;23&nbsp; Har&atilde;, e Cane, e &Eacute;den, os
mercadores de Sab&aacute;, Assur e Quilmade negociavam contigo.</font>
<br><font size=4>&nbsp;24&nbsp; Estes eram teus mercadores em toda sorte
de mercadorias, em fardos de jacinto e de bordados, e em cofres de roupas
preciosas, amarrados com cordas e feitos de cedro.</font>
<br><font size=4>&nbsp;25&nbsp; Os navios de T&aacute;rsis eram as tuas
caravanas, por causa do teu neg&oacute;cio; e te encheste e te glorificaste
muito no meio dos mares.</font>
<br><font size=4>&nbsp;26&nbsp; Os teus remeiros te conduziram sobre grandes
&aacute;guas; o vento oriental te quebrantou no meio dos mares.</font>
<br><font size=4>&nbsp;27&nbsp; As tuas fazendas, as tuas feiras, o teu
neg&oacute;cio, os teus marinheiros, os teus pilotos, os que consertavam
as tuas fendas, os que faziam os teus neg&oacute;cios e todos os teus soldados,
que est&atilde;o em ti, juntamente com toda a tua congrega&ccedil;&atilde;o,
que est&aacute; no meio de ti, cair&atilde;o no meio dos mares no dia da
tua queda.</font>
<br><font size=4>&nbsp;28&nbsp; Ao estrondo da gritaria dos teus pilotos
tremer&atilde;o os arrabaldes.</font>
<br><font size=4>&nbsp;29&nbsp; E todos os que pegam no remo, os marinheiros,
e todos os pilotos do mar descer&atilde;o de seus navios e na terra parar&atilde;o.</font>
<br><font size=4>&nbsp;30&nbsp; E far&atilde;o ouvir a sua voz sobre ti,
e gritar&atilde;o amargamente, e lan&ccedil;ar&atilde;o p&oacute; sobre
a cabe&ccedil;a, e na cinza se revolver&atilde;o.</font>
<br><font size=4>&nbsp;31&nbsp; E se far&atilde;o inteiramente calvos
por tua causa, e se cingir&atilde;o de panos de saco, e chorar&atilde;o
sobre ti com amargura de alma, com amarga lamenta&ccedil;&atilde;o.</font>
<br><font size=4>&nbsp;32&nbsp; E levantar&atilde;o uma lamenta&ccedil;&atilde;o
sobre ti no seu pranto e lamentar&atilde;o sobre ti, dizendo: Quem foi
como Tiro, como a que est&aacute; reduzida ao sil&ecirc;ncio no meio do
mar?</font>
<br><font size=4>&nbsp;33&nbsp; Quando as tuas mercadorias eram exportadas
pelos mares, fartaste a muitos povos; com a multid&atilde;o da tua fazenda
e do teu neg&oacute;cio, enriqueceste os reis da terra.</font>
<br><font size=4>&nbsp;34&nbsp; No tempo em que foste quebrantada nos
mares, nas profundezas das &aacute;guas, ca&iacute;ram os teus neg&oacute;cios
e toda a tua congrega&ccedil;&atilde;o no meio de ti.</font>
<br><font size=4>&nbsp;35&nbsp; Todos os moradores das ilhas foram cheios
de espanto por tua causa; e os seus reis tremeram em grande maneira e foram
perturbados no seu rosto.</font>
<br><font size=4>&nbsp;36&nbsp; Os mercadores dentre os povos assobiaram
sobre ti; tu te tornaste em grande espanto, e nunca mais ser&aacute;s para
sempre.</font>
<br><font size=4>&nbsp;&nbsp;</font> <a href="#1">Retorna</a><a NAME="28"></a>
<hr>
<br><b><font size=+0>Cap&iacute;tulo 28</font></b>
<br><font size=4>&nbsp;1&nbsp; E veio a mim a palavra do SENHOR, dizendo:</font>
<br><font size=4>&nbsp;2&nbsp; Filho do homem, dize ao pr&iacute;ncipe
de Tiro: Assim diz o Senhor JEOV&Aacute;: Visto como se eleva o teu cora&ccedil;&atilde;o,
e dizes: Eu sou Deus e sobre a cadeira de Deus me assento no meio dos mares
(sendo tu homem e n&atilde;o Deus); e estimas o teu cora&ccedil;&atilde;o
como se fora o cora&ccedil;&atilde;o de Deus,</font>
<br><font size=4>&nbsp;3&nbsp; eis que mais s&aacute;bio &eacute;s que
Daniel, n&atilde;o h&aacute; segredo algum que se possa esconder de ti;</font>
<br><font size=4>&nbsp;4&nbsp; pela tua sabedoria e pelo teu entendimento
alcan&ccedil;aste o teu poder e adquiriste ouro e prata nos teus tesouros;</font>
<br><font size=4>&nbsp;5&nbsp; pela extens&atilde;o da tua sabedoria no
teu com&eacute;rcio, aumentaste o teu poder; e eleva-se o teu cora&ccedil;&atilde;o
por causa do teu poder,</font>
<br><font size=4>&nbsp;6&nbsp; portanto, assim diz o Senhor JEOV&Aacute;:
Pois que estimas o teu cora&ccedil;&atilde;o como se fora o cora&ccedil;&atilde;o
de Deus,</font>
<br><font size=4>&nbsp;7&nbsp; eis que eu trarei sobre ti estranhos, os
mais formid&aacute;veis dentre as na&ccedil;&otilde;es, os quais desembainhar&atilde;o
as suas espadas contra a formosura da tua sabedoria e manchar&atilde;o
o teu resplendor.</font>
<br><font size=4>&nbsp;8&nbsp; &Agrave; cova te far&atilde;o descer, e
morrer&aacute;s da morte dos traspassados no meio dos mares.</font>
<br><font size=4>&nbsp;9&nbsp; Dir&aacute;s ainda diante daquele que te
matar: Eu sou Deus? Mas tu &eacute;s homem e n&atilde;o Deus na m&atilde;o
do que te traspassa.</font>
<br><font size=4>&nbsp;10&nbsp; Da morte dos incircuncisos morrer&aacute;s,
por m&atilde;os dos estranhos; porque eu o falei, diz o Senhor JEOV&Aacute;.</font>
<br><font size=4>&nbsp;11&nbsp; Veio mais a mim a palavra do SENHOR, dizendo:</font>
<br><font size=4>&nbsp;12&nbsp; Filho do homem, levanta uma lamenta&ccedil;&atilde;o
sobre o rei de Tiro e dize-lhe: Assim diz o Senhor JEOV&Aacute;: Tu &eacute;s
o aferidor da medida, cheio de sabedoria e perfeito em formosura.</font>
<br><font size=4>&nbsp;13&nbsp; Estavas no &Eacute;den, jardim de Deus;
toda pedra preciosa era a tua cobertura: a sard&ocirc;nia, o top&aacute;zio,
o diamante, a turquesa, o &ocirc;nix, o jaspe, a safira, o carb&uacute;nculo,
a esmeralda e o ouro; a obra dos teus tambores e dos teus p&iacute;faros
estava em ti; no dia em que foste criado, foram preparados.</font>
<br><font size=4>&nbsp;14&nbsp; Tu eras querubim ungido para proteger,
e te estabeleci; no monte santo de Deus estavas, no meio das pedras afogueadas
andavas.</font>
<br><font size=4>&nbsp;15&nbsp; Perfeito eras nos teus caminhos, desde
o dia em que foste criado, at&eacute; que se achou iniq&uuml;idade em ti.</font>
<br><font size=4>&nbsp;16&nbsp; Na multiplica&ccedil;&atilde;o do teu
com&eacute;rcio, se encheu o teu interior de viol&ecirc;ncia, e pecaste;
pelo que te lan&ccedil;arei, profanado, fora do monte de Deus e te farei
perecer, &oacute; querubim protetor, entre pedras afogueadas.</font>
<br><font size=4>&nbsp;17&nbsp; Elevou-se o teu cora&ccedil;&atilde;o
por causa da tua formosura, corrompeste a tua sabedoria por causa do teu
resplendor; por terra te lancei, diante dos reis te pus, para que olhem
para ti.</font>
<br><font size=4>&nbsp;18&nbsp; Pela multid&atilde;o das tuas iniq&uuml;idades,
pela injusti&ccedil;a do teu com&eacute;rcio, profanaste os teus santu&aacute;rios;
eu, pois, fiz sair do meio de ti um fogo, que te consumiu a ti, e te tornei
em cinza sobre a terra, aos olhos de todos os que te v&ecirc;em.</font>
<br><font size=4>&nbsp;19&nbsp; Todos os que te conhecem entre os povos
est&atilde;o espantados de ti; em grande espanto te tornaste e nunca mais
ser&aacute;s para sempre.</font>
<br><font size=4>&nbsp;20&nbsp; E veio a mim a palavra do SENHOR, dizendo:</font>
<br><font size=4>&nbsp;21&nbsp; Filho do homem, dirige o rosto contra
Sidom e profetiza contra ela,</font>
<br><font size=4>&nbsp;22&nbsp; e dize: Assim diz o Senhor JEOV&Aacute;:
Eis-me contra ti, &oacute; Sidom, e serei glorificado no meio de ti; e
saber&atilde;o que eu sou o SENHOR, quando nela executar ju&iacute;zos
e nela me santificar.</font>
<br><font size=4>&nbsp;23&nbsp; Porque enviarei contra ela a peste e o
sangue nas suas ruas, e os traspassados cair&atilde;o no meio dela, estando
a espada em roda contra ela; e saber&atilde;o que eu sou o SENHOR.</font>
<br><font size=4>&nbsp;24&nbsp; E a casa de Israel nunca mais ter&aacute;
espinho que a pique, nem espinho que cause dor, de qualquer que ao redor
deles os roubam; e saber&atilde;o que eu sou o Senhor JEOV&Aacute;.</font>
<br><font size=4>&nbsp;25&nbsp; Assim diz o Senhor JEOV&Aacute;: Quando
eu congregar a casa de Israel dentre os povos entre os quais est&atilde;o
espalhados e eu me santificar entre eles, perante os olhos das na&ccedil;&otilde;es,
ent&atilde;o, habitar&atilde;o na sua terra que dei a meu servo, a Jac&oacute;.</font>
<br><font size=4>&nbsp;26&nbsp; E habitar&atilde;o nela seguros, e edificar&atilde;o
casas, e plantar&atilde;o vinhas; sim, habitar&atilde;o seguros, quando
eu executar ju&iacute;zos contra todos os que roubam nos seus contornos;
e saber&atilde;o que eu sou o SENHOR, seu Deus.</font>
<br><font size=4>&nbsp;&nbsp;</font> <a href="#1">Retorna</a><a NAME="29"></a>
<hr>
<br><b><font size=+0>Cap&iacute;tulo 29</font></b>
<br><font size=4>&nbsp;1&nbsp; No d&eacute;cimo ano, no d&eacute;cimo
m&ecirc;s, no dia doze do m&ecirc;s, veio a mim a palavra do SENHOR, dizendo:</font>
<br><font size=4>&nbsp;2&nbsp; Filho do homem, dirige o rosto contra Fara&oacute;,
rei do Egito, e profetiza contra ele e contra todo o Egito.</font>
<br><font size=4>&nbsp;3&nbsp; Fala e dize: Assim diz o Senhor JEOV&Aacute;:
Eis-me contra ti, &oacute; Fara&oacute;, rei do Egito, grande drag&atilde;o,
que pousas no meio dos teus rios e que dizes: O meu rio &eacute; meu, e
eu o fiz para mim.</font>
<br><font size=4>&nbsp;4&nbsp; Mas eu porei anz&oacute;is em teus queixos
e prenderei o peixe dos teus rios &agrave;s tuas escamas; e todo peixe
dos teus rios se pegar&aacute; &agrave;s tuas escamas.</font>
<br><font size=4>&nbsp;5&nbsp; E te deixarei no deserto, a ti e a todo
peixe dos teus rios; sobre a face do campo cair&aacute;s, n&atilde;o ser&aacute;s
recolhido nem ajuntado; aos animais da terra e &agrave;s aves do c&eacute;u
te dei por mantimento.</font>
<br><font size=4>&nbsp;6&nbsp; E saber&atilde;o todos os moradores do
Egito que eu sou o SENHOR, porque se tornaram um bord&atilde;o de cana
para a casa de Israel.</font>
<br><font size=4>&nbsp;7&nbsp; Tomando-te eles pela m&atilde;o, te quebraste
e lhes rasgaste todo o ombro; e, encostando-se eles a ti, te quebraste,
tornando im&oacute;veis todos os seus lombos.</font>
<br><font size=4>&nbsp;8&nbsp; Portanto, assim diz o Senhor JEOV&Aacute;:
Eis que eu trarei sobre ti a espada e separarei de ti homem e animal.</font>
<br><font size=4>&nbsp;9&nbsp; E a terra do Egito se tornar&aacute; em
assola&ccedil;&atilde;o e deserto; e saber&atilde;o que eu sou o SENHOR.
Porque disseste: O rio &eacute; meu, e eu o fiz,</font>
<br><font size=4>&nbsp;10&nbsp; portanto, eis que eu estou contra ti e
contra os teus rios; e tornarei a terra do Egito em desertas e assoladas
solid&otilde;es, desde Migdol at&eacute; Sevene, at&eacute; aos confins
da Eti&oacute;pia.</font>
<br><font size=4>&nbsp;11&nbsp; N&atilde;o passar&aacute; por ela p&eacute;
de homem, nem p&eacute; de animal passar&aacute; por ela, nem ser&aacute;
habitada quarenta anos.</font>
<br><font size=4>&nbsp;12&nbsp; Porquanto tornarei a terra do Egito em
assola&ccedil;&atilde;o no meio das terras assoladas; e as suas cidades
no meio das cidades desertas se tornar&atilde;o em assola&ccedil;&atilde;o
por quarenta anos; e espalharei os eg&iacute;pcios entre as na&ccedil;&otilde;es
e os derramarei pelas terras.</font>
<br><font size=4>&nbsp;13&nbsp; Mas assim diz o Senhor JEOV&Aacute;: Ao
cabo de quarenta anos, ajuntarei os eg&iacute;pcios dentre os povos entre
os quais foram espalhados.</font>
<br><font size=4>&nbsp;14&nbsp; E removerei o cativeiro dos eg&iacute;pcios
e os farei voltar &agrave; terra de Patros, &agrave; terra de sua origem;
e ser&atilde;o ali um reino baixo.</font>
<br><font size=4>&nbsp;15&nbsp; Mais baixo se far&aacute; do que os outros
reinos e nunca mais se exal&ccedil;ar&aacute; sobre as na&ccedil;&otilde;es;
porque os diminuirei, para que n&atilde;o dominem sobre as na&ccedil;&otilde;es.</font>
<br><font size=4>&nbsp;16&nbsp; E n&atilde;o ter&aacute; mais da casa
de Israel a confian&ccedil;a para lhes trazer &agrave; lembran&ccedil;a
a sua iniq&uuml;idade, quando olharem para tr&aacute;s deles; antes, saber&atilde;o
que eu sou o Senhor JEOV&Aacute;.</font>
<br><font size=4>&nbsp;17&nbsp; E sucedeu que, no ano vinte e sete, no
m&ecirc;s primeiro, no primeiro dia do m&ecirc;s, veio a mim a palavra
do SENHOR, dizendo:</font>
<br><font size=4>&nbsp;18&nbsp; Filho do homem, Nabucodonosor, rei de
Babil&ocirc;nia, fez com que o seu ex&eacute;rcito prestasse um grande
servi&ccedil;o contra Tiro; toda cabe&ccedil;a se tornou calva, e todo
ombro se pelou, e n&atilde;o houve paga de Tiro para ele, nem para o seu
ex&eacute;rcito, pelo servi&ccedil;o que prestou contra ela.</font>
<br><font size=4>&nbsp;19&nbsp; Portanto, assim diz o Senhor JEOV&Aacute;:
Eis que eu darei a Nabucodonosor, rei de Babil&ocirc;nia, a terra do Egito;
e levar&aacute; a sua multid&atilde;o, e tomar&aacute; o seu despojo, e
roubar&aacute; a sua presa, e isso ser&aacute; a paga para o seu ex&eacute;rcito.</font>
<br><font size=4>&nbsp;20&nbsp; Por paga do seu trabalho, com que serviu
contra ela, lhe dei a terra do Egito, visto que trabalharam por mim, diz
o Senhor JEOV&Aacute;.</font>
<br><font size=4>&nbsp;21&nbsp; Naquele dia, farei brotar o poder na casa
de Israel e te darei abrimento da boca no meio deles; e saber&atilde;o
que eu sou o SENHOR.</font>
<br><font size=4>&nbsp;&nbsp;</font> <a href="#1">Retorna</a><a NAME="30"></a>
<br>
<hr WIDTH="100%">
<br><b><font size=+0>Cap&iacute;tulo 30</font></b>
<br><font size=4>&nbsp;1&nbsp; E veio a mim a palavra do SENHOR, dizendo:</font>
<br><font size=4>&nbsp;2&nbsp; Filho do homem, profetiza e dize: Assim
diz o Senhor JEOV&Aacute;: Gemei: Ah! Aquele dia!</font>
<br><font size=4>&nbsp;3&nbsp; Porque est&aacute; perto o dia, sim, est&aacute;
perto o dia do SENHOR, dia nublado; o tempo dos gentios ele ser&aacute;.</font>
<br><font size=4>&nbsp;4&nbsp; E uma espada vir&aacute; ao Egito, e haver&aacute;
grande dor na Eti&oacute;pia, quando ca&iacute;rem os traspassados no Egito;
e tomar&atilde;o a sua multid&atilde;o, e quebrar-se-&atilde;o os seus
fundamentos.</font>
<br><font size=4>&nbsp;5&nbsp; Eti&oacute;pia, e Pute, e Lude, e toda
mistura de gente, e Cube, e os filhos da terra do concerto com eles cair&atilde;o
&agrave; espada.</font>
<br><font size=4>&nbsp;6&nbsp; Assim diz o SENHOR: Tamb&eacute;m cair&atilde;o
os que o Egito sust&eacute;m, e descer&aacute; a soberba de seu poder;
desde Migdol at&eacute; Sevene, ali cair&atilde;o &agrave; espada, diz
o Senhor JEOV&Aacute;.</font>
<br><font size=4>&nbsp;7&nbsp; E ser&atilde;o assolados no meio das terras
assoladas; e as suas cidades estar&atilde;o no meio das cidades desertas.</font>
<br><font size=4>&nbsp;8&nbsp; E saber&atilde;o que eu sou o SENHOR, quando
eu puser fogo ao Egito e forem destru&iacute;dos todos os que lhe davam
aux&iacute;lio.</font>
<br><font size=4>&nbsp;9&nbsp; Naquele dia, sair&atilde;o mensageiros
de diante de mim em navios, para espantarem a Eti&oacute;pia descuidada;
e haver&aacute; neles grandes dores, como no dia do Egito; porque eis que
j&aacute; vem.</font>
<br><font size=4>&nbsp;10&nbsp; Assim diz o Senhor JEOV&Aacute;: Eu, pois,
farei cessar a multid&atilde;o do Egito, por m&atilde;o de Nabucodonosor,
rei de Babil&ocirc;nia.</font>
<br><font size=4>&nbsp;11&nbsp; Ele e o seu povo com ele, os mais formid&aacute;veis
das na&ccedil;&otilde;es, ser&atilde;o levados para destru&iacute;rem a
terra; e desembainhar&atilde;o as suas espadas contra o Egito e encher&atilde;o
a terra de traspassados.</font>
<br><font size=4>&nbsp;12&nbsp; E os rios farei secos, e venderei a terra,
entregando -a na m&atilde;o dos maus, e assolarei a terra e a sua plenitude
pela m&atilde;o de estranhos; eu, o SENHOR, o disse.</font>
<br><font size=4>&nbsp;13&nbsp; Assim diz o Senhor JEOV&Aacute;: Tamb&eacute;m
destruirei os &iacute;dolos e farei cessar as imagens de Nofe; e n&atilde;o
haver&aacute; mais um pr&iacute;ncipe da terra do Egito; e porei o temor
na terra do Egito.</font>
<br><font size=4>&nbsp;14&nbsp; E assolarei Patros, e porei fogo em Zo&atilde;,
e executarei ju&iacute;zos em N&ocirc;.</font>
<br><font size=4>&nbsp;15&nbsp; E derramarei o meu furor sobre Sim, a
for&ccedil;a do Egito, e exterminarei a multid&atilde;o de N&ocirc;.</font>
<br><font size=4>&nbsp;16&nbsp; E atearei um fogo no Egito; Sim ter&aacute;
grande dor, e N&ocirc; ser&aacute; fendida, e Nofe ter&aacute; ang&uacute;stias
cotidianas.</font>
<br><font size=4>&nbsp;17&nbsp; Os jovens de &Aacute;ven e Pi-Besete cair&atilde;o
&agrave; espada, e estas cidades cair&atilde;o em cativeiro.</font>
<br><font size=4>&nbsp;18&nbsp; E em Tafnes se escurecer&aacute; o dia,
quando eu quebrar ali os jugos do Egito, e nela cessar a soberba da sua
for&ccedil;a; uma nuvem a cobrir&aacute;, e suas filhas cair&atilde;o em
cativeiro.</font>
<br><font size=4>&nbsp;19&nbsp; Assim, executarei ju&iacute;zos no Egito,
e saber&atilde;o que eu sou o SENHOR.</font>
<br><font size=4>&nbsp;20&nbsp; E sucedeu que, no ano und&eacute;cimo,
no m&ecirc;s primeiro, aos sete do m&ecirc;s, veio a mim a palavra do SENHOR,
dizendo:</font>
<br><font size=4>&nbsp;21&nbsp; Filho do homem, eu quebrei o bra&ccedil;o
de Fara&oacute;, rei do Egito, e eis que n&atilde;o lhe aplicar&atilde;o
emplastos, nem lhe por&atilde;o ligaduras para o atar, para o esfor&ccedil;ar,
para que pegue da espada.</font>
<br><font size=4>&nbsp;22&nbsp; Portanto, assim diz o Senhor JEOV&Aacute;:
Eis que eu estou contra Fara&oacute;, rei do Egito, e quebrarei os seus
bra&ccedil;os, tanto o forte como o que est&aacute; quebrado, e farei cair
da sua m&atilde;o a espada.</font>
<br><font size=4>&nbsp;23&nbsp; E espalharei os eg&iacute;pcios entre
as na&ccedil;&otilde;es, e os espalharei pelas terras.</font>
<br><font size=4>&nbsp;24&nbsp; E esfor&ccedil;arei os bra&ccedil;os do
rei da Babil&ocirc;nia e porei a minha espada na sua m&atilde;o; mas quebrarei
os bra&ccedil;os de Fara&oacute;, e diante dele gemer&aacute; como geme
o traspassado.</font>
<br><font size=4>&nbsp;25&nbsp; Eu levantarei os bra&ccedil;os do rei
de Babil&ocirc;nia, mas os bra&ccedil;os de Fara&oacute; cair&atilde;o;
e saber&atilde;o que eu sou o SENHOR, quando eu puser a minha espada na
m&atilde;o do rei da Babil&ocirc;nia e ele a estender sobre a terra do
Egito.</font>
<br><font size=4>&nbsp;26&nbsp; E espalharei os eg&iacute;pcios entre
as na&ccedil;&otilde;es e os espalharei pelas terras; assim saber&atilde;o
que eu sou o SENHOR.</font>
<br><font size=4>&nbsp;&nbsp;</font> <a href="#1">Retorna</a><a NAME="31"></a>
<hr>
<br><b><font size=+0>Cap&iacute;tulo 31</font></b>
<br><font size=4>&nbsp;1&nbsp; E sucedeu, no ano und&eacute;cimo, no terceiro
m&ecirc;s, ao primeiro do m&ecirc;s, que veio a mim a palavra do SENHOR,
dizendo:</font>
<br><font size=4>&nbsp;2&nbsp; Filho do homem, dize a Fara&oacute;, rei
do Egito, e &agrave; sua multid&atilde;o: A quem &eacute;s semelhante na
tua grandeza?</font>
<br><font size=4>&nbsp;3&nbsp; Eis que a Ass&iacute;ria era um cedro no
L&iacute;bano, de ramos formosos, de sombrosa ramagem e de alta estatura,
e o seu topo estava entre os ramos espessos.</font>
<br><font size=4>&nbsp;4&nbsp; As &aacute;guas o fizeram crescer, o abismo
o exal&ccedil;ou, as suas correntes corriam em torno da sua planta&ccedil;&atilde;o,
e ela enviava os regatos a todas as &aacute;rvores do campo.</font>
<br><font size=4>&nbsp;5&nbsp; Por isso, se elevou a sua estatura sobre
todas as &aacute;rvores do campo, e se multiplicaram os seus ramos, e se
alongaram as suas varas, por causa das muitas &aacute;guas que enviava.</font>
<br><font size=4>&nbsp;6&nbsp; Todas as aves do c&eacute;u se aninhavam
nos seus ramos, e todos os animais do campo geravam debaixo dos seus ramos,
e todos os grandes povos se assentavam &agrave; sua sombra.</font>
<br><font size=4>&nbsp;7&nbsp; Assim, era ele formoso na sua grandeza,
na extens&atilde;o dos seus ramos, porque a sua raiz estava junto &agrave;s
muitas &aacute;guas.</font>
<br><font size=4>&nbsp;8&nbsp; Os cedros n&atilde;o o podiam escurecer
no jardim de Deus; as faias n&atilde;o igualavam os seus ramos, e as castanheiras
n&atilde;o eram como os seus renovos; nenhuma &aacute;rvore no jardim de
Deus se assemelhava a ele na sua formosura.</font>
<br><font size=4>&nbsp;9&nbsp; Formoso o fiz com a multid&atilde;o dos
seus ramos; e todas as &aacute;rvores do &Eacute;den, que estavam no jardim
de Deus, tiveram inveja dele.</font>
<br><font size=4>&nbsp;10&nbsp; Portanto, assim diz o Senhor JEOV&Aacute;:
Como te elevaste na tua estatura, e se levantou o seu topo no meio dos
espessos ramos, e o seu cora&ccedil;&atilde;o se exal&ccedil;ou na sua
altura,</font>
<br><font size=4>&nbsp;11&nbsp; eu o entregarei na m&atilde;o da mais
poderosa das na&ccedil;&otilde;es, que lhe dar&aacute; o tratamento merecido
pela sua impiedade; o lan&ccedil;arei fora.</font>
<br><font size=4>&nbsp;12&nbsp; E estranhos, os mais formid&aacute;veis
das na&ccedil;&otilde;es, o cortaram e o deixaram; ca&iacute;ram os seus
ramos sobre os montes e por todos os vales, e os seus renovos foram quebrados
por todas as correntes da terra; e todos os povos da terra se retiraram
da sua sombra e o deixaram.</font>
<br><font size=4>&nbsp;13&nbsp; Todas as aves do c&eacute;u habitavam
sobre a sua ru&iacute;na, e todos os animais do campo se acolheram sob
os seus ramos;</font>
<br><font size=4>&nbsp;14&nbsp; para que todas as &aacute;rvores junto
&agrave;s &aacute;guas n&atilde;o se exaltem na sua estatura, nem levantem
o seu topo no meio dos ramos espessos, nem as que bebem as &aacute;guas
venham a confiar em si, por causa da sua altura; porque todos est&atilde;o
entregues &agrave; morte, at&eacute; &agrave; terra mais baixa, no meio
dos filhos dos homens, com os que descem &agrave; cova.</font>
<br><font size=4>&nbsp;15&nbsp; Assim diz o Senhor JEOV&Aacute;: No dia
em que ele desceu ao inferno, fiz eu que houvesse luto; fiz cobrir o abismo,
por sua causa, e retive as suas correntes, e elas detiveram-se; e cobri
o L&iacute;bano de preto por causa dele, e todas as &aacute;rvores do campo
por causa dele desfaleceram.</font>
<br><font size=4>&nbsp;16&nbsp; Ao som da sua queda, fiz tremer as na&ccedil;&otilde;es,
quando o fiz descer ao inferno com os que descem &agrave; cova; e todas
as &aacute;rvores do &Eacute;den, a flor e o melhor do L&iacute;bano, todas
as que bebem &aacute;guas se consolavam na terra mais baixa.</font>
<br><font size=4>&nbsp;17&nbsp; Tamb&eacute;m estes com ele descer&atilde;o
ao inferno, a juntar-se aos que foram traspassados &agrave; espada; sim,
aos que foram seu bra&ccedil;o e que estavam assentados &agrave; sombra
no meio das na&ccedil;&otilde;es.</font>
<br><font size=4>&nbsp;18&nbsp; A quem, pois, &eacute;s semelhante em
gl&oacute;ria e em grandeza entre as &aacute;rvores do &Eacute;den? Todavia,
descer&aacute;s com as &aacute;rvores do &Eacute;den &agrave; terra mais
baixa; no meio dos incircuncisos jazer&aacute;s com os que foram traspassados
&agrave; espada; este &eacute; Fara&oacute; e toda a sua multid&atilde;o,
diz o Senhor JEOV&Aacute;.</font>
<br><font size=4>&nbsp;&nbsp;</font> <a href="#1">Retorna</a><a NAME="32"></a>
<hr SIZE=0 WIDTH="100%">
<br><b><font size=+0>Cap&iacute;tulo 32</font></b>
<br><font size=4>&nbsp;1&nbsp; E sucedeu que, no ano duod&eacute;cimo,
no m&ecirc;s duod&eacute;cimo, ao primeiro do m&ecirc;s, veio a mim a palavra
do SENHOR, dizendo:</font>
<br><font size=4>&nbsp;2&nbsp; Filho do homem, levanta uma lamenta&ccedil;&atilde;o
sobre Fara&oacute;, rei do Egito, e dize-lhe: Semelhante eras a um filho
de le&atilde;o entre as na&ccedil;&otilde;es, e tu foste como um drag&atilde;o
nos mares, e ferias os teus rios, e turbavas as &aacute;guas com os teus
p&eacute;s, e sujavas os teus rios.</font>
<br><font size=4>&nbsp;3&nbsp; Assim diz o Senhor JEOV&Aacute;: Portanto,
estenderei sobre ti a minha rede com ajuntamento de muitos povos, e te
far&atilde;o subir na minha rede.</font>
<br><font size=4>&nbsp;4&nbsp; Ent&atilde;o, te deixarei em terra; sobre
a face do campo te lan&ccedil;arei e farei morar sobre ti todas as aves
do c&eacute;u; e se fartar&atilde;o de ti os animais de toda a terra.</font>
<br><font size=4>&nbsp;5&nbsp; E porei as tuas carnes sobre os montes
e encherei os vales da tua altura.</font>
<br><font size=4>&nbsp;6&nbsp; E a terra onde nadas regarei com o teu
sangue at&eacute; aos montes, e as correntes se encher&atilde;o de ti.</font>
<br><font size=4>&nbsp;7&nbsp; E, apagando-te eu, cobrirei os c&eacute;us
e enegrecerei as suas estrelas; ao sol encobrirei com uma nuvem, e a lua
n&atilde;o deixar&aacute; resplandecer a sua luz.</font>
<br><font size=4>&nbsp;8&nbsp; Todas as brilhantes luzes do c&eacute;u
enegrecerei sobre ti e trarei trevas sobre a tua terra, diz o Senhor JEOV&Aacute;.</font>
<br><font size=4>&nbsp;9&nbsp; E afligirei o cora&ccedil;&atilde;o de
muitos povos, quando eu levar a tua destrui&ccedil;&atilde;o entre as na&ccedil;&otilde;es,
&agrave;s terras que n&atilde;o conheceste.</font>
<br><font size=4>&nbsp;10&nbsp; E farei com que muitos povos fiquem pasmados
a teu respeito, e os seus reis tremam em grande maneira, quando eu brandir
a minha espada ante o seu rosto; e estremecer&atilde;o a cada momento,
cada um pela sua vida, no dia da tua queda.</font>
<br><font size=4>&nbsp;11&nbsp; Porque assim diz o Senhor JEOV&Aacute;:
A espada do rei de Babil&ocirc;nia vir&aacute; sobre ti.</font>
<br><font size=4>&nbsp;12&nbsp; Farei cair a multid&atilde;o com as espadas
dos valentes, que s&atilde;o todos os mais terr&iacute;veis das na&ccedil;&otilde;es;
e eles destruir&atilde;o a soberba do Egito, e toda a sua multid&atilde;o
ser&aacute; perdida.</font>
<br><font size=4>&nbsp;13&nbsp; E exterminarei todos os seus animais sobre
as muitas &aacute;guas; nem as turbar&aacute; mais p&eacute; de homem,
nem as turbar&atilde;o unhas de animais.</font>
<br><font size=4>&nbsp;14&nbsp; Ent&atilde;o, farei assentar as suas &aacute;guas
e farei correr os seus rios como o azeite, diz o Senhor JEOV&Aacute;.</font>
<br><font size=4>&nbsp;15&nbsp; Quando eu tornar a terra do Egito em assola&ccedil;&atilde;o,
e a terra for assolada em sua plenitude, e quando ferir todos os que nela
habitam, ent&atilde;o, saber&atilde;o que eu sou o SENHOR.</font>
<br><font size=4>&nbsp;16&nbsp; Esta &eacute; a lamenta&ccedil;&atilde;o
com que lamentar&atilde;o; as filhas das na&ccedil;&otilde;es o lamentar&atilde;o;
sobre o Egito e sobre toda a sua multid&atilde;o assim se lamentar&aacute;,
diz o Senhor JEOV&Aacute;.</font>
<br><font size=4>&nbsp;17&nbsp; E sucedeu que, no ano duod&eacute;cimo,
aos quinze do m&ecirc;s, veio a mim a palavra do SENHOR, dizendo:</font>
<br><font size=4>&nbsp;18&nbsp; Filho do homem, pranteia sobre a multid&atilde;o
do Egito e faze -a descer, a ela e &agrave;s filhas das na&ccedil;&otilde;es
magn&iacute;ficas, &agrave; terra mais baixa, aos que descem &agrave; cova.</font>
<br><font size=4>&nbsp;19&nbsp; A quem sobrepujas tu em beleza? Desce
e deita-te com os incircuncisos.</font>
<br><font size=4>&nbsp;20&nbsp; No meio daqueles que foram traspassados
&agrave; espada, eles cair&atilde;o; &agrave; espada ela est&aacute; entregue;
arrastai -a e a toda a sua multid&atilde;o.</font>
<br><font size=4>&nbsp;21&nbsp; Os mais poderosos dos valentes lhe falar&atilde;o
desde o meio do inferno, juntamente com os que a socorrem: Desceram e est&atilde;o
l&aacute; os incircuncisos, traspassados &agrave; espada.</font>
<br><font size=4>&nbsp;22&nbsp; Ali est&aacute; Assur com todo o seu ajuntamento;
em redor dele est&atilde;o os seus sepulcros; todos eles foram traspassados
e ca&iacute;ram &agrave; espada.</font>
<br><font size=4>&nbsp;23&nbsp; Os seus sepulcros foram postos no mais
interior da cova, e o seu ajuntamento est&aacute; em redor do seu sepulcro;
todos foram traspassados, e ca&iacute;ram &agrave; espada os que tinham
causado espanto na terra dos viventes.</font>
<br><font size=4>&nbsp;24&nbsp; Ali est&aacute; El&atilde;o com toda a
sua multid&atilde;o, em redor do seu sepulcro; todos eles foram traspassados
e ca&iacute;ram &agrave; espada; eles desceram incircuncisos &agrave;s
mais baixas partes da terra; causaram terror na terra dos viventes e levaram
a sua vergonha com os que desceram &agrave; cova.</font>
<br><font size=4>&nbsp;25&nbsp; No meio dos traspassados, lhe puseram
uma cama entre toda a sua multid&atilde;o; ao redor dele est&atilde;o os
seus sepulcros; todos eles s&atilde;o incircuncisos, traspassados &agrave;
espada; porque causaram terror na terra dos viventes e levaram a sua vergonha
com os que desceram &agrave; cova; no meio dos traspassados foi posto.</font>
<br><font size=4>&nbsp;26&nbsp; Ali est&atilde;o Meseque e Tubal com toda
a sua multid&atilde;o; ao redor deles est&atilde;o os seus sepulcros; todos
eles s&atilde;o incircuncisos e traspassados &agrave; espada, porquanto
causaram terror na terra dos viventes.</font>
<br><font size=4>&nbsp;27&nbsp; E n&atilde;o se achar&atilde;o com os
valentes que ca&iacute;ram dos incircuncisos, os quais desceram ao sepulcro
com as suas armas de guerra e puseram as suas espadas debaixo da sua cabe&ccedil;a,
e a sua iniq&uuml;idade est&aacute; sobre os seus ossos, porque eram o
terror dos her&oacute;is na terra dos viventes.</font>
<br><font size=4>&nbsp;28&nbsp; Tamb&eacute;m tu, Egito, ser&aacute;s
quebrado no meio dos incircuncisos e jazer&aacute;s com os que foram traspassados
&agrave; espada.</font>
<br><font size=4>&nbsp;29&nbsp; Ali est&aacute; Edom, os seus reis e todos
os seus pr&iacute;ncipes, que, no seu poder, foram postos com os que foram
traspassados &agrave; espada; estes jazem com os incircuncisos e com os
que desceram &agrave; cova.</font>
<br><font size=4>&nbsp;30&nbsp; Ali est&atilde;o os pr&iacute;ncipes do
Norte, todos eles, e todos os sid&ocirc;nios, que desceram com os traspassados,
envergonhados com o terror causado pelo seu poder; e jazem incircuncisos
com os que foram traspassados &agrave; espada e levam a sua vergonha com
os que desceram &agrave; cova.</font>
<br><font size=4>&nbsp;31&nbsp; Fara&oacute; os ver&aacute; e se consolar&aacute;
com toda a sua multid&atilde;o; sim, o pr&oacute;prio Fara&oacute; e todo
o seu ex&eacute;rcito, traspassados &agrave; espada, diz o Senhor JEOV&Aacute;.</font>
<br><font size=4>&nbsp;32&nbsp; Porque tamb&eacute;m eu pus o meu espanto
na terra dos viventes; pelo que jazer&aacute; no meio dos incircuncisos,
com os traspassados &agrave; espada, Fara&oacute; e toda a sua multid&atilde;o,
diz o Senhor JEOV&Aacute;.</font>
<br><font size=4>&nbsp;&nbsp;</font> <a href="#1">Retorna</a><a NAME="33"></a>
<hr>
<br><b><font size=+0>Cap&iacute;tulo 33</font></b>
<br><font size=4>&nbsp;1&nbsp; E veio a mim a palavra do SENHOR, dizendo:</font>
<br><font size=4>&nbsp;2&nbsp; Filho do homem, fala aos filhos do teu
povo e dize-lhes: Quando eu fizer vir a espada sobre a terra e o povo da
terra tomar um homem dos seus termos e o constituir por seu atalaia;</font>
<br><font size=4>&nbsp;3&nbsp; e, vendo ele que a espada vem sobre a terra,
tocar a trombeta e avisar o povo;</font>
<br><font size=4>&nbsp;4&nbsp; se aquele que ouvir o som da trombeta n&atilde;o
se der por avisado, e vier a espada e o tomar, o seu sangue ser&aacute;
sobre a sua cabe&ccedil;a.</font>
<br><font size=4>&nbsp;5&nbsp; Ele ouviu o som da trombeta e n&atilde;o
se deu por avisado; o seu sangue ser&aacute; sobre ele; mas o que se d&aacute;
por avisado salvar&aacute; a sua vida.</font>
<br><font size=4>&nbsp;6&nbsp; Mas, se, quando o atalaia vir que vem a
espada, n&atilde;o tocar a trombeta, e n&atilde;o for avisado o povo; se
a espada vier e levar uma vida dentre eles, este tal foi levado na sua
iniq&uuml;idade, mas o seu sangue demandarei da m&atilde;o do atalaia.</font>
<br><font size=4>&nbsp;7&nbsp; A ti, pois, &oacute; filho do homem, te
constitu&iacute; por atalaia sobre a casa de Israel; tu, pois, ouvir&aacute;s
a palavra da minha boca e lha anunciar&aacute;s da minha parte.</font>
<br><font size=4>&nbsp;8&nbsp; Se eu disser ao &iacute;mpio: &Oacute;
&iacute;mpio, certamente morrer&aacute;s; e tu n&atilde;o falares, para
desviar o &iacute;mpio do seu caminho, morrer&aacute; esse &iacute;mpio
na sua iniq&uuml;idade, mas o seu sangue eu o demandarei da tua m&atilde;o.</font>
<br><font size=4>&nbsp;9&nbsp; Mas, quando tu tiveres falado para desviar
o &iacute;mpio do seu caminho, para que se converta dele, e ele se n&atilde;o
converter do seu caminho, ele morrer&aacute; na sua iniq&uuml;idade, mas
tu livraste a tua alma.</font>
<br><font size=4>&nbsp;10&nbsp; Tu, pois, filho do homem, dize &agrave;
casa de Israel: Assim falais v&oacute;s, dizendo: Visto que as nossas prevarica&ccedil;&otilde;es
e os nossos pecados est&atilde;o sobre n&oacute;s, e n&oacute;s desfalecemos
neles, como viveremos ent&atilde;o?</font>
<br><font size=4>&nbsp;11&nbsp; Dize-lhes: Vivo eu, diz o Senhor JEOV&Aacute;,
que n&atilde;o tenho prazer na morte do &iacute;mpio, mas em que o &iacute;mpio
se converta do seu caminho e viva; convertei-vos, convertei-vos dos vossos
maus caminhos; pois por que raz&atilde;o morrereis, &oacute; casa de Israel?</font>
<br><font size=4>&nbsp;12&nbsp; Tu, pois, filho do homem, dize aos filhos
do teu povo: A justi&ccedil;a do justo n&atilde;o o far&aacute; escapar
no dia da sua prevarica&ccedil;&atilde;o; e, quanto &agrave; impiedade
do &iacute;mpio, n&atilde;o cair&aacute; por ela, no dia em que se converter
da sua impiedade; nem o justo, pela justi&ccedil;a, poder&aacute; viver
no dia em que pecar.</font>
<br><font size=4>&nbsp;13&nbsp; Quando eu disser ao justo que certamente
viver&aacute;, e ele, confiando na sua justi&ccedil;a, praticar iniq&uuml;idade,
n&atilde;o vir&atilde;o em mem&oacute;ria todas as suas justi&ccedil;as,
mas na sua iniq&uuml;idade, que pratica, ele morrer&aacute;.</font>
<br><font size=4>&nbsp;14&nbsp; Quando eu tamb&eacute;m disser ao &iacute;mpio:
Certamente morrer&aacute;s; se ele se converter do seu pecado e fizer ju&iacute;zo
e justi&ccedil;a,</font>
<br><font size=4>&nbsp;15&nbsp; restituindo esse &iacute;mpio o penhor,
pagando o furtado, andando nos estatutos da vida e n&atilde;o praticando
iniq&uuml;idade, certamente viver&aacute;, n&atilde;o morrer&aacute;.</font>
<br><font size=4>&nbsp;16&nbsp; De todos os seus pecados com que pecou
n&atilde;o se far&aacute; mem&oacute;ria contra ele; ju&iacute;zo e justi&ccedil;a
fez, certamente viver&aacute;.</font>
<br><font size=4>&nbsp;17&nbsp; Todavia, os filhos do teu povo dizem:
N&atilde;o &eacute; reto o caminho do Senhor; mas o pr&oacute;prio caminho
deles &eacute; que n&atilde;o &eacute; reto.</font>
<br><font size=4>&nbsp;18&nbsp; Desviando-se o justo da sua justi&ccedil;a
e praticando iniq&uuml;idade, morrer&aacute; nela.</font>
<br><font size=4>&nbsp;19&nbsp; E, convertendo-se o &iacute;mpio da sua
impiedade e fazendo ju&iacute;zo e justi&ccedil;a, ele viver&aacute; por
isto mesmo.</font>
<br><font size=4>&nbsp;20&nbsp; Todavia, v&oacute;s dizeis: N&atilde;o
&eacute; reto o caminho do Senhor; julgar-vos-ei a cada um conforme os
seus caminhos, &oacute; casa de Israel.</font>
<br><font size=4>&nbsp;21&nbsp; E sucedeu que, no ano duod&eacute;cimo,
no d&eacute;cimo m&ecirc;s, aos cinco do m&ecirc;s do nosso cativeiro,
veio a mim um que tinha escapado de Jerusal&eacute;m, dizendo: Ferida est&aacute;
a cidade.</font>
<br><font size=4>&nbsp;22&nbsp; Ora, a m&atilde;o do SENHOR estivera sobre
mim pela tarde, antes que viesse o que tinha escapado; abriu a minha boca,
at&eacute; que veio a mim pela manh&atilde;; e abriu-se a minha boca, e
n&atilde;o fiquei mais em sil&ecirc;ncio.</font>
<br><font size=4>&nbsp;23&nbsp; Ent&atilde;o, veio a mim a palavra do
SENHOR, dizendo:</font>
<br><font size=4>&nbsp;24&nbsp; Filho do homem, os moradores destes lugares
desertos da terra de Israel falam, dizendo: Abra&atilde;o era um s&oacute;
e possuiu esta terra; mas n&oacute;s somos muitos; esta terra nos foi dada
em possess&atilde;o.</font>
<br><font size=4>&nbsp;25&nbsp; Dize-lhes, portanto: Assim diz o Senhor
JEOV&Aacute;: Com sangue comeis, e levantais os olhos para os vossos &iacute;dolos,
e derramais sangue! E possu&iacute;reis esta terra?</font>
<br><font size=4>&nbsp;26&nbsp; V&oacute;s vos estribais sobre a vossa
espada, cometeis abomina&ccedil;&atilde;o, e contamina cada um a mulher
do seu pr&oacute;ximo! E possuireis a terra?</font>
<br><font size=4>&nbsp;27&nbsp; Assim lhes dir&aacute;s: Assim disse o
Senhor JEOV&Aacute;: Vivo eu, que os que estiverem em lugares desertos
cair&atilde;o &agrave; espada, e o que estiver sobre a face do campo, o
entregarei &agrave; fera, para que o coma, e os que estiverem em lugares
fortes e em cavernas morrer&atilde;o de pestil&ecirc;ncia.</font>
<br><font size=4>&nbsp;28&nbsp; E tornarei a terra em assola&ccedil;&atilde;o
e espanto, e cessar&aacute; a soberba da sua for&ccedil;a; e os montes
de Israel ficar&atilde;o t&atilde;o assolados, que ningu&eacute;m passar&aacute;
por eles.</font>
<br><font size=4>&nbsp;29&nbsp; Ent&atilde;o, saber&atilde;o que eu sou
o SENHOR, quando eu tornar a terra em assola&ccedil;&atilde;o e espanto,
por todas as abomina&ccedil;&otilde;es que cometeram.</font>
<br><font size=4>&nbsp;30&nbsp; Quanto a ti, &oacute; filho do homem,
os filhos do teu povo falam de ti junto &agrave;s paredes e nas portas
das casas; e fala um com o outro, cada um a seu irm&atilde;o, dizendo:
Vinde, pe&ccedil;o-vos, e ouvi qual seja a palavra que procede do SENHOR.</font>
<br><font size=4>&nbsp;31&nbsp; E eles v&ecirc;m a ti, como o povo costuma
vir, e se assentam diante de ti como meu povo, e ouvem as tuas palavras,
mas n&atilde;o as p&otilde;em por obra; pois lisonjeiam com a sua boca,
mas o seu cora&ccedil;&atilde;o segue a sua avareza.</font>
<br><font size=4>&nbsp;32&nbsp; E eis que tu &eacute;s para eles como
uma can&ccedil;&atilde;o de amores, can&ccedil;&atilde;o de quem tem voz
suave e que bem tange; porque ouvem as tuas palavras, mas n&atilde;o as
p&otilde;em por obra.</font>
<br><font size=4>&nbsp;33&nbsp; Mas, quando vier isto (eis que est&aacute;
para vir), ent&atilde;o, saber&atilde;o que houve no meio deles um profeta.</font>
<br><font size=4>&nbsp;&nbsp;</font> <a href="#1">Retorna</a><a NAME="34"></a>
<hr>
<br><b><font size=+0>Cap&iacute;tulo 34</font></b>
<br><font size=4>&nbsp;1&nbsp; E veio a mim a palavra do SENHOR, dizendo:</font>
<br><font size=4>&nbsp;2&nbsp; Filho do homem, profetiza contra os pastores
de Israel; profetiza e dize aos pastores: Assim diz o Senhor JEOV&Aacute;:
Ai dos pastores de Israel que se apascentam a si mesmos! N&atilde;o apascentar&atilde;o
os pastores as ovelhas?</font>
<br><font size=4>&nbsp;3&nbsp; Comeis a gordura, e vos vestis da l&atilde;,
e degolais o cevado; mas n&atilde;o apascentais as ovelhas.</font>
<br><font size=4>&nbsp;4&nbsp; A fraca n&atilde;o fortalecestes, e a doente
n&atilde;o curastes, e a quebrada n&atilde;o ligastes, e a desgarrada n&atilde;o
tornastes a trazer, e a perdida n&atilde;o buscastes; mas dominais sobre
elas com rigor e dureza.</font>
<br><font size=4>&nbsp;5&nbsp; Assim, se espalharam, por n&atilde;o haver
pastor, e ficaram para pasto de todas as feras do campo, porquanto se espalharam.</font>
<br><font size=4>&nbsp;6&nbsp; As minhas ovelhas andam desgarradas por
todos os montes e por todo o alto outeiro; sim, as minhas ovelhas andam
espalhadas por toda a face da terra, sem haver quem as procure, nem quem
as busque.</font>
<br><font size=4>&nbsp;7&nbsp; Portanto, &oacute; pastores, ouvi a palavra
do SENHOR:</font>
<br><font size=4>&nbsp;8&nbsp; Vivo eu, diz o Senhor JEOV&Aacute;, visto
que as minhas ovelhas foram entregues &agrave; rapina e vieram a servir
de pasto a todas as feras do campo, por falta de pastor, e os meus pastores
n&atilde;o procuram as minhas ovelhas, pois se apascentam a si mesmos e
n&atilde;o apascentam as minhas ovelhas,</font>
<br><font size=4>&nbsp;9&nbsp; portanto, &oacute; pastores, ouvi a palavra
do SENHOR:</font>
<br><font size=4>&nbsp;10&nbsp; Assim diz o Senhor JEOV&Aacute;: Eis que
eu estou contra os pastores e demandarei as minhas ovelhas da sua m&atilde;o;
e eles deixar&atilde;o de apascentar as ovelhas e n&atilde;o se apascentar&atilde;o
mais a si mesmos; e livrarei as minhas ovelhas da sua boca, e lhes n&atilde;o
servir&atilde;o mais de pasto.</font>
<br><font size=4>&nbsp;11&nbsp; Porque assim diz o Senhor JEOV&Aacute;:
Eis que eu, eu mesmo, procurarei as minhas ovelhas e as buscarei.</font>
<br><font size=4>&nbsp;12&nbsp; Como o pastor busca o seu rebanho, no
dia em que est&aacute; no meio das suas ovelhas dispersas, assim buscarei
as minhas ovelhas; e as farei voltar de todos os lugares por onde andam
espalhadas no dia de nuvens e de escurid&atilde;o.</font>
<br><font size=4>&nbsp;13&nbsp; E as tirarei dos povos, e as farei vir
dos diversos pa&iacute;ses, e as trarei &agrave; sua terra, e as apascentarei
nos montes de Israel, junto &agrave;s correntes e em todas as habita&ccedil;&otilde;es
da terra.</font>
<br><font size=4>&nbsp;14&nbsp; Em bons pastos as apascentarei, e nos
altos montes de Israel ser&aacute; a sua malhada; ali, se deitar&atilde;o
numa boa malhada e pastar&atilde;o em pastos gordos nos montes de Israel.</font>
<br><font size=4>&nbsp;15&nbsp; Eu apascentarei as minhas ovelhas, e eu
as farei repousar, diz o Senhor JEOV&Aacute;.</font>
<br><font size=4>&nbsp;16&nbsp; A perdida buscarei, e a desgarrada tornarei
a trazer, e a quebrada ligarei, e a enferma fortalecerei; mas a gorda e
a forte destruirei; apascent&aacute;-las-ei com ju&iacute;zo.</font>
<br><font size=4>&nbsp;17&nbsp; E, quanto a v&oacute;s, &oacute; ovelhas
minhas, assim diz o Senhor JEOV&Aacute;: Eis que eu julgarei entre gado
pequeno e gado pequeno, entre carneiros e bodes.</font>
<br><font size=4>&nbsp;18&nbsp; Acaso n&atilde;o vos basta pastar o bom
pasto, sen&atilde;o que pisais o resto de vossos pastos a vossos p&eacute;s?
E beber as profundas &aacute;guas, sen&atilde;o que enlameais o resto com
os vossos p&eacute;s?</font>
<br><font size=4>&nbsp;19&nbsp; E, quanto &agrave;s minhas ovelhas, elas
pastam o que foi pisado com os vossos p&eacute;s e bebem o que tem sido
turvado com os vossos p&eacute;s.</font>
<br><font size=4>&nbsp;20&nbsp; Por isso, o Senhor JEOV&Aacute; assim
lhes diz: Eis que eu, eu mesmo, julgarei entre o gado gordo e o gado magro.</font>
<br><font size=4>&nbsp;21&nbsp; Visto como, com o lado e com o ombro,
dais empurr&otilde;es e, com as vossas pontas, escorneais todas as fracas,
at&eacute; que as espalhais para fora,</font>
<br><font size=4>&nbsp;22&nbsp; eu livrarei as minhas ovelhas, para que
n&atilde;o sirvam mais de rapina, e julgarei entre gado mi&uacute;do e
gado mi&uacute;do.</font>
<br><font size=4>&nbsp;23&nbsp; E levantarei sobre elas um s&oacute; pastor,
e ele as apascentar&aacute;; o meu servo Davi &eacute; que as h&aacute;
de apascentar; ele lhes servir&aacute; de pastor.</font>
<br><font size=4>&nbsp;24&nbsp; E eu, o SENHOR, lhes serei por Deus, e
o meu servo Davi ser&aacute; pr&iacute;ncipe no meio delas; eu, o SENHOR,
o disse.</font>
<br><font size=4>&nbsp;25&nbsp; E farei com elas um concerto de paz e
acabarei com a besta ruim da terra; e habitar&atilde;o no deserto seguramente
e dormir&atilde;o nos bosques.</font>
<br><font size=4>&nbsp;26&nbsp; E a elas e aos lugares ao redor do meu
outeiro, eu porei por b&ecirc;n&ccedil;&atilde;o; e farei descer a chuva
a seu tempo; chuvas de b&ecirc;n&ccedil;&atilde;o ser&atilde;o.</font>
<br><font size=4>&nbsp;27&nbsp; E as &aacute;rvores do campo dar&atilde;o
o seu fruto, e a terra dar&aacute; a sua novidade, e estar&atilde;o seguras
na sua terra; e saber&atilde;o que eu sou o SENHOR, quando eu quebrar as
varas do seu jugo e as livrar da m&atilde;o dos que se serviam delas.</font>
<br><font size=4>&nbsp;28&nbsp; E n&atilde;o servir&atilde;o mais de rapina
aos gentios, e a besta-fera da terra nunca mais as comer&aacute;; e habitar&atilde;o
seguramente, e ningu&eacute;m haver&aacute; que as espante.</font>
<br><font size=4>&nbsp;29&nbsp; E lhes levantarei uma planta&ccedil;&atilde;o
de renome, e nunca mais ser&atilde;o consumidas pela fome na terra, nem
mais levar&atilde;o sobre si opr&oacute;brio dos gentios.</font>
<br><font size=4>&nbsp;30&nbsp; Saber&atilde;o, por&eacute;m, que eu,
o SENHOR, seu Deus, estou com elas e que elas s&atilde;o o meu povo, a
casa de Israel, diz o Senhor JEOV&Aacute;.</font>
<br><font size=4>&nbsp;31&nbsp; V&oacute;s, pois, &oacute; ovelhas minhas,
ovelhas do meu pasto; homens sois, mas eu sou o vosso Deus, diz o Senhor
JEOV&Aacute;.</font>
<br><font size=4>&nbsp; </font><a href="#1">Retorna</a><a NAME="35"></a>
<br>
<hr>
<br><b><font size=+0>Cap&iacute;tulo 35</font></b>
<br><font size=4>&nbsp;1&nbsp; E veio a mim a palavra do SENHOR, dizendo:</font>
<br><font size=4>&nbsp;2&nbsp; Filho do homem, dirige o rosto contra o
monte Seir e profetiza contra ele.</font>
<br><font size=4>&nbsp;3&nbsp; E dize-lhe: Assim diz o Senhor JEOV&Aacute;:
Eis que eu estou contra ti, &oacute; monte Seir, e estenderei a m&atilde;o
contra ti, e te porei em assola&ccedil;&atilde;o e espanto.</font>
<br><font size=4>&nbsp;4&nbsp; As tuas cidades porei em solid&atilde;o,
e tu te tornar&aacute;s em assola&ccedil;&atilde;o; e saber&aacute;s que
eu sou o SENHOR.</font>
<br><font size=4>&nbsp;5&nbsp; Pois que guardas inimizade perp&eacute;tua
e abandonaste os filhos de Israel &agrave; viol&ecirc;ncia da espada, no
tempo da extrema iniq&uuml;idade.</font>
<br><font size=4>&nbsp;6&nbsp; Por isso, vivo eu, diz o Senhor JEOV&Aacute;,
que te preparei para sangue, e o sangue te perseguir&aacute;; visto que
n&atilde;o aborreceste o sangue, o sangue te perseguir&aacute;.</font>
<br><font size=4>&nbsp;7&nbsp; E farei do monte Seir uma extrema assola&ccedil;&atilde;o
e exterminarei dele o que por ele passa e o que por ele volta.</font>
<br><font size=4>&nbsp;8&nbsp; E encherei os seus montes dos seus traspassados;
nos teus outeiros, e nos teus vales, e em todas as tuas correntes, cair&atilde;o
os traspassados &agrave; espada.</font>
<br><font size=4>&nbsp;9&nbsp; Em assola&ccedil;&otilde;es perp&eacute;tuas,
te porei, e as tuas cidades nunca mais ser&atilde;o habitadas; assim sabereis
que eu sou o SENHOR.</font>
<br><font size=4>&nbsp;10&nbsp; Visto como dizes: Os dois povos e as duas
terras ser&atilde;o meus, e os possuiremos, sendo que o SENHOR se achava
ali,</font>
<br><font size=4>&nbsp;11&nbsp; portanto, vivo eu, diz o Senhor JEOV&Aacute;,
que usarei conforme a tua ira e conforme a tua inveja, com que, no teu
&oacute;dio, usaste contra eles; e serei conhecido deles, quando te julgar.</font>
<br><font size=4>&nbsp;12&nbsp; E saber&aacute;s que eu, o SENHOR, ouvi
todas as tuas blasf&ecirc;mias, que proferiste contra os montes de Israel,
dizendo: J&aacute; est&atilde;o assolados, a n&oacute;s nos s&atilde;o
entregues por pasto.</font>
<br><font size=4>&nbsp;13&nbsp; V&oacute;s vos engrandecestes contra mim
com a vossa boca e multiplicastes as vossas palavras contra mim; eu o ouvi.</font>
<br><font size=4>&nbsp;14&nbsp; Assim diz o Senhor JEOV&Aacute;: Enquanto
se alegra toda a terra, a ti te porei em assola&ccedil;&atilde;o.</font>
<br><font size=4>&nbsp;15&nbsp; Como te alegraste com a heran&ccedil;a
da casa de Israel, porque foi assolada, assim te farei a ti; assolado ser&aacute;s,
&oacute; monte Seir, e todo o Edom, sim, todo; e saber&atilde;o que eu
sou o SENHOR.</font>
<br><font size=4>&nbsp;&nbsp;</font> <a href="#1">Retorna</a><a NAME="36"></a>
<hr>
<br><b><font size=+0>Cap&iacute;tulo 36</font></b>
<br><font size=4>&nbsp;1&nbsp; E tu, &oacute; filho do homem, profetiza
aos montes de Israel e dize: Montes de Israel, ouvi a palavra do SENHOR.</font>
<br><font size=4>&nbsp;2&nbsp; Assim diz o Senhor JEOV&Aacute;: Pois que
diz o inimigo sobre v&oacute;s: Ah! Ah! At&eacute; as eternas alturas ser&atilde;o
nossa heran&ccedil;a;</font>
<br><font size=4>&nbsp;3&nbsp; portanto, profetiza e dize: Assim diz o
Senhor JEOV&Aacute;: Visto que vos assolaram e devoraram em redor, para
que fic&aacute;sseis feitos heran&ccedil;a do resto das na&ccedil;&otilde;es,
e andais em l&aacute;bios paroleiros e na inf&acirc;mia do povo,</font>
<br><font size=4>&nbsp;4&nbsp; portanto, ouvi, &oacute; montes de Israel,
a palavra do Senhor JEOV&Aacute;: Assim diz o Senhor JEOV&Aacute; aos montes
e aos outeiros, &agrave;s correntes e aos vales, aos lugares assolados
e solit&aacute;rios e &agrave;s cidades desamparadas, que se tornaram rapina
e esc&aacute;rnio para o resto das na&ccedil;&otilde;es que est&atilde;o
ao redor delas.</font>
<br><font size=4>&nbsp;5&nbsp; Portanto, assim diz o Senhor JEOV&Aacute;:
Certamente, no fogo do meu zelo, falei contra o resto das na&ccedil;&otilde;es
e contra todo o Edom. Eles se apropriaram da minha terra, com alegria de
todo o cora&ccedil;&atilde;o e com menosprezo de alma, para ser lan&ccedil;ada
&agrave; rapina.</font>
<br><font size=4>&nbsp;6&nbsp; Portanto, profetiza sobre a terra de Israel
e dize aos montes, e aos outeiros, e &agrave;s correntes, e aos vales:
Assim diz o Senhor JEOV&Aacute;: Eis que falei no meu zelo e no meu furor,
porque levastes sobre v&oacute;s o opr&oacute;brio dos gentios.</font>
<br><font size=4>&nbsp;7&nbsp; Portanto, assim diz o Senhor JEOV&Aacute;:
Eu levantei a m&atilde;o, para que os gentios que est&atilde;o ao redor
de v&oacute;s levem o seu opr&oacute;brio sobre si mesmos.</font>
<br><font size=4>&nbsp;8&nbsp; Mas v&oacute;s, &oacute; montes de Israel,
v&oacute;s produzireis os vossos ramos e dareis o vosso fruto para o meu
povo de Israel; porque est&atilde;o prestes a vir.</font>
<br><font size=4>&nbsp;9&nbsp; Porque eis que eu estou convosco; e eu
me voltarei para v&oacute;s, e sereis lavrados e semeados.</font>
<br><font size=4>&nbsp;10&nbsp; E multiplicarei homens sobre v&oacute;s,
a toda a casa de Israel, sim, a toda ela; e as cidades ser&atilde;o habitadas,
e os lugares devastados ser&atilde;o edificados.</font>
<br><font size=4>&nbsp;11&nbsp; E multiplicarei homens e animais sobre
v&oacute;s; e eles se multiplicar&atilde;o e frutificar&atilde;o; e vos
farei habitar como dantes e farei vosso estado melhor que nos vossos princ&iacute;pios;
e sabereis que eu sou o SENHOR.</font>
<br><font size=4>&nbsp;12&nbsp; E farei andar sobre v&oacute;s os homens,
o meu povo de Israel; eles te possuir&atilde;o, e ser&aacute;s a sua heran&ccedil;a
e nunca mais os desfilhar&aacute;s.</font>
<br><font size=4>&nbsp;13&nbsp; Assim diz o Senhor JEOV&Aacute;: Visto
como vos dizem: Tu &eacute;s uma terra que devora os homens e &eacute;s
uma terra que desfilha os seus povos;</font>
<br><font size=4>&nbsp;14&nbsp; por isso, tu n&atilde;o devorar&aacute;s
mais os homens, nem desfilhar&aacute;s mais os teus povos, diz o Senhor
JEOV&Aacute;.</font>
<br><font size=4>&nbsp;15&nbsp; E farei que nunca mais se ou&ccedil;a
em ti a afronta dos gentios; e n&atilde;o levar&aacute;s mais sobre ti
o opr&oacute;brio das na&ccedil;&otilde;es, nem mais desfilhar&aacute;s
a tua na&ccedil;&atilde;o, diz o Senhor JEOV&Aacute;.</font>
<br><font size=4>&nbsp;16&nbsp; E veio a mim a palavra do SENHOR, dizendo:</font>
<br><font size=4>&nbsp;17&nbsp; Filho do homem, quando a casa de Israel
habitava na sua terra, ent&atilde;o, a contaminaram com os seus caminhos
e com as suas a&ccedil;&otilde;es; como a imund&iacute;cia de uma mulher
em sua separa&ccedil;&atilde;o, tal era o seu caminho perante o meu rosto.</font>
<br><font size=4>&nbsp;18&nbsp; Derramei, pois, o meu furor sobre eles,
por causa do sangue que derramaram sobre a terra e dos seus &iacute;dolos
com que a contaminaram.</font>
<br><font size=4>&nbsp;19&nbsp; E os espalhei entre as na&ccedil;&otilde;es,
e foram espalhados pelas terras; conforme os seus caminhos e conforme os
seus feitos, eu os julguei.</font>
<br><font size=4>&nbsp;20&nbsp; E, chegando &agrave;s na&ccedil;&otilde;es
para onde foram, profanaram o meu santo nome, pois se dizia deles: Estes
s&atilde;o o povo do SENHOR e sa&iacute;ram da sua terra.</font>
<br><font size=4>&nbsp;21&nbsp; Mas eu os poupei por amor do meu santo
nome, que a casa de Israel profanou entre as na&ccedil;&otilde;es para
onde foi.</font>
<br><font size=4>&nbsp;22&nbsp; Dize, portanto, &agrave; casa de Israel:
Assim diz o Senhor JEOV&Aacute;: N&atilde;o &eacute; por vosso respeito
que eu fa&ccedil;o isto, &oacute; casa de Israel, mas pelo meu santo nome,
que profanaste entre as na&ccedil;&otilde;es para onde v&oacute;s fostes.</font>
<br><font size=4>&nbsp;23&nbsp; E eu santificarei o meu grande nome, que
foi profanado entre as na&ccedil;&otilde;es, o qual profanastes no meio
delas; e as na&ccedil;&otilde;es saber&atilde;o que eu sou o SENHOR, diz
o Senhor JEOV&Aacute;, quando eu for santificado aos seus olhos.</font>
<br><font size=4>&nbsp;24&nbsp; E vos tomarei dentre as na&ccedil;&otilde;es,
e vos congregarei de todos os pa&iacute;ses, e vos trarei para a vossa
terra.</font>
<br><font size=4>&nbsp;25&nbsp; Ent&atilde;o, espalharei &aacute;gua pura
sobre v&oacute;s, e ficareis purificados; de todas as vossas imund&iacute;cias
e de todos os vossos &iacute;dolos vos purificarei.</font>
<br><font size=4>&nbsp;26&nbsp; E vos darei um cora&ccedil;&atilde;o novo
e porei dentro de v&oacute;s um esp&iacute;rito novo; e tirarei o cora&ccedil;&atilde;o
de pedra da vossa carne e vos darei um cora&ccedil;&atilde;o de carne.</font>
<br><font size=4>&nbsp;27&nbsp; E porei dentro de v&oacute;s o meu esp&iacute;rito
e farei que andeis nos meus estatutos, e guardeis os meus ju&iacute;zos,
e os observeis.</font>
<br><font size=4>&nbsp;28&nbsp; E habitareis na terra que eu dei a vossos
pais, e v&oacute;s me sereis por povo, e eu vos serei por Deus.</font>
<br><font size=4>&nbsp;29&nbsp; E vos livrarei de todas as vossas imund&iacute;cias;
e chamarei o trigo, e o multiplicarei, e n&atilde;o trarei fome sobre v&oacute;s.</font>
<br><font size=4>&nbsp;30&nbsp; E multiplicarei o fruto das &aacute;rvores
e a novidade do campo, para que nunca mais recebais o opr&oacute;brio da
fome entre as na&ccedil;&otilde;es.</font>
<br><font size=4>&nbsp;31&nbsp; Ent&atilde;o, vos lembrareis dos vossos
maus caminhos e dos vossos feitos, que n&atilde;o foram bons; e tereis
nojo em v&oacute;s mesmos das vossas maldades e das vossas abomina&ccedil;&otilde;es.</font>
<br><font size=4>&nbsp;32&nbsp; N&atilde;o &eacute; por amor de v&oacute;s
que eu fa&ccedil;o isso, diz o Senhor JEOV&Aacute;; not&oacute;rio vos
seja: envergonhai-vos e confundi-vos pelos vossos caminhos, &oacute; casa
de Israel.</font>
<br><font size=4>&nbsp;33&nbsp; Assim diz o Senhor JEOV&Aacute;: No dia
em que eu vos purificar de todas as vossas maldades, ent&atilde;o, farei
com que sejam habitadas as cidades e sejam edificados os lugares devastados.</font>
<br><font size=4>&nbsp;34&nbsp; E a terra assolada se lavrar&aacute;,
em vez de estar assolada aos olhos de todos os que passam.</font>
<br><font size=4>&nbsp;35&nbsp; E dir&atilde;o: Esta terra assolada ficou
como jardim do &Eacute;den; e as cidades solit&aacute;rias, e assoladas,
e destru&iacute;das est&atilde;o fortalecidas e habitadas.</font>
<br><font size=4>&nbsp;36&nbsp; Ent&atilde;o, saber&atilde;o as na&ccedil;&otilde;es
que ficarem de resto em redor de v&oacute;s que eu, o SENHOR, tenho reedificado
as cidades destru&iacute;das e plantado o que estava devastado; eu, o SENHOR,
o disse e o farei.</font>
<br><font size=4>&nbsp;37&nbsp; Assim diz o Senhor JEOV&Aacute;: Ainda
por isso me pedir&aacute; a casa de Israel, que lho fa&ccedil;a: multiplicar-lhes-ei
os homens, como a um rebanho.</font>
<br><font size=4>&nbsp;38&nbsp; Como o rebanho santificado, como o rebanho
de Jerusal&eacute;m nas suas solenidades, assim as cidades desertas se
encher&atilde;o de fam&iacute;lias; e saber&atilde;o que eu sou o SENHOR.</font>
<br><font size=4>&nbsp;&nbsp;</font> <a href="#1">Retorna</a><a NAME="37"></a>
<hr>
<br><b><font size=+0>Cap&iacute;tulo 37</font></b>
<br><font size=4>&nbsp;1&nbsp; Veio sobre mim a m&atilde;o do SENHOR;
e o SENHOR me levou em esp&iacute;rito, e me p&ocirc;s no meio de um vale
que estava cheio de ossos,</font>
<br><font size=4><b>&nbsp;</b>2&nbsp; e me fez andar ao redor deles; e
eis que eram mui numerosos sobre a face do vale e estavam sequ&iacute;ssimos.</font>
<br><font size=4>&nbsp;3&nbsp; E me disse: Filho do homem, poder&atilde;o
viver estes ossos? E eu disse: Senhor JEOV&Aacute;, tu o sabes.</font>
<br><font size=4>&nbsp;4&nbsp; Ent&atilde;o, me disse: Profetiza sobre
estes ossos e dize-lhes: Ossos secos, ouvi a palavra do SENHOR.</font>
<br><font size=4>&nbsp;5&nbsp; Assim diz o Senhor JEOV&Aacute; a estes
ossos: Eis que farei entrar em v&oacute;s o esp&iacute;rito, e vivereis.</font>
<br><font size=4>&nbsp;6&nbsp; E porei nervos sobre v&oacute;s, e farei
crescer carne sobre v&oacute;s, e sobre v&oacute;s estenderei pele, e porei
em v&oacute;s o esp&iacute;rito, e vivereis, e sabereis que eu sou o SENHOR.</font>
<br><font size=4>&nbsp;7&nbsp; Ent&atilde;o, profetizei como se me deu
ordem; e houve um ru&iacute;do, enquanto eu profetizava; e eis que se fez
um reboli&ccedil;o, e os ossos se juntaram, cada osso ao seu osso.</font>
<br><font size=4>&nbsp;8&nbsp; E olhei, e eis que vieram nervos sobre
eles, e cresceu a carne, e estendeu-se a pele sobre eles por cima; mas
n&atilde;o havia neles esp&iacute;rito.</font>
<br><font size=4>&nbsp;9&nbsp; E ele me disse: Profetiza ao esp&iacute;rito,
profetiza, &oacute; filho do homem, e dize ao esp&iacute;rito: Assim diz
o Senhor JEOV&Aacute;: Vem dos quatro ventos, &oacute; esp&iacute;rito,
e assopra sobre estes mortos, para que vivam.</font>
<br><font size=4>&nbsp;10&nbsp; E profetizei como ele me deu ordem; ent&atilde;o,
o esp&iacute;rito entrou neles, e viveram e se puseram em p&eacute;, um
ex&eacute;rcito grande em extremo.</font>
<br><font size=4>&nbsp;11&nbsp; Ent&atilde;o, me disse: Filho do homem,
estes ossos s&atilde;o toda a casa de Israel; eis que dizem: Os nossos
ossos se secaram, e pereceu a nossa esperan&ccedil;a; n&oacute;s estamos
cortados.</font>
<br><font size=4>&nbsp;12&nbsp; Portanto, profetiza e dize-lhes: Assim
diz o Senhor JEOV&Aacute;: Eis que eu abrirei as vossas sepulturas, e vos
farei sair das vossas sepulturas, &oacute; povo meu, e vos trarei &agrave;
terra de Israel.</font>
<br><font size=4>&nbsp;13&nbsp; E sabereis que eu sou o SENHOR, quando
eu abrir as vossas sepulturas e vos fizer sair das vossas sepulturas, &oacute;
povo meu.</font>
<br><font size=4>&nbsp;14&nbsp; E porei em v&oacute;s o meu Esp&iacute;rito,
e vivereis, e vos porei na vossa terra, e sabereis que eu, o SENHOR, disse
isso e o fiz, diz o SENHOR.</font>
<br><font size=4>&nbsp;15&nbsp; E veio a mim a palavra do SENHOR, dizendo:</font>
<br><font size=4>&nbsp;16&nbsp; Tu, pois, &oacute; filho do homem, toma
um peda&ccedil;o de madeira e escreve nele: Por Jud&aacute; e pelos filhos
de Israel, seus companheiros. E toma outro peda&ccedil;o de madeira e escreve
nele: Por Jos&eacute;, vara de Efraim, e por toda a casa de Israel, seus
companheiros.</font>
<br><font size=4>&nbsp;17&nbsp; E ajunta um ao outro, para que se unam
e se tornem um s&oacute; na tua m&atilde;o.</font>
<br><font size=4>&nbsp;18&nbsp; E, quando te falarem os filhos do teu
povo, dizendo: N&atilde;o nos declarar&aacute;s o que significam estas
coisas?</font>
<br><font size=4>&nbsp;19&nbsp; Tu lhes dir&aacute;s: Assim diz o Senhor
JEOV&Aacute;: Eis que eu tomarei a vara de Jos&eacute;, que esteve na m&atilde;o
de Efraim, e as das tribos de Israel, suas companheiras, e as ajuntarei
&agrave; vara de Jud&aacute;, e farei delas uma s&oacute; vara, e elas
se far&atilde;o uma s&oacute; na minha m&atilde;o.</font>
<br><font size=4>&nbsp;20&nbsp; E os peda&ccedil;os de madeira sobre que
houveres escrito estar&atilde;o na tua m&atilde;o, perante os olhos deles.</font>
<br><font size=4>&nbsp;21&nbsp; Dize-lhes, pois: Assim diz o Senhor JEOV&Aacute;:
Eis que eu tomarei os filhos de Israel de entre as na&ccedil;&otilde;es
para onde eles foram, e os congregarei de todas as partes, e os levarei
&agrave; sua terra.</font>
<br><font size=4>&nbsp;22&nbsp; E deles farei uma na&ccedil;&atilde;o
na terra, nos montes de Israel, e um rei ser&aacute; rei de todos eles;
e nunca mais ser&atilde;o duas na&ccedil;&otilde;es; nunca mais para o
futuro se dividir&atilde;o em dois reinos.</font>
<br><font size=4>&nbsp;23&nbsp; E nunca mais se contaminar&atilde;o com
os seus &iacute;dolos, nem com as suas abomina&ccedil;&otilde;es, nem com
as suas prevarica&ccedil;&otilde;es; e os livrarei de todos os lugares
de sua resid&ecirc;ncia em que pecaram e os purificarei; assim, eles ser&atilde;o
o meu povo, e eu serei o seu Deus.</font>
<br><font size=4>&nbsp;24&nbsp; E meu servo Davi reinar&aacute; sobre
eles, e todos eles ter&atilde;o um pastor; e andar&atilde;o nos meus ju&iacute;zos,
e guardar&atilde;o os meus estatutos, e os observar&atilde;o.</font>
<br><font size=4>&nbsp;25&nbsp; E habitar&atilde;o na terra que dei a
meu servo Jac&oacute;, na qual habitaram vossos pais; e habitar&atilde;o
nela, eles, e seus filhos, e os filhos de seus filhos, para sempre; e Davi,
meu servo, ser&aacute; seu pr&iacute;ncipe eternamente.</font>
<br><font size=4>&nbsp;26&nbsp; E farei com eles um concerto de paz; e
ser&aacute; um concerto perp&eacute;tuo; e os estabelecerei, e os multiplicarei,
e porei o meu santu&aacute;rio no meio deles para sempre.</font>
<br><font size=4>&nbsp;27&nbsp; E o meu tabern&aacute;culo estar&aacute;
com eles, e eu serei o seu Deus, e eles ser&atilde;o o meu povo.</font>
<br><font size=4>&nbsp;28&nbsp; E as na&ccedil;&otilde;es saber&atilde;o
que eu sou o SENHOR que santifico a Israel, quando estiver o meu santu&aacute;rio
no meio deles, para sempre.</font>
<br><b><font size=4>&nbsp; </font></b><a href="#1">Retorna</a><a NAME="38"></a>
<br>
<hr>
<br><b><font size=+0>Cap&iacute;tulo 38</font></b>
<br><font size=4>&nbsp;1&nbsp; Veio mais a mim a palavra do SENHOR, dizendo:</font>
<br><font size=4>&nbsp;2&nbsp; Filho do homem, dirige o rosto contra Gogue,
terra de Magogue, pr&iacute;ncipe e chefe de Meseque e de Tubal, e profetiza
contra ele.</font>
<br><font size=4>&nbsp;3&nbsp; E dize: Assim diz o Senhor JEOV&Aacute;:
Eis que eu sou contra ti, &oacute; Gogue, pr&iacute;ncipe e chefe de Meseque
e de Tubal.</font>
<br><font size=4>&nbsp;4&nbsp; E te farei voltar, e porei anz&oacute;is
nos teus queixos, e te levarei a ti, com todo o teu ex&eacute;rcito, cavalos
e cavaleiros, todos vestidos bizarramente, congrega&ccedil;&atilde;o grande,
com escudo e rodela, manejando todos a espada;</font>
<br><font size=4>&nbsp;5&nbsp; persas, et&iacute;opes e os de Pute com
eles, todos com escudo e capacete;</font>
<br><font size=4>&nbsp;6&nbsp; Gomer e todas as suas tropas; a casa de
Togarma, da banda do Norte, e todas as suas tropas, muitos povos contigo.</font>
<br><font size=4>&nbsp;7&nbsp; Prepara-te, sim, disp&otilde;e-te, tu e
todas as tuas congrega&ccedil;&otilde;es que se reuniram a ti, e serve-lhes
tu de guarda.</font>
<br><font size=4>&nbsp;8&nbsp; Depois de muitos dias, ser&aacute;s visitado;
no fim dos anos, vir&aacute;s &agrave; terra que se retirou da espada e
que veio dentre muitos povos aos montes de Israel, que sempre serviram
de assola&ccedil;&atilde;o; mas aquela terra foi tirada dentre os povos,
e todos eles habitar&atilde;o seguramente.</font>
<br><font size=4>&nbsp;9&nbsp; Ent&atilde;o, subir&aacute;s, vir&aacute;s
como uma tempestade, far-te-&aacute;s como uma nuvem para cobrir a terra,
tu e todas as tuas tropas, e muitos povos contigo.</font>
<br><font size=4>&nbsp;10&nbsp; Assim diz o Senhor JEOV&Aacute;: E acontecer&aacute;,
naquele dia, que ter&aacute;s imagina&ccedil;&otilde;es no teu cora&ccedil;&atilde;o
e conceber&aacute;s um mau des&iacute;gnio.</font>
<br><font size=4>&nbsp;11&nbsp; E dir&aacute;s: Subirei contra a terra
das aldeias n&atilde;o muradas, virei contra os que est&atilde;o em repouso,
que habitam seguros; todos eles habitam sem muro e n&atilde;o t&ecirc;m
ferrolho nem portas;</font>
<br><font size=4>&nbsp;12&nbsp; isso a fim de tomar o despojo, e de arrebatar
a presa, e tornar a tua m&atilde;o contra as terras desertas que agora
se habitam e contra o povo que se ajuntou dentre as na&ccedil;&otilde;es,
o qual tem gado e possess&otilde;es e habita no meio da terra.</font>
<br><font size=4>&nbsp;13&nbsp; Sab&aacute;, e Ded&atilde;, e os mercadores
de T&aacute;rsis, e todos os seus le&otilde;ezinhos te dir&atilde;o: Vens
tu para tomar o despojo? Ajuntaste o teu bando para arrebatar a presa,
para levar a prata e o ouro, para tomar o gado e as possess&otilde;es,
para saquear grande despojo?</font>
<br><font size=4>&nbsp;14&nbsp; Portanto, profetiza, &oacute; filho do
homem, e dize a Gogue: Assim diz o Senhor JEOV&Aacute;: N&atilde;o o saber&aacute;s,
naquele dia, quando o meu povo de Israel habitar com seguran&ccedil;a?</font>
<br><font size=4>&nbsp;15&nbsp; Vir&aacute;s, pois, do teu lugar, das
bandas do Norte, tu e muitos povos contigo, montados todos a cavalo, grande
ajuntamento e ex&eacute;rcito numeroso;</font>
<br><font size=4>&nbsp;16&nbsp; e subir&aacute;s contra o meu povo de
Israel, como uma nuvem, para cobrir a terra; no fim dos dias, suceder&aacute;
que hei de trazer-te contra a minha terra, para que as na&ccedil;&otilde;es
me conhe&ccedil;am a mim, quando eu me houver santificado em ti os seus
olhos, &oacute; Gogue.</font>
<br><font size=4>&nbsp;17&nbsp; Assim diz o Senhor JEOV&Aacute;: N&atilde;o
&eacute;s tu aquele de quem eu disse nos dias antigos, pelo minist&eacute;rio
de meus servos, os profetas de Israel, os quais, naqueles dias, profetizaram
largos anos, que te traria contra eles?</font>
<br><font size=4>&nbsp;18&nbsp; Suceder&aacute;, por&eacute;m, naquele
dia, no dia em que vier Gogue contra a terra de Israel, diz o Senhor JEOV&Aacute;,
que a minha indigna&ccedil;&atilde;o subir&aacute; a meus narizes.</font>
<br><font size=4>&nbsp;19&nbsp; Porque disse no meu zelo, no fogo do meu
furor, que, naquele dia, haver&aacute; grande tremor sobre a terra de Israel,</font>
<br><font size=4>&nbsp;20&nbsp; de tal sorte que tremer&atilde;o diante
da minha face os peixes do mar, e as aves do c&eacute;u, e os animais do
campo, e todos os r&eacute;pteis que se arrastam sobre a terra, e todos
os homens que est&atilde;o sobre a face da terra; e os montes cair&atilde;o,
e os precip&iacute;cios se desfar&atilde;o, e todos os muros desabar&atilde;o
por terra.</font>
<br><font size=4>&nbsp;21&nbsp; Porque chamarei contra Gogue a espada,
sobre todos os meus montes, diz o Senhor JEOV&Aacute;; a espada de cada
um se voltar&aacute; contra seu irm&atilde;o.</font>
<br><font size=4>&nbsp;22&nbsp; E contenderei com ele por meio da peste
e do sangue; e uma chuva inundante, e grandes pedras de saraiva, fogo e
enxofre farei cair sobre ele, e sobre as suas tropas, e sobre os muitos
povos que estiverem com ele.</font>
<br><font size=4>&nbsp;23&nbsp; Assim, eu me engrandecerei, e me santificarei,
e me farei conhecer aos olhos de muitas na&ccedil;&otilde;es; e saber&atilde;o
que eu sou o SENHOR.</font>
<br><font size=4>&nbsp;&nbsp;</font> <a href="#1">Retorna</a><a NAME="39"></a>
<hr>
<br><b><font size=+0>Cap&iacute;tulo 39</font></b>
<br><font size=4>&nbsp;1&nbsp; Tu, pois, &oacute; filho do homem, profetiza
ainda contra Gogue e dize: Assim diz o Senhor JEOV&Aacute;: Eis que eu
sou contra ti, &oacute; Gogue, pr&iacute;ncipe e chefe de Meseque e de
Tubal.</font>
<br><font size=4>&nbsp;2&nbsp; E te farei voltear, e te porei seis anz&oacute;is,
e te farei subir das bandas do Norte, e te trarei aos montes de Israel.</font>
<br><font size=4>&nbsp;3&nbsp; E tirarei o teu arco da tua m&atilde;o
esquerda e farei cair as tuas flechas da tua m&atilde;o direita.</font>
<br><font size=4>&nbsp;4&nbsp; Nos montes de Israel, cair&aacute;s, tu,
e todas as tuas tropas, e os povos que est&atilde;o contigo; e &agrave;s
aves de rapina, e &agrave;s aves de toda a asa, e aos animais do campo,
te darei por pasto.</font>
<br><font size=4>&nbsp;5&nbsp; Sobre a face do campo cair&aacute;s, porque
eu falei, diz o Senhor JEOV&Aacute;.</font>
<br><font size=4>&nbsp;6&nbsp; E enviarei um fogo sobre Magogue e entre
os que habitam seguros nas ilhas; e saber&atilde;o que eu sou o SENHOR.</font>
<br><font size=4>&nbsp;7&nbsp; E farei conhecido o meu santo nome no meio
do meu povo de Israel e nunca mais deixarei profanar o meu santo nome;
e as na&ccedil;&otilde;es saber&atilde;o que eu sou o SENHOR, o Santo em
Israel.</font>
<br><font size=4>&nbsp;8&nbsp; Eis que &eacute; vindo e se cumprir&aacute;,
diz o Senhor JEOV&Aacute;; este &eacute; o dia de que tenho falado.</font>
<br><font size=4>&nbsp;9&nbsp; E os habitantes das cidades de Israel sair&atilde;o,
e totalmente queimar&atilde;o as armas, e os escudos, e as rodelas, com
os arcos, e com as flechas, e com os bast&otilde;es de m&atilde;o, e com
as lan&ccedil;as; e far&atilde;o fogo com tudo isso por sete anos.</font>
<br><font size=4>&nbsp;10&nbsp; E n&atilde;o trar&atilde;o lenha do campo,
nem a cortar&atilde;o dos bosques, mas com as armas acender&atilde;o fogo;
e roubar&atilde;o aos que os roubaram e despojar&atilde;o aos que despojaram,
diz o Senhor JEOV&Aacute;.</font>
<br><font size=4>&nbsp;11&nbsp; E suceder&aacute; que, naquele dia, darei
ali a Gogue um lugar de sepultura em Israel, o vale dos que passam ao oriente
do mar; e se espantar&atilde;o os que por ele passarem; e ali sepultar&atilde;o
Gogue e toda a sua multid&atilde;o e lhe chamar&atilde;o o vale da Multid&atilde;o
de Gogue.</font>
<br><font size=4>&nbsp;12&nbsp; E a casa de Israel os enterrar&aacute;
por sete meses, para purificar a terra.</font>
<br><font size=4>&nbsp;13&nbsp; Sim, todo o povo da terra os enterrar&aacute;,
e ser&aacute; para eles memor&aacute;vel o dia em que eu for glorificado,
diz o Senhor JEOV&Aacute;.</font>
<br><font size=4>&nbsp;14&nbsp; E ser&atilde;o separados homens que incessantemente
passar&atilde;o pela terra, para que sepultem os que tiverem ficado sobre
a face da terra, para a purificarem; durar&aacute; sete meses este trabalho.</font>
<br><font size=4>&nbsp;15&nbsp; E os que passam pela terra a atravessar&atilde;o,
e, vendo algu&eacute;m o osso de um homem, lhe levantar&aacute; ao p&eacute;
um sinal, at&eacute; que os enterradores o enterrem no vale da Multid&atilde;o
de Gogue.</font>
<br><font size=4>&nbsp;16&nbsp; E tamb&eacute;m o nome da cidade ser&aacute;
Hamon&aacute;; assim, purificar&atilde;o a terra.</font>
<br><font size=4>&nbsp;17&nbsp; T u, pois, &oacute; filho do homem, assim
diz o Senhor JEOV&Aacute;: Dize &agrave;s aves de toda esp&eacute;cie e
a todos os animais do campo: Ajuntai-vos, e vinde, vinde de toda parte
para o meu sacrif&iacute;cio, que eu sacrifiquei por v&oacute;s, sacrif&iacute;cio
grande nos montes de Israel, e comei carne, e bebei sangue.</font>
<br><font size=4>&nbsp;18&nbsp; Comereis a carne dos poderosos e bebereis
o sangue dos pr&iacute;ncipes da terra, dos carneiros, dos cordeiros, dos
bodes e dos bezerros, todos engordados em Bas&atilde;.</font>
<br><font size=4>&nbsp;19&nbsp; E comereis a gordura at&eacute; vos fartardes
e bebereis o sangue at&eacute; vos embebedardes, a gordura e o sangue do
meu sacrif&iacute;cio que sacrificarei por v&oacute;s.</font>
<br><font size=4>&nbsp;20&nbsp; E vos fartareis, &agrave; minha mesa,
de cavalos, e de carros, e de valentes, e de todos os homens de guerra,
diz o Senhor JEOV&Aacute;.</font>
<br><font size=4>&nbsp;21&nbsp; E eu porei a minha gl&oacute;ria entre
as na&ccedil;&otilde;es, e todas as na&ccedil;&otilde;es ver&atilde;o o
meu ju&iacute;zo, que eu tiver executado, e a minha m&atilde;o, que sobre
elas tiver descarregado.</font>
<br><font size=4>&nbsp;22&nbsp; E saber&atilde;o os da casa de Israel
que eu sou o SENHOR, seu Deus, desde aquele dia em diante.</font>
<br><font size=4>&nbsp;23&nbsp; E as na&ccedil;&otilde;es saber&atilde;o
que os da casa de Israel, por causa da sua iniq&uuml;idade, foram levados
em cativeiro, porque se rebelaram contra mim, e eu escondi deles a minha
face e os entreguei nas m&atilde;os de seus advers&aacute;rios, e todos
ca&iacute;ram &agrave; espada.</font>
<br><font size=4>&nbsp;24&nbsp; Conforme a sua imund&iacute;cia e conforme
as suas prevarica&ccedil;&otilde;es, usei com eles e escondi deles a minha
face.</font>
<br><font size=4>&nbsp;25&nbsp; Portanto, assim diz o Senhor JEOV&Aacute;:
Agora, tornarei a trazer os cativos de Jac&oacute;. E me compadecerei de
toda a casa de Israel; terei zelo pelo meu santo nome.</font>
<br><font size=4>&nbsp;26&nbsp; E levar&atilde;o sobre si a sua vergonha
e toda a sua rebeldia com que se rebelaram contra mim, quando eles habitarem
seguros na sua terra, sem haver quem os espante;</font>
<br><font size=4>&nbsp;27&nbsp; quando eu os tornar a trazer de entre
os povos, e os houver ajuntado das terras de seus inimigos, e for santificado
neles aos olhos de muitas na&ccedil;&otilde;es.</font>
<br><font size=4>&nbsp;28&nbsp; Ent&atilde;o, saber&atilde;o que eu sou
o SENHOR, seu Deus, vendo que eu os fiz ir em cativeiro entre as na&ccedil;&otilde;es,
e os tornei a ajuntar para voltarem &agrave; sua terra, e nenhum deles
exclu&iacute;.</font>
<br><font size=4>&nbsp;29&nbsp; Nem esconderei mais a minha face deles,
quando eu houver derramado o meu Esp&iacute;rito sobre a casa de Israel,
diz o Senhor JEOV&Aacute;.</font>
<br>&nbsp;&nbsp; <a href="#1">Retorna</a><a NAME="40"></a>
<hr>
<br><b><font size=+0>Cap&iacute;tulo 40</font></b>
<br><font size=4>&nbsp;1&nbsp; No ano vig&eacute;simo-quinto do nosso
cativeiro, no princ&iacute;pio do ano, no d&eacute;cimo dia do m&ecirc;s,
catorze anos depois que a cidade foi ferida, naquele mesmo dia, veio sobre
mim a m&atilde;o do SENHOR e me levou para l&aacute;.</font>
<br><font size=4>&nbsp;2&nbsp; Em vis&otilde;es de Deus, me levou &agrave;
terra de Israel e me p&ocirc;s sobre um monte muito alto; e havia sobre
ele um como edif&iacute;cio de cidade para a banda do sul.</font>
<br><font size=4>&nbsp;3&nbsp; E, havendo-me levado ali, eis que um homem
cuja apar&ecirc;ncia era como a apar&ecirc;ncia do cobre, tendo um cordel
de linho na m&atilde;o e uma cana de medir, estava em p&eacute; na porta.</font>
<br><font size=4>&nbsp;4&nbsp; E disse-me o homem: Filho do homem, v&ecirc;
com os teus olhos, e ouve com os teus ouvidos, e p&otilde;e no teu cora&ccedil;&atilde;o
tudo quanto eu te fizer ver; porque, para to mostrar, foste tu aqui trazido;
anuncia, pois, &agrave; casa de Israel tudo quanto tu vires.</font>
<br><font size=4>&nbsp;5&nbsp; E havia um muro fora da casa em redor e
na m&atilde;o do homem, uma cana de medir, de seis c&ocirc;vados, de um
c&ocirc;vado e quatro dedos cada um; e ele mediu a largura do edif&iacute;cio:
uma cana, e a altura, uma cana.</font>
<br><font size=4>&nbsp;6&nbsp; Ent&atilde;o, veio &agrave; porta que olhava
para o caminho do oriente, e subiu pelos seus degraus; mediu o umbral da
porta: uma cana de largo; e o outro umbral: uma cana de largo.</font>
<br><font size=4>&nbsp;7&nbsp; E cada c&acirc;mara tinha uma cana de comprido
e uma cana de largo; e, entre as c&acirc;maras, havia cinco c&ocirc;vados;
e o umbral da porta, ao p&eacute; do vest&iacute;bulo da porta, tinha uma
cana, por dentro.</font>
<br><font size=4>&nbsp;8&nbsp; Tamb&eacute;m mediu o vest&iacute;bulo
da porta por dentro: uma cana.</font>
<br><font size=4>&nbsp;9&nbsp; Ent&atilde;o, mediu o outro alpendre da
porta, que tinha oito c&ocirc;vados; e os seus pilares: dois c&ocirc;vados,
e o vest&iacute;bulo da porta, por dentro.</font>
<br><font size=4>&nbsp;10&nbsp; E as c&acirc;maras da porta para o lado
do oriente eram tr&ecirc;s deste lado, e tr&ecirc;s do outro, uma mesma
medida era a das tr&ecirc;s; tamb&eacute;m os pilares deste lado e do outro
tinham a mesma medida.</font>
<br><font size=4>&nbsp;11&nbsp; Mediu mais a largura da entrada da porta,
que era de dez c&ocirc;vados; e o comprimento da porta: treze c&ocirc;vados.</font>
<br><font size=4>&nbsp;12&nbsp; E o espa&ccedil;o em frente das c&acirc;maras
era de um c&ocirc;vado, e de um c&ocirc;vado, o espa&ccedil;o da outra
banda; e cada c&acirc;mara tinha seis c&ocirc;vados de um lado e seis c&ocirc;vados
do outro.</font>
<br><font size=4>&nbsp;13&nbsp; Ent&atilde;o, mediu a porta desde o telhado
de uma c&acirc;mara at&eacute; ao telhado da outra: vinte e cinco c&ocirc;vados
de largo, porta contra porta.</font>
<br><font size=4>&nbsp;14&nbsp; Tamb&eacute;m fez pilares de sessenta
c&ocirc;vados e o &aacute;trio at&eacute; ao pilar em roda da porta.</font>
<br><font size=4>&nbsp;15&nbsp; E, desde a dianteira da porta da entrada
at&eacute; &agrave; dianteira do vest&iacute;bulo da porta interior, havia
cinq&uuml;enta c&ocirc;vados.</font>
<br><font size=4>&nbsp;16&nbsp; Fez tamb&eacute;m nas c&acirc;maras janelas
de fechar e nos seus pilares, dentro da porta ao redor, e da mesma sorte
nos vest&iacute;bulos; e as janelas estavam &agrave; roda pela parte de
dentro, e nos pilares havia palmeiras.</font>
<br><font size=4>&nbsp;17&nbsp; E ele me levou ao &aacute;trio exterior;
e eis que havia nele c&acirc;maras e um solhado que estava feito no &aacute;trio
em redor; trinta c&acirc;maras havia naquele solhado.</font>
<br><font size=4>&nbsp;18&nbsp; E o solhado da banda das portas era a
par do comprimento das portas; o solhado estava mais baixo.</font>
<br><font size=4>&nbsp;19&nbsp; E mediu a largura da dianteira do &aacute;trio
interior, por fora: cem c&ocirc;vados da banda do oriente e do norte.</font>
<br><font size=4>&nbsp;20&nbsp; E, quanto &agrave; porta que olhava para
o caminho do norte, no &aacute;trio exterior, ele mediu o seu comprimento
e a sua largura.</font>
<br><font size=4>&nbsp;21&nbsp; E as suas c&acirc;maras, tr&ecirc;s de
uma banda e tr&ecirc;s da outra, e os seus pilares, e os seus vest&iacute;bulos
eram da medida do primeiro vest&iacute;bulo; de cinq&uuml;enta c&ocirc;vados
era o seu comprimento, e a largura, de vinte e cinco c&ocirc;vados.</font>
<br><font size=4>&nbsp;22&nbsp; E as suas janelas, e os seus vest&iacute;bulos,
e as suas palmeiras eram da medida da porta que olhava para o caminho do
oriente; e subia-se para ela por sete degraus, e o seu vest&iacute;bulo
estava diante dela.</font>
<br><font size=4>&nbsp;23&nbsp; E estava a porta do &aacute;trio interior
defronte da porta do norte e do oriente; e mediu de porta a porta: cem
c&ocirc;vados.</font>
<br><font size=4>&nbsp;24&nbsp; Ent&atilde;o, ele me levou ao caminho
do sul, e eis que havia ali uma porta que olhava para o caminho do sul;
e mediu os seus pilares e os seus vest&iacute;bulos conforme estas medidas.</font>
<br><font size=4>&nbsp;25&nbsp; E havia tamb&eacute;m janelas em redor
dos seus vest&iacute;bulos, como as outras janelas; cinq&uuml;enta c&ocirc;vados,
o comprimento, e a largura, vinte e cinco c&ocirc;vados.</font>
<br><font size=4>&nbsp;26&nbsp; E de sete degraus eram as suas subidas,
e os seus vest&iacute;bulos estavam diante deles; e tinha palmeiras, uma
de uma banda e outra da outra, nos seus pilares.</font>
<br><font size=4>&nbsp;27&nbsp; Tamb&eacute;m havia uma porta no &aacute;trio
interior para o caminho do sul; e mediu de porta a porta, para o caminho
do sul: cem c&ocirc;vados.</font>
<br><font size=4>&nbsp;28&nbsp; Ent&atilde;o, me levou ao &aacute;trio
interior pela porta do sul; e mediu a porta do sul, conforme estas medidas.</font>
<br><font size=4>&nbsp;29&nbsp; E as suas c&acirc;maras, e os seus pilares,
e os seus vest&iacute;bulos eram conforme estas medidas; e tinham tamb&eacute;m
janelas ao redor dos seus vest&iacute;bulos; o comprimento era de cinq&uuml;enta
c&ocirc;vados, e a largura, de vinte e cinco c&ocirc;vados.</font>
<br><font size=4>&nbsp;30&nbsp; E havia vest&iacute;bulos em redor; o
comprimento era de vinte e cinco c&ocirc;vados, e a largura, de cinco c&ocirc;vados.</font>
<br><font size=4>&nbsp;31&nbsp; E os seus vest&iacute;bulos estavam na
dire&ccedil;&atilde;o do &aacute;trio exterior, e havia palmeiras nos seus
pilares; e de oito degraus eram as suas subidas.</font>
<br><font size=4>&nbsp;32&nbsp; Depois, me levou ao &aacute;trio interior,
para o caminho do oriente, e mediu a porta conforme estas medidas;</font>
<br><font size=4>&nbsp;33&nbsp; e tamb&eacute;m as suas c&acirc;maras,
e os seus pilares, e os seus vest&iacute;bulos, conforme estas medidas;
e havia tamb&eacute;m janelas em redor dos seus vest&iacute;bulos; o comprimento,
de cinq&uuml;enta c&ocirc;vados, e a largura, de vinte e cinco c&ocirc;vados.</font>
<br><font size=4>&nbsp;34&nbsp; E os seus vest&iacute;bulos estavam no
&aacute;trio de fora; tamb&eacute;m havia palmeiras nos seus pilares de
uma e de outra banda; e eram as suas subidas de oito degraus.</font>
<br><font size=4>&nbsp;35&nbsp; Ent&atilde;o, me levou &agrave; porta
do norte e mediu conforme estas medidas;</font>
<br><font size=4>&nbsp;36&nbsp; as suas camarinhas, e os seus pilares,
e os seus vest&iacute;bulos; tamb&eacute;m tinha janelas em redor; o comprimento
era de cinq&uuml;enta c&ocirc;vados, e a largura, de vinte e cinco c&ocirc;vados.</font>
<br><font size=4>&nbsp;37&nbsp; E os seus pilares estavam no &aacute;trio
exterior; tamb&eacute;m havia palmeiras nos seus pilares de uma e de outra
banda; e eram as suas subidas de oito degraus.</font>
<br><font size=4>&nbsp;38&nbsp; E a sua c&acirc;mara e a sua entrada estavam
junto aos pilares dos vest&iacute;bulos onde lavavam o holocausto.</font>
<br><font size=4>&nbsp;39&nbsp; E no vest&iacute;bulo da porta havia duas
mesas de uma banda e duas mesas da outra, para nelas se degolar o holocausto
e o sacrif&iacute;cio pelo pecado e pela culpa.</font>
<br><font size=4>&nbsp;40&nbsp; Tamb&eacute;m da banda de fora da subida
para a entrada da porta do norte havia duas mesas; e da outra banda, que
estava no vest&iacute;bulo da porta, havia duas mesas.</font>
<br><font size=4>&nbsp;41&nbsp; Quatro mesas de uma, e quatro mesas da
outra banda; aos lados da porta, oito mesas, sobre as quais imolavam.</font>
<br><font size=4>&nbsp;42&nbsp; E as quatro mesas para o holocausto eram
de pedras lavradas; o comprimento era de um c&ocirc;vado e meio, e a largura,
de um c&ocirc;vado e meio, e a altura, de um c&ocirc;vado; e sobre elas
se punham os instrumentos com que imolavam o holocausto e o sacrif&iacute;cio.</font>
<br><font size=4>&nbsp;43&nbsp; E as suas bordas, de quatro dedos de comprimento,
estavam fixadas por dentro em redor; e sobre as mesas estava a carne da
oferta.</font>
<br><font size=4>&nbsp;44&nbsp; E fora da porta interior estavam as c&acirc;maras
dos cantores, no &aacute;trio de dentro, que estava da banda da porta do
norte e olhava para o caminho do sul; uma estava &agrave; banda da porta
do oriente, a qual olhava para o caminho do norte.</font>
<br><font size=4>&nbsp;45&nbsp; E ele me disse: Esta c&acirc;mara que
olha para o caminho do sul &eacute; para os sacerdotes que t&ecirc;m a
guarda do templo.</font>
<br><font size=4>&nbsp;46&nbsp; Mas a c&acirc;mara que olha para o caminho
do norte &eacute; para os sacerdotes que t&ecirc;m a guarda do altar; estes
s&atilde;o os filhos de Zadoque, que se chegam ao SENHOR, dentre os filhos
de Levi, para o servir.</font>
<br><font size=4>&nbsp;47&nbsp; E mediu o &aacute;trio: o comprimento,
de cem c&ocirc;vados, e a largura, de cem c&ocirc;vados, um quadrado; e
o altar estava diante do templo.</font>
<br><font size=4>&nbsp;48&nbsp; Ent&atilde;o, me levou ao vest&iacute;bulo
do templo e mediu cada pilar do vest&iacute;bulo: cinco c&ocirc;vados de
uma banda e cinco c&ocirc;vados da outra; e a largura da porta, tr&ecirc;s
c&ocirc;vados de uma banda e tr&ecirc;s c&ocirc;vados da outra.</font>
<br><font size=4>&nbsp;49&nbsp; O comprimento do vest&iacute;bulo era
de vinte c&ocirc;vados, e a largura, de onze c&ocirc;vados; e era por degraus
que se subia; e havia colunas junto aos pilares, uma de uma banda e outra
da outra.</font>
<br><font size=4>&nbsp;&nbsp;</font> <a href="#1">Retorna</a><a NAME="41"></a>
<hr>
<br><b><font size=+0>Cap&iacute;tulo 41</font></b>
<br><font size=4>&nbsp;1&nbsp; Ent&atilde;o, me levou ao templo e mediu
os pilares: seis c&ocirc;vados de largura de uma banda, e seis c&ocirc;vados
de largura da outra, que era a largura do tabern&aacute;culo.</font>
<br><font size=4>&nbsp;2&nbsp; E a largura da entrada, dez c&ocirc;vados;
e os lados da entrada, cinco c&ocirc;vados de uma banda e cinco c&ocirc;vados
da outra; tamb&eacute;m mediu o seu comprimento, de quarenta c&ocirc;vados,
e a largura, de vinte c&ocirc;vados.</font>
<br><font size=4>&nbsp;3&nbsp; E entrou dentro e mediu o pilar da entrada:
dois c&ocirc;vados; e a entrada: seis c&ocirc;vados, e a largura da entrada,
sete c&ocirc;vados.</font>
<br><font size=4>&nbsp;4&nbsp; Tamb&eacute;m mediu o seu comprimento:
vinte c&ocirc;vados, e a largura, vinte c&ocirc;vados, diante do templo;
e me disse: Esta &eacute; a Santidade das Santidades.</font>
<br><font size=4>&nbsp;5&nbsp; E mediu a parede do templo: seis c&ocirc;vados,
e a largura das c&acirc;maras laterais, quatro c&ocirc;vados, por todo
o redor do templo.</font>
<br><font size=4>&nbsp;6&nbsp; E as c&acirc;maras laterais, c&acirc;mara
sobre c&acirc;mara, eram trinta e tr&ecirc;s por ordem e entravam na parede
que tocava no templo pelas c&acirc;maras laterais em redor, para se susterem
nelas, porque n&atilde;o travavam da parede do templo.</font>
<br><font size=4>&nbsp;7&nbsp; E havia maior largura e volta nas c&acirc;maras
laterais para cima, porque o caracol do templo subia mui alto por todo
o redor do templo; por isso, o templo tinha mais largura para cima; e assim
da c&acirc;mara baixa se subia &agrave; mais alta pelo meio.</font>
<br><font size=4>&nbsp;8&nbsp; E olhei para a altura do templo em redor;
e eram os fundamentos das c&acirc;maras laterais da medida de uma cana
inteira: seis c&ocirc;vados grandes.</font>
<br><font size=4>&nbsp;9&nbsp; A grossura da parede das c&acirc;maras
laterais de fora era de cinco c&ocirc;vados; e o que foi deixado vazio
era o lugar das c&acirc;maras laterais, que estavam junto ao templo.</font>
<br><font size=4>&nbsp;10&nbsp; E entre as c&acirc;maras havia a largura
de vinte c&ocirc;vados por todo o redor do templo.</font>
<br><font size=4>&nbsp;11&nbsp; E as entradas das c&acirc;maras laterais
estavam voltadas para o lugar vazio; uma entrada para o caminho do norte,
e outra entrada para o do sul; e a largura do lugar vazio era de cinco
c&ocirc;vados em redor.</font>
<br><font size=4>&nbsp;12&nbsp; Era tamb&eacute;m o edif&iacute;cio que
estava diante do lugar separado, &agrave; esquina do caminho do ocidente,
da largura de setenta c&ocirc;vados; e a parede do edif&iacute;cio, de
cinco c&ocirc;vados de largura em redor; e o seu comprimento era de noventa
c&ocirc;vados.</font>
<br><font size=4>&nbsp;13&nbsp; E mediu o templo, do comprimento de cem
c&ocirc;vados, como tamb&eacute;m o lugar separado, e o edif&iacute;cio,
e as suas paredes: cem c&ocirc;vados de comprimento.</font>
<br><font size=4>&nbsp;14&nbsp; E a largura da dianteira do templo e do
lugar separado para o oriente, de uma e de outra parte: cem c&ocirc;vados.</font>
<br><font size=4>&nbsp;15&nbsp; Tamb&eacute;m mediu o comprimento do edif&iacute;cio,
diante do lugar separado, que estava por detr&aacute;s, e as suas galerias
de uma e de outra parte: cem c&ocirc;vados, com o templo de dentro e os
vest&iacute;bulos do &aacute;trio.</font>
<br><font size=4>&nbsp;16&nbsp; Os umbrais e as janelas estreitas, e as
galerias em redor dos tr&ecirc;s, defronte do umbral, estavam cobertas
de madeira em redor; e isso desde o ch&atilde;o at&eacute; &agrave;s janelas;
e as janelas estavam cobertas;</font>
<br><font size=4>&nbsp;17&nbsp; at&eacute; ao espa&ccedil;o em cima da
porta, e at&eacute; ao templo de dentro e de fora, e at&eacute; toda a
parede em redor, por dentro e por fora, tudo com medidas,</font>
<br><font size=4>&nbsp;18&nbsp; e foi feito com querubins e palmeiras,
de maneira que cada palmeira estava entre querubim e querubim, e cada querubim
tinha dois rostos,</font>
<br><font size=4>&nbsp;19&nbsp; a saber, um rosto de homem olhava para
a palmeira de uma banda, e um rosto de le&atilde;ozinho, para a palmeira
da outra; assim foi feito por toda a casa em redor.</font>
<br><font size=4>&nbsp;20&nbsp; Desde o ch&atilde;o at&eacute; acima da
entrada, estavam feitos os querubins e as palmeiras, como tamb&eacute;m
pela parede do templo.</font>
<br><font size=4>&nbsp;21&nbsp; As ombreiras do templo eram quadradas,
e, no tocante &agrave; dianteira do santu&aacute;rio, a fei&ccedil;&atilde;o
de uma era como a fei&ccedil;&atilde;o da outra.</font>
<br><font size=4>&nbsp;22&nbsp; O altar de madeira era de tr&ecirc;s c&ocirc;vados
de altura, e o seu comprimento, de dois c&ocirc;vados, e tinha as suas
esquinas; e o seu fundamento e as suas paredes eram de madeira; e me disse:
Esta &eacute; a mesa que est&aacute; perante a face do SENHOR.</font>
<br><font size=4>&nbsp;23&nbsp; E o templo e o santu&aacute;rio, ambos
tinham duas portas.</font>
<br><font size=4>&nbsp;24&nbsp; E havia dois batentes para as portas,
dois batentes volantes; dois para uma porta, e dois batentes para a outra.</font>
<br><font size=4>&nbsp;25&nbsp; E foram feitos nelas, nas portas do templo,
querubins e palmeiras, como estavam feitos nas paredes, e havia uma trave
grossa de madeira na dianteira do vest&iacute;bulo por fora.</font>
<br><font size=4>&nbsp;26&nbsp; E havia janelas estreitas e palmeiras,
de uma e de outra banda nos lados do vest&iacute;bulo, como tamb&eacute;m
nas c&acirc;maras do templo e nas grossas traves.</font>
<br><font size=4>&nbsp;&nbsp;</font> <a href="#1">Retorna</a><a NAME="42"></a>
<hr>
<br><b><font size=+0>Cap&iacute;tulo 42</font></b>
<br><font size=4>&nbsp;1&nbsp; Depois disso, fez-me sair para fora, ao
&aacute;trio exterior, para a banda do caminho do norte; e me levou &agrave;s
c&acirc;maras que estavam defronte do largo vazio e que estavam defronte
do edif&iacute;cio, da banda do norte.</font>
<br><font size=4>&nbsp;2&nbsp; Do comprimento de cem c&ocirc;vados era
a entrada do norte; e a largura era de cinq&uuml;enta c&ocirc;vados.</font>
<br><font size=4>&nbsp;3&nbsp; Em frente dos vinte c&ocirc;vados, que
tinha o &aacute;trio interior, e em frente do pavimento que tinha o &aacute;trio
exterior, havia galeria contra galeria em tr&ecirc;s andares.</font>
<br><font size=4>&nbsp;4&nbsp; E diante das c&acirc;maras havia um passeio
de dez c&ocirc;vados de largo, da banda de dentro, e um caminho de um c&ocirc;vado;
e as suas entradas eram para o lado do norte.</font>
<br><font size=4>&nbsp;5&nbsp; E as c&acirc;maras de cima eram mais estreitas;
porque as galerias tomavam aqui mais espa&ccedil;o do que nas de baixo
e nas do meio do edif&iacute;cio.</font>
<br><font size=4>&nbsp;6&nbsp; Porque elas eram de tr&ecirc;s andares
e n&atilde;o tinham colunas como as colunas dos &aacute;trios; por isso,
desde o ch&atilde;o se iam estreitando mais do que as de baixo e as do
meio.</font>
<br><font size=4>&nbsp;7&nbsp; E o muro que estava por fora, defronte
das c&acirc;maras, no caminho do &aacute;trio exterior, diante das c&acirc;maras,
tinha cinq&uuml;enta c&ocirc;vados de comprimento.</font>
<br><font size=4>&nbsp;8&nbsp; Porque o comprimento das c&acirc;maras,
que estavam no &aacute;trio exterior, era de cinq&uuml;enta c&ocirc;vados;
e eis que defronte do templo havia cem c&ocirc;vados.</font>
<br><font size=4>&nbsp;9&nbsp; E da parte de baixo destas c&acirc;maras
estava a entrada do lado do oriente, quando se entra nelas pelo &aacute;trio
exterior.</font>
<br><font size=4>&nbsp;10&nbsp; Na largura do muro do &aacute;trio para
o caminho do oriente, diante do lugar separado, e diante do edif&iacute;cio,
havia tamb&eacute;m c&acirc;maras.</font>
<br><font size=4>&nbsp;11&nbsp; E o caminho de diante delas era da fei&ccedil;&atilde;o
das c&acirc;maras e olhava para o caminho do norte; conforme o seu comprimento,
assim era a sua largura; e todas as suas sa&iacute;das eram tamb&eacute;m
conforme as suas fei&ccedil;&otilde;es e conforme as suas entradas.</font>
<br><font size=4>&nbsp;12&nbsp; E conforme as entradas das c&acirc;maras,
que olhavam para o caminho do sul, havia tamb&eacute;m uma entrada do topo
do caminho, do caminho diante do muro direito, para o caminho do oriente,
quando se entra por elas.</font>
<br><font size=4>&nbsp;13&nbsp; Ent&atilde;o, me disse: As c&acirc;maras
do norte e as c&acirc;maras do sul, que est&atilde;o diante do lugar separado,
s&atilde;o c&acirc;maras santas, em que os sacerdotes, que se chegam ao
SENHOR, comer&atilde;o as coisas mais santas; ali por&atilde;o as coisas
mais santas, e as ofertas de comer, e a expia&ccedil;&atilde;o pelo pecado,
e a expia&ccedil;&atilde;o pela culpa; porque o lugar &eacute; santo.</font>
<br><font size=4>&nbsp;14&nbsp; Quando os sacerdotes entrarem, n&atilde;o
sair&atilde;o do santu&aacute;rio para o &aacute;trio exterior, mas por&atilde;o
ali as suas vestiduras com que ministraram, porque elas s&atilde;o santidade;
e vestir-se-&atilde;o de outras vestiduras e assim se aproximar&atilde;o
do lugar pertencente ao povo.</font>
<br><font size=4>&nbsp;15&nbsp; E, acabando ele de medir o templo interior,
ele me fez sair pelo caminho da porta cuja face olha para o caminho do
oriente; e mediu em redor.</font>
<br><font size=4>&nbsp;16&nbsp; Mediu a banda oriental com a cana de medir:
quinhentas canas com a cana de medir ao redor.</font>
<br><font size=4>&nbsp;17&nbsp; Mediu a banda do norte: quinhentas canas
com a cana de medir ao redor.</font>
<br><font size=4>&nbsp;18&nbsp; A banda do sul tamb&eacute;m mediu: quinhentas
canas com a cana de medir.</font>
<br><font size=4>&nbsp;19&nbsp; Deu uma volta para a banda do ocidente
e mediu quinhentas canas com a cana de medir.</font>
<br><font size=4>&nbsp;20&nbsp; Mediu pelas quatro bandas; e tinha um
muro em redor, de quinhentas canas de comprimento e quinhentas de largura,
para fazer separa&ccedil;&atilde;o entre o santo e o profano.</font>
<br><font size=4>&nbsp;&nbsp;</font> <a href="#1">Retorna</a><a NAME="43"></a>
<hr>
<br><b><font size=+0>Cap&iacute;tulo 43</font></b>
<br><font size=4>&nbsp;1&nbsp; Ent&atilde;o, me levou &agrave; porta,
&agrave; porta que olha para o caminho do oriente.</font>
<br><font size=4>&nbsp;2&nbsp; E eis que a gl&oacute;ria do Deus de Israel
vinha do caminho do oriente; e a sua voz era como a voz de muitas &aacute;guas,
e a terra resplandeceu por causa da sua gl&oacute;ria.</font>
<br><font size=4>&nbsp;3&nbsp; E o aspecto da vis&atilde;o que vi era
como o da vis&atilde;o que eu tinha visto quando vim destruir a cidade;
e eram as vis&otilde;es como a que vi junto ao rio Quebar; e ca&iacute;
sobre o meu rosto.</font>
<br><font size=4>&nbsp;4&nbsp; E a gl&oacute;ria do SENHOR entrou no templo
pelo caminho da porta cuja face est&aacute; para o lado do oriente.</font>
<br><font size=4>&nbsp;5&nbsp; E levantou-me o Esp&iacute;rito e me levou
ao &aacute;trio interior; e eis que a gl&oacute;ria do SENHOR encheu o
templo.</font>
<br><font size=4>&nbsp;6&nbsp; E ouvi uma voz que me foi dirigida de dentro
do templo; e um homem se p&ocirc;s junto de mim</font>
<br><font size=4>&nbsp;7&nbsp; e me disse: Filho do homem, este &eacute;
o lugar do meu trono e o lugar das plantas dos meus p&eacute;s, onde habitarei
no meio dos filhos de Israel para sempre; e os da casa de Israel n&atilde;o
contaminar&atilde;o mais o meu nome santo, nem eles nem os seus reis, com
as suas prostitui&ccedil;&otilde;es e com os cad&aacute;veres dos seus
reis, nos seus altos,</font>
<br><font size=4>&nbsp;8&nbsp; pondo o seu umbral ao p&eacute; do meu
umbral e a sua ombreira junto &agrave; minha ombreira, e havendo uma parede
entre mim e entre eles; e contaminaram o meu santo nome com as suas abomina&ccedil;&otilde;es
que faziam; por isso, eu os consumi na minha ira.</font>
<br><font size=4>&nbsp;9&nbsp; Agora, lancem eles para longe de mim a
sua prostitui&ccedil;&atilde;o e os cad&aacute;veres dos seus reis, e habitarei
no meio deles para sempre.</font>
<br><font size=4>&nbsp;10&nbsp; Tu, pois, &oacute; filho do homem, mostra
&agrave; casa de Israel esta casa, para que se envergonhe das suas maldades;
sirva-lhe ela de modelo.</font>
<br><font size=4>&nbsp;11&nbsp; E, envergonhando-se eles de tudo quanto
fizeram, faze-lhes saber a forma desta casa, e a sua figura, e as suas
sa&iacute;das, e as suas entradas, e todas as suas formas, e todos os seus
estatutos, e todas as suas formas, e todas as suas leis; e escreve isto
aos seus olhos, para que guardem toda a sua forma e todos os seus estatutos
e os cumpram.</font>
<br><font size=4>&nbsp;12&nbsp; Esta &eacute; a lei da casa. Sobre o cume
do monte, todo o seu contorno em redor ser&aacute; sant&iacute;ssimo; eis
que esta &eacute; a lei da casa.</font>
<br><font size=4>&nbsp;13&nbsp; E estas s&atilde;o as medidas do altar,
por c&ocirc;vados (o c&ocirc;vado &eacute; um c&ocirc;vado e quatro dedos);
a parte inferior ser&aacute; de um c&ocirc;vado de altura e um c&ocirc;vado
de largura, e a sua borda, em todo o seu contorno, de um palmo; e esta
&eacute; a base do altar.</font>
<br><font size=4>&nbsp;14&nbsp; Do fundo, desde a terra at&eacute; &agrave;
listra de baixo, dois c&ocirc;vados, e de largura, um c&ocirc;vado; e,
desde a pequena listra at&eacute; &agrave; listra grande, quatro c&ocirc;vados,
e a largura, um c&ocirc;vado.</font>
<br><font size=4>&nbsp;15&nbsp; E o Harel, de quatro c&ocirc;vados; e,
desde o Ariel at&eacute; cima, havia quatro chifres.</font>
<br><font size=4>&nbsp;16&nbsp; E o Ariel ter&aacute; doze c&ocirc;vados
de comprimento e doze de largura, quadrado nos quatro lados.</font>
<br><font size=4>&nbsp;17&nbsp; E a listra, catorze c&ocirc;vados de comprimento
e catorze de largura, nos seus quatro lados; e o contorno, ao redor dela,
de meio c&ocirc;vado, e o fundo dela, de um c&ocirc;vado, ao redor; e os
seus degraus olhavam para o oriente.</font>
<br><font size=4>&nbsp;18&nbsp; E me disse: Filho do homem, assim diz
o Senhor JEOV&Aacute;: Estes s&atilde;o os estatutos do altar, no dia em
que o far&atilde;o, para oferecerem sobre ele holocausto e para espalharem
sobre ele sangue.</font>
<br><font size=4>&nbsp;19&nbsp; E aos sacerdotes levitas, que s&atilde;o
da semente de Zadoque, que se chegam a mim (diz o Senhor JEOV&Aacute;)
para me servirem, dar&aacute;s um bezerro, para expia&ccedil;&atilde;o
do pecado.</font>
<br><font size=4>&nbsp;20&nbsp; E tomar&aacute;s do seu sangue, e o por&aacute;s
sobre os seus quatro &acirc;ngulos, e, nas quatro esquinas da listra e
no contorno ao redor, assim far&aacute;s a purifica&ccedil;&atilde;o e
a expia&ccedil;&atilde;o.</font>
<br><font size=4>&nbsp;21&nbsp; Ent&atilde;o, tomar&aacute;s o bezerro
da expia&ccedil;&atilde;o do pecado, o qual ser&aacute; queimado no lugar
da casa para isso ordenado, fora do santu&aacute;rio.</font>
<br><font size=4>&nbsp;22&nbsp; E, no segundo dia, oferecer&aacute;s um
bode sem mancha, para expia&ccedil;&atilde;o do pecado; e purificar&atilde;o
o altar, como o purificaram com o bezerro.</font>
<br><font size=4>&nbsp;23&nbsp; E, acabando tu de o purificar, oferecer&aacute;s
um bezerro sem mancha e um carneiro do rebanho sem mancha.</font>
<br><font size=4>&nbsp;24&nbsp; E os oferecer&aacute;s perante a face
do SENHOR; e os sacerdotes deitar&atilde;o sal sobre eles e os oferecer&atilde;o
em holocausto ao SENHOR.</font>
<br><font size=4>&nbsp;25&nbsp; Durante sete dias, preparar&aacute;s cada
dia um bode para expia&ccedil;&atilde;o; tamb&eacute;m preparar&atilde;o
um bezerro, e um carneiro do rebanho sem mancha.</font>
<br><font size=4>&nbsp;26&nbsp; Por sete dias, expiar&atilde;o o altar,
e o purificar&atilde;o, e assim o consagrar&atilde;o.</font>
<br><font size=4>&nbsp;27&nbsp; E, cumprindo eles estes dias, ser&aacute;
que, ao oitavo dia e dali em diante, preparar&atilde;o os sacerdotes sobre
o altar os vossos holocaustos e os vossos sacrif&iacute;cios pac&iacute;ficos;
e eu me deleitarei em v&oacute;s, diz o Senhor JEOV&Aacute;.</font>
<br><font size=4>&nbsp;&nbsp;</font> <a href="#1">Retorna</a><a NAME="44"></a>
<hr>
<br><b><font size=+0>Cap&iacute;tulo 44</font></b>
<br><font size=4>&nbsp;1&nbsp; Ent&atilde;o, me fez voltar para o caminho
da porta do santu&aacute;rio exterior, que olha para o oriente, a qual
estava fechada.</font>
<br><font size=4>&nbsp;2&nbsp; E disse-me o SENHOR: Esta porta estar&aacute;
fechada, n&atilde;o se abrir&aacute;; ningu&eacute;m entrar&aacute; por
ela, porque o SENHOR, Deus de Israel, entrou por ela; por isso, estar&aacute;
fechada.</font>
<br><font size=4>&nbsp;3&nbsp; Quanto ao pr&iacute;ncipe, ele ali se assentar&aacute;
como pr&iacute;ncipe, para comer o p&atilde;o diante do SENHOR; pelo caminho
do vest&iacute;bulo da porta entrar&aacute; e por esse mesmo caminho sair&aacute;.</font>
<br><font size=4>&nbsp;4&nbsp; Depois, me levou pelo caminho da porta
do norte, diante da casa; e olhei, e eis que a gl&oacute;ria do SENHOR
encheu a Casa do SENHOR; ent&atilde;o, ca&iacute; sobre o meu rosto.</font>
<br><font size=4>&nbsp;5&nbsp; E disse-me o SENHOR: Filho do homem, pondera
no teu cora&ccedil;&atilde;o, e v&ecirc; com os teus olhos, e ouve com
os teus ouvidos tudo quanto eu te disser de todos os estatutos da Casa
do SENHOR e de todas as suas leis; e considera no teu cora&ccedil;&atilde;o
a entrada da casa, com todas as sa&iacute;das do santu&aacute;rio.</font>
<br><font size=4>&nbsp;6&nbsp; E dize aos rebeldes, &agrave; casa de Israel:
Assim diz o Senhor JEOV&Aacute;: Bastem-vos todas as vossas abomina&ccedil;&otilde;es,
&oacute; casa de Israel!</font>
<br><font size=4>&nbsp;7&nbsp; Porquanto chamastes estranhos, incircuncisos
de cora&ccedil;&atilde;o e incircuncisos de carne, para estarem no meu
santu&aacute;rio, para o profanarem em minha casa, quando oferecereis o
meu p&atilde;o, a gordura e o sangue; e eles invalidaram o meu concerto,
por causa de todas as vossas abomina&ccedil;&otilde;es.</font>
<br><font size=4>&nbsp;8&nbsp; E n&atilde;o guardastes a ordenan&ccedil;a
das minhas coisas sagradas; antes, vos constitu&iacute;stes a v&oacute;s
mesmos guardas da minha ordenan&ccedil;a no meu santu&aacute;rio.</font>
<br><font size=4>&nbsp;9&nbsp; Assim diz o Senhor JEOV&Aacute;: Nenhum
estranho, incircunciso de cora&ccedil;&atilde;o ou incircunciso de carne,
entrar&aacute; no meu santu&aacute;rio, dentre os estranhos que se acharem
no meio dos filhos de Israel.</font>
<br><font size=4>&nbsp;10&nbsp; Mas os levitas que se apartaram para longe
de mim, quando Israel andava errado, que andavam transviados, desviados
de mim, para irem atr&aacute;s dos seus &iacute;dolos, bem levar&atilde;o
sobre si a sua iniq&uuml;idade.</font>
<br><font size=4>&nbsp;11&nbsp; Contudo, ser&atilde;o ministros do meu
santu&aacute;rio, nos cargos das portas da casa, e servir&atilde;o &agrave;
casa; eles degolar&atilde;o o holocausto e o sacrif&iacute;cio para o povo
e estar&atilde;o perante ele, para lhe servir.</font>
<br><font size=4>&nbsp;12&nbsp; Porque lhes ministraram diante dos seus
&iacute;dolos, e serviram &agrave; casa de Israel de trope&ccedil;o de
maldade; por isso, eu levantei a m&atilde;o sobre eles, diz o Senhor JEOV&Aacute;,
e eles levar&atilde;o sobre si a sua iniq&uuml;idade.</font>
<br><font size=4>&nbsp;13&nbsp; E n&atilde;o se chegar&atilde;o a mim,
para me servirem no sacerd&oacute;cio, nem se chegar&atilde;o a nenhuma
de todas as minhas coisas sagradas, &agrave; Santidade das Santidades,
mas levar&atilde;o sobre si a sua vergonha e as suas abomina&ccedil;&otilde;es
que cometeram.</font>
<br><font size=4>&nbsp;14&nbsp; Contudo, eu os constituirei guardas da
ordenan&ccedil;a da casa, em todo o seu servi&ccedil;o e em tudo o que
nela se fizer.</font>
<br><font size=4>&nbsp;15&nbsp; Mas os sacerdotes lev&iacute;ticos, os
filhos de Zadoque, que guardaram a ordenan&ccedil;a do meu santu&aacute;rio,
quando os filhos de Israel se extraviaram de mim, se chegar&atilde;o a
mim, para me servirem, e estar&atilde;o diante de mim, para me oferecerem
a gordura e o sangue, diz o Senhor JEOV&Aacute;.</font>
<br><font size=4>&nbsp;16&nbsp; Eles entrar&atilde;o no meu santu&aacute;rio,
e se chegar&atilde;o &agrave; minha mesa, para me servirem, e guardar&atilde;o
a minha ordenan&ccedil;a.</font>
<br><font size=4>&nbsp;17&nbsp; E ser&aacute; que, quando entrarem pelas
portas do &aacute;trio interior, se vestir&atilde;o de vestiduras de linho;
e n&atilde;o se por&aacute; l&atilde; sobre eles, quando servirem nas portas
do &aacute;trio interior, dentro da casa.</font>
<br><font size=4>&nbsp;18&nbsp; Coifas de linho estar&atilde;o sobre a
sua cabe&ccedil;a, e cal&ccedil;&otilde;es de linho estar&atilde;o sobre
os seus rins; n&atilde;o se cingir&atilde;o de modo que lhes venha suor.</font>
<br><font size=4>&nbsp;19&nbsp; E, saindo eles ao &aacute;trio exterior,
ao povo, no &aacute;trio exterior, despir&atilde;o as suas vestiduras com
que ministraram, e as por&atilde;o nas santas c&acirc;maras, e se vestir&atilde;o
de outras vestes, para que n&atilde;o santifiquem o povo estando com as
suas vestiduras.</font>
<br><font size=4>&nbsp;20&nbsp; E a cabe&ccedil;a n&atilde;o rapar&atilde;o,
nem deixar&atilde;o crescer o cabelo; antes, como conv&eacute;m, tosquiar&atilde;o
a sua cabe&ccedil;a.</font>
<br><font size=4>&nbsp;21&nbsp; E nenhum sacerdote beber&aacute; vinho
quando entrar no &aacute;trio interior.</font>
<br><font size=4>&nbsp;22&nbsp; E eles n&atilde;o se casar&atilde;o nem
com vi&uacute;va nem com repudiada, mas tomar&atilde;o virgens da linhagem
da casa de Israel ou vi&uacute;va que for vi&uacute;va de sacerdote.</font>
<br><font size=4>&nbsp;23&nbsp; E a meu povo ensinar&atilde;o a distinguir
entre o santo e o profano e o far&atilde;o discernir entre o impuro e o
puro.</font>
<br><font size=4>&nbsp;24&nbsp; E, quando houver pleito, eles assistir&atilde;o
a ele para o julgarem; pelos meus ju&iacute;zos o julgar&atilde;o; e as
minhas leis e os meus estatutos em todas as minhas solenidades guardar&atilde;o
e os meus s&aacute;bados santificar&atilde;o.</font>
<br><font size=4>&nbsp;25&nbsp; E eles n&atilde;o se aproximar&atilde;o
de nenhuma pessoa morta, porque se contaminariam; somente por pai, ou por
m&atilde;e, ou por filho, ou por filha, ou por irm&atilde;o, ou por irm&atilde;
que n&atilde;o tiver marido, se poder&atilde;o contaminar.</font>
<br><font size=4>&nbsp;26&nbsp; E, depois da sua purifica&ccedil;&atilde;o,
lhe contar&atilde;o sete dias.</font>
<br><font size=4>&nbsp;27&nbsp; E, no dia em que ele entrar no lugar santo,
no &aacute;trio interior, para ministrar no lugar santo, oferecer&aacute;
a sua expia&ccedil;&atilde;o pelo pecado, diz o Senhor JEOV&Aacute;.</font>
<br><font size=4>&nbsp;28&nbsp; Eles ter&atilde;o uma heran&ccedil;a;
eu serei a sua heran&ccedil;a; n&atilde;o lhes dareis, portanto, possess&atilde;o
em Israel; eu sou a sua possess&atilde;o.</font>
<br><font size=4>&nbsp;29&nbsp; E a oferta de manjares, e o sacrif&iacute;cio
pelo pecado, e o sacrif&iacute;cio pela culpa eles comer&atilde;o; e toda
coisa consagrada em Israel ser&aacute; deles.</font>
<br><font size=4>&nbsp;30&nbsp; E as prim&iacute;cias de todos os primeiros
frutos de tudo e toda oferta de todas as vossas ofertas ser&atilde;o dos
sacerdotes; tamb&eacute;m as primeiras das vossas massas dareis ao sacerdote,
para que fa&ccedil;a repousar a b&ecirc;n&ccedil;&atilde;o sobre a tua
casa.</font>
<br><font size=4>&nbsp;31&nbsp; Nenhuma coisa que tenha morrido ou tenha
sido arrebatada de aves e de animais comer&atilde;o os sacerdotes.</font>
<br><font size=4>&nbsp;&nbsp;</font> <a href="#1">Retorna</a><a NAME="45"></a>
<hr>
<br><b><font size=+0>Cap&iacute;tulo 45</font></b>
<br><font size=4>&nbsp;1&nbsp; Quando, pois, repartirdes a terra por sortes
em heran&ccedil;a, oferecereis uma oferta ao SENHOR, um lugar santo da
terra; o comprimento ser&aacute; de vinte e cinco mil canas, e a largura,
de dez mil; este ser&aacute; santo em todo o seu contorno ao redor.</font>
<br><font size=4>&nbsp;2&nbsp; E ser&aacute; o santu&aacute;rio de quinhentas
com mais quinhentas, em quadrado, e ter&aacute; em redor um arrabalde de
cinq&uuml;enta c&ocirc;vados.</font>
<br><font size=4>&nbsp;3&nbsp; E desta medida medir&aacute;s um comprimento
de vinte e cinco mil c&ocirc;vados e uma largura de dez mil; e ali estar&aacute;
o santu&aacute;rio e o lugar sant&iacute;ssimo.</font>
<br><font size=4>&nbsp;4&nbsp; Este ser&aacute; o lugar santo da terra;
ele ser&aacute; para os sacerdotes, ministros do santu&aacute;rio, que
dele se aproximam para servir ao SENHOR; e lhes servir&aacute; de lugar
para casas e de lugar santo para o santu&aacute;rio.</font>
<br><font size=4>&nbsp;5&nbsp; E ter&atilde;o os levitas, ministros da
casa, por possess&atilde;o sua, vinte e cinco mil medidas de comprimento,
para vinte c&acirc;maras.</font>
<br><font size=4>&nbsp;6&nbsp; E, para a possess&atilde;o da cidade, de
largura dareis cinco mil canas e de comprimento vinte e cinco mil, defronte
da oferta santa, o que ser&aacute; para toda a casa de Israel.</font>
<br><font size=4>&nbsp;7&nbsp; O pr&iacute;ncipe, por&eacute;m, ter&aacute;
a sua parte desta e da outra banda da santa oferta e da possess&atilde;o
da cidade, diante da santa oferta e diante da possess&atilde;o da cidade,
na esquina ocidental para o ocidente, e na esquina oriental para o oriente;
e ser&aacute; o comprimento, defronte de uma das partes, desde o termo
ocidental at&eacute; ao termo oriental.</font>
<br><font size=4>&nbsp;8&nbsp; E esta terra ser&aacute; a sua possess&atilde;o
em Israel; e os meus pr&iacute;ncipes nunca mais oprimir&atilde;o o meu
povo; antes, deixar&atilde;o a terra &agrave; casa de Israel, conforme
as suas tribos.</font>
<br><font size=4>&nbsp;9&nbsp; Assim diz o Senhor JEOV&Aacute;: Basta
j&aacute;, &oacute; pr&iacute;ncipes de Israel; afastai a viol&ecirc;ncia
e a assola&ccedil;&atilde;o, e praticai ju&iacute;zo e justi&ccedil;a,
e tirai as vossas imposi&ccedil;&otilde;es do meu povo, diz o Senhor JEOV&Aacute;.</font>
<br><font size=4>&nbsp;10&nbsp; Balan&ccedil;as justas, e efa justo, e
bato justo tereis.</font>
<br><font size=4>&nbsp;11&nbsp; O efa e o bato ser&atilde;o de uma mesma
medida, de maneira que o bato contenha a d&eacute;cima parte do &ocirc;mer,
e o efa a d&eacute;cima parte do &ocirc;mer; conforme o &ocirc;mer, ser&aacute;
a sua medida.</font>
<br><font size=4>&nbsp;12&nbsp; E o siclo ser&aacute; de vinte geras;
vinte siclos, mais vinte e cinco siclos, mais quinze siclos vos servir&atilde;o
de um arr&aacute;tel.</font>
<br><font size=4>&nbsp;13&nbsp; Esta ser&aacute; a oferta que haveis de
fazer: a sexta parte de um efa de cada &ocirc;mer de trigo; tamb&eacute;m
dareis a sexta parte de um efa de cada &ocirc;mer de cevada.</font>
<br><font size=4>&nbsp;14&nbsp; Quanto ao estatuto do azeite, de cada
bato de azeite oferecereis a d&eacute;cima parte do bato tirado de um coro,
que &eacute; um &ocirc;mer de dez batos; porque dez batos fazem um &ocirc;mer.</font>
<br><font size=4>&nbsp;15&nbsp; E um cordeiro do rebanho, de cada duzentos,
da mais regada terra de Israel, para oferta de manjares, e para holocausto,
e para sacrif&iacute;cio pac&iacute;fico; para que fa&ccedil;am expia&ccedil;&atilde;o
por eles, diz o Senhor JEOV&Aacute;.</font>
<br><font size=4>&nbsp;16&nbsp; Todo o povo da terra concorrer&aacute;
para esta oferta, pelo pr&iacute;ncipe de Israel.</font>
<br><font size=4>&nbsp;17&nbsp; E estar&atilde;o a cargo do pr&iacute;ncipe
os holocaustos, e as ofertas de manjares, e as liba&ccedil;&otilde;es,
nas festas, e nas luas novas, e nos s&aacute;bados, e em todas as solenidades
da casa de Israel; ele far&aacute; a expia&ccedil;&atilde;o pelo pecado,
e a oferta de manjares, e o holocausto, e os sacrif&iacute;cios pac&iacute;ficos,
para fazer expia&ccedil;&atilde;o pela casa de Israel.</font>
<br><font size=4>&nbsp;18&nbsp; Assim diz o Senhor JEOV&Aacute;: No primeiro
m&ecirc;s, no primeiro dia do m&ecirc;s, tomar&aacute;s um bezerro sem
mancha e purificar&aacute;s o santu&aacute;rio.</font>
<br><font size=4>&nbsp;19&nbsp; E o sacerdote tomar&aacute; do sangue
do sacrif&iacute;cio pela expia&ccedil;&atilde;o e por&aacute; dele nas
ombreiras da casa, e nas quatro esquinas da listra do altar, e nas ombreiras
da porta do &aacute;trio interior.</font>
<br><font size=4>&nbsp;20&nbsp; Assim tamb&eacute;m far&aacute;s no s&eacute;timo
dia do m&ecirc;s, por causa dos que erram e por causa dos s&iacute;mplices;
assim, expiareis a casa.</font>
<br><font size=4>&nbsp;21&nbsp; No primeiro m&ecirc;s, no dia catorze
do m&ecirc;s, tereis a P&aacute;scoa, uma festa de sete dias; p&atilde;o
asmo se comer&aacute;.</font>
<br><font size=4>&nbsp;22&nbsp; E o pr&iacute;ncipe no mesmo dia, por
si e por todo o povo da terra, preparar&aacute; um bezerro de expia&ccedil;&atilde;o
pelo pecado.</font>
<br><font size=4>&nbsp;23&nbsp; E, nos sete dias da festa, preparar&aacute;
um holocausto ao SENHOR, de sete bezerros e sete carneiros sem mancha,
cada dia durante os sete dias; e o sacrif&iacute;cio de expia&ccedil;&atilde;o
de um bode cada dia.</font>
<br><font size=4>&nbsp;24&nbsp; Tamb&eacute;m preparar&aacute; uma oferta
de manjares: um efa para cada bezerro, e um efa para cada carneiro, e um
him de azeite para cada efa.</font>
<br><font size=4>&nbsp;25&nbsp; No s&eacute;timo m&ecirc;s, no dia quinze
do m&ecirc;s, na festa, far&aacute; o mesmo todos os sete dias, tanto o
sacrif&iacute;cio pela expia&ccedil;&atilde;o como o holocausto, e como
a oferta de manjares, e como o azeite.</font>
<br><font size=4>&nbsp; </font><a href="#1">Retorna</a><a NAME="46"></a>
<hr>
<br><b><font size=+0>Cap&iacute;tulo 46</font></b>
<br><font size=4>&nbsp;1&nbsp; Assim diz o Senhor JEOV&Aacute;: A porta
do &aacute;trio interior, que olha para o oriente, estar&aacute; fechada
durante os seis dias, que s&atilde;o de trabalho; mas, no dia de s&aacute;bado,
ela se abrir&aacute;; tamb&eacute;m no dia da lua nova se abrir&aacute;.</font>
<br><font size=4>&nbsp;2&nbsp; E o pr&iacute;ncipe entrar&aacute; pelo
caminho do vest&iacute;bulo da porta, por fora, e permanecer&aacute; junto
da ombreira da porta; e os sacerdotes preparar&atilde;o o seu holocausto
e os seus sacrif&iacute;cios pac&iacute;ficos, e ele se prostrar&aacute;
no umbral da porta e sair&aacute;; mas a porta n&atilde;o se fechar&aacute;
at&eacute; &agrave; tarde.</font>
<br><font size=4>&nbsp;3&nbsp; E o povo da terra se prostrar&aacute; &agrave;
entrada da mesma porta, nos s&aacute;bados e nas luas novas, diante do
SENHOR.</font>
<br><font size=4>&nbsp;4&nbsp; E o holocausto, que o pr&iacute;ncipe oferecer
ao SENHOR, ser&atilde;o, no dia de s&aacute;bado, seis cordeiros sem mancha
e um carneiro sem mancha.</font>
<br><font size=4>&nbsp;5&nbsp; E a oferta de manjares ser&aacute; um efa
pelo carneiro; e, pelo cordeiro, a oferta de manjares ser&aacute; o que
puder dar; e de azeite um him para cada efa.</font>
<br><font size=4>&nbsp;6&nbsp; Mas, no dia da lua nova, ser&aacute; um
bezerro sem mancha, e seis cordeiros, e um carneiro; eles ser&atilde;o
sem mancha.</font>
<br><font size=4>&nbsp;7&nbsp; E preparar&aacute; por oferta de manjares
um efa pelo bezerro e um efa pelo carneiro, mas, pelos cordeiros, conforme
o que alcan&ccedil;ar a sua m&atilde;o; e um him de azeite para um efa.</font>
<br><font size=4>&nbsp;8&nbsp; E, quando entrar o pr&iacute;ncipe, entrar&aacute;
pelo caminho do vest&iacute;bulo da porta e sair&aacute; pelo mesmo caminho.</font>
<br><font size=4>&nbsp;9&nbsp; Mas, quando vier o povo da terra perante
a face do SENHOR nas solenidades, aquele que entrar pelo caminho da porta
do norte, para adorar, sair&aacute; pelo caminho da porta do sul; e aquele
que entrar pelo caminho da porta do sul sair&aacute; pelo caminho da porta
do norte; n&atilde;o tornar&aacute; pelo caminho da porta por onde entrou,
mas sair&aacute; pela que est&aacute; em frente dele.</font>
<br><font size=4>&nbsp;10&nbsp; E o pr&iacute;ncipe entrar&aacute; no
meio deles, quando eles entrarem; e, saindo eles, sair&atilde;o todos.</font>
<br><font size=4>&nbsp;11&nbsp; E, nas festas e nas solenidades, ser&aacute;
a oferta de manjares um efa pelo bezerro e um efa pelo carneiro; mas, pelos
cordeiros, o que puder dar; e de azeite, um him para um efa.</font>
<br><font size=4>&nbsp;12&nbsp; E, quando o pr&iacute;ncipe fizer oferta
volunt&aacute;ria de holocaustos ou de sacrif&iacute;cio pac&iacute;fico
como oferta volunt&aacute;ria ao SENHOR, ent&atilde;o, lhe abrir&atilde;o
a porta que olha para o oriente, e far&aacute; ele o seu holocausto e os
seus sacrif&iacute;cios pac&iacute;ficos, como houver feito no dia de s&aacute;bado;
e sair&aacute;, e se fechar&aacute; a porta depois de ele sair.</font>
<br><font size=4>&nbsp;13&nbsp; E preparar&aacute;s um cordeiro de um
ano, sem mancha, em holocausto ao SENHOR, cada dia; todas as manh&atilde;s
o preparar&aacute;s.</font>
<br><font size=4>&nbsp;14&nbsp; E, juntamente com ele, preparar&aacute;s
uma oferta de manjares para o SENHOR todas as manh&atilde;s, a sexta parte
de um efa e, de azeite, a ter&ccedil;a parte de um him, para misturar com
a flor de farinha; isto &eacute; estatuto perp&eacute;tuo e cont&iacute;nuo.</font>
<br><font size=4>&nbsp;15&nbsp; Assim, preparar&atilde;o o cordeiro, e
a oferta de manjares, e o azeite, todas as manh&atilde;s, em holocausto
cont&iacute;nuo.</font>
<br><font size=4>&nbsp;16&nbsp; Assim diz o Senhor JEOV&Aacute;: Quando
o pr&iacute;ncipe der um presente a algum de seus filhos, &eacute; sua
heran&ccedil;a, pertencer&aacute; a seus filhos; ser&aacute; possess&atilde;o
deles por heran&ccedil;a.</font>
<br><font size=4>&nbsp;17&nbsp; Mas, dando ele um presente da sua heran&ccedil;a
a algum dos seus servos, ser&aacute; deste at&eacute; ao ano da liberdade;
ent&atilde;o, tornar&aacute; para o pr&iacute;ncipe, porque heran&ccedil;a
dele &eacute;; seus filhos, eles a herdar&atilde;o.</font>
<br><font size=4>&nbsp;18&nbsp; E o pr&iacute;ncipe n&atilde;o tomar&aacute;
nada da heran&ccedil;a do povo, n&atilde;o os esbulhar&aacute; da sua possess&atilde;o;
da sua pr&oacute;pria possess&atilde;o, deixar&aacute; heran&ccedil;a a
seus filhos, para que o meu povo n&atilde;o seja retirado, cada um da sua
possess&atilde;o.</font>
<br><font size=4>&nbsp;19&nbsp; Depois disso, me trouxe pela entrada que
estava ao lado da porta, &agrave;s c&acirc;maras santas dos sacerdotes,
as quais olhavam para o norte; e eis que ali havia um lugar em ambos os
lados, para a banda do ocidente.</font>
<br><font size=4>&nbsp;20&nbsp; E ele me disse: Este &eacute; o lugar
onde os sacerdotes cozer&atilde;o o sacrif&iacute;cio pela culpa e o sacrif&iacute;cio
pelo pecado e onde cozer&atilde;o a oferta de manjares, para que a n&atilde;o
tragam ao &aacute;trio exterior para santificarem o povo.</font>
<br><font size=4>&nbsp;21&nbsp; Ent&atilde;o, me levou para fora, para
o &aacute;trio exterior, e me fez passar &agrave;s quatro esquinas do &aacute;trio;
e eis que em cada esquina do &aacute;trio havia outro &aacute;trio.</font>
<br><font size=4>&nbsp;22&nbsp; Nas quatro esquinas do &aacute;trio, havia
&aacute;trios fechados, com chamin&eacute;s de quarenta c&ocirc;vados de
comprimento e de trinta de largura; estas quatro esquinas tinham uma mesma
medida.</font>
<br><font size=4>&nbsp;23&nbsp; E um muro havia ao redor delas, ao redor
das quatro; e havia cozinhas feitas por baixo dos muros ao redor.</font>
<br><font size=4>&nbsp;24&nbsp; E me disse: Estas s&atilde;o as casas
dos cozinheiros, onde os ministros da casa cozer&atilde;o o sacrif&iacute;cio
do povo.</font>
<br><font size=4>&nbsp;&nbsp;</font> <a href="#1">Retorna</a><a NAME="47"></a>
<hr>
<br><b><font size=+0>Cap&iacute;tulo 47</font></b>
<br><font size=4>&nbsp;1&nbsp; Depois disso, me fez voltar &agrave; entrada
da casa, e eis que sa&iacute;am umas &aacute;guas de debaixo do umbral
da casa, para o oriente; porque a face da casa olhava para o oriente, e
as &aacute;guas vinham de baixo, desde a banda direita da casa, da banda
do sul do altar.</font>
<br><font size=4>&nbsp;2&nbsp; E ele me tirou pelo caminho da porta do
norte e me fez dar uma volta pelo caminho de fora, at&eacute; a porta exterior,
pelo caminho que olha para o oriente; e eis que corriam umas &aacute;guas
desde a banda direita.</font>
<br><font size=4>&nbsp;3&nbsp; Saiu aquele homem para o oriente, tendo
na m&atilde;o um cordel de medir; e mediu mil c&ocirc;vados e me fez passar
pelas &aacute;guas, &aacute;guas que me davam pelos tornozelos.</font>
<br><font size=4>&nbsp;4&nbsp; E mediu mais mil e me fez passar pelas
&aacute;guas, &aacute;guas que me davam pelos joelhos; e mediu mais mil
e me fez passar pelas &aacute;guas, &aacute;guas que me davam pelos lombos.</font>
<br><font size=4>&nbsp;5&nbsp; E mediu mais mil e era um ribeiro, que
eu n&atilde;o podia atravessar, porque as &aacute;guas eram profundas,
&aacute;guas que se deviam passar a nado, ribeiro pelo qual n&atilde;o
se podia passar.</font>
<br><font size=4>&nbsp;6&nbsp; E me disse: Viste, filho do homem? Ent&atilde;o,
me levou e me tornou a trazer &agrave; margem do ribeiro.</font>
<br><font size=4>&nbsp;7&nbsp; E, tornando eu, eis que &agrave; margem
do ribeiro havia uma grande abund&acirc;ncia de &aacute;rvores, de uma
e de outra banda.</font>
<br><font size=4>&nbsp;8&nbsp; Ent&atilde;o, me disse: Estas &aacute;guas
saem para a regi&atilde;o oriental, e descem &agrave; campina, e entram
no mar; e, sendo levadas ao mar, sarar&atilde;o as &aacute;guas.</font>
<br><font size=4>&nbsp;9&nbsp; E ser&aacute; que toda criatura vivente
que vier por onde quer que entrarem esses dois ribeiros viver&aacute;,
e haver&aacute; muit&iacute;ssimo peixe; porque l&aacute; chegar&atilde;o
essas &aacute;guas e sarar&atilde;o, e viver&aacute; tudo por onde quer
que entrar esse ribeiro.</font>
<br><font size=4>&nbsp;10&nbsp; Ser&aacute; tamb&eacute;m que os pescadores
estar&atilde;o junto dele; desde En-Gedi at&eacute; En-Eglaim, haver&aacute;
lugar para estender as redes; o seu peixe, segundo a sua esp&eacute;cie,
ser&aacute; como o peixe do mar Grande, em multid&atilde;o excessiva.</font>
<br><font size=4>&nbsp;11&nbsp; Mas os seus charcos e os seus lamaceiros
n&atilde;o sarar&atilde;o; ser&atilde;o deixados para sal.</font>
<br><font size=4>&nbsp;12&nbsp; E junto do ribeiro, &agrave; sua margem,
de uma e de outra banda, subir&aacute; toda sorte de &aacute;rvore que
d&aacute; fruto para se comer; n&atilde;o cair&aacute; a sua folha, nem
perecer&aacute; o seu fruto; nos seus meses produzir&aacute; novos frutos,
porque as suas &aacute;guas saem do santu&aacute;rio; e o seu fruto servir&aacute;
de alimento, e a sua folha, de rem&eacute;dio.</font>
<br><font size=4>&nbsp;13&nbsp; Assim diz o Senhor JEOV&Aacute;: Este
ser&aacute; o termo conforme o qual tomareis a terra em heran&ccedil;a,
segundo as doze tribos de Israel. Jos&eacute; ter&aacute; duas partes.</font>
<br><font size=4>&nbsp;14&nbsp; E v&oacute;s a herdareis, tanto um como
o outro; pois sobre ela levantei a m&atilde;o, para a dar a vossos pais;
assim, que essa mesma terra vos cair&aacute; a v&oacute;s em heran&ccedil;a.</font>
<br><font size=4>&nbsp;15&nbsp; E este ser&aacute; o termo da terra, da
banda do norte: desde o mar Grande, caminho de Hetlom, at&eacute; &agrave;
entrada de Zedade,</font>
<br><font size=4>&nbsp;16&nbsp; Hamate, Berota, Sibraim (que est&atilde;o
entre o termo de Damasco e entre o termo de Hamate) e a cidade de Hazer-Haticom
(que est&aacute; junto ao termo de Haur&atilde;).</font>
<br><font size=4>&nbsp;17&nbsp; E o termo desde o mar ser&aacute; Hazer-Enom,
no termo de Damasco, e na dire&ccedil;&atilde;o do norte est&aacute; o
termo de Hamate; este ser&aacute; o termo do norte.</font>
<br><font size=4>&nbsp;18&nbsp; E o termo do oriente, entre Haur&atilde;,
e Damasco, e Gileade, e a terra de Israel, ser&aacute; o Jord&atilde;o;
desde o termo do norte at&eacute; ao mar do oriente medireis; este ser&aacute;
o termo do oriente.</font>
<br><font size=4>&nbsp;19&nbsp; E o termo do sul ser&aacute; desde Tamar
at&eacute; &agrave;s &aacute;guas da contenda de Cades, junto ao ribeiro
at&eacute; ao mar Grande; este ser&aacute; o termo para o lado do sul.</font>
<br><font size=4>&nbsp;20&nbsp; E o termo do ocidente ser&aacute; o mar
Grande, desde o termo do sul at&eacute; &agrave; entrada de Hamate; este
ser&aacute; o termo do ocidente.</font>
<br><font size=4>&nbsp;21&nbsp; Repartireis, pois, esta terra entre v&oacute;s,
segundo as tribos de Israel.</font>
<br><font size=4>&nbsp;22&nbsp; Ser&aacute;, por&eacute;m, que a sorteareis
para vossa heran&ccedil;a e para a dos estrangeiros que peregrinam no meio
de v&oacute;s, que geraram filhos no meio de v&oacute;s; e vos ser&atilde;o
como naturais entre os filhos de Israel; convosco entrar&atilde;o em heran&ccedil;a,
no meio das tribos de Israel.</font>
<br><font size=4>&nbsp;23&nbsp; E ser&aacute; que, na tribo em que peregrinar
o estrangeiro, ali lhe dareis a sua heran&ccedil;a, diz o Senhor JEOV&Aacute;.</font>
<br><font size=4>&nbsp;&nbsp;</font> <a href="#1">Retorna</a><a NAME="48"></a>
<hr>
<br><b><font size=+0>Cap&iacute;tulo 48</font></b>
<br><font size=4>&nbsp;1&nbsp; E estes s&atilde;o os nomes das tribos:
desde a parte extrema do norte, da banda do caminho de Hetlom, vindo para
Hamate, Hazer-Enom, no termo de Damasco, para o norte, ao p&eacute; de
Hamate; e ter&atilde;o a banda do oriente e do ocidente; D&atilde;, uma
por&ccedil;&atilde;o.</font>
<br><font size=4>&nbsp;2&nbsp; E, junto ao termo de D&atilde;, desde a
banda do oriente at&eacute; &agrave; banda do ocidente, Aser, uma por&ccedil;&atilde;o.</font>
<br><font size=4>&nbsp;3&nbsp; E, junto ao termo de Aser, desde a banda
do oriente at&eacute; &agrave; banda do ocidente, Naftali, uma por&ccedil;&atilde;o.</font>
<br><font size=4>&nbsp;4&nbsp; E, junto ao termo de Naftali, desde a banda
do oriente at&eacute; &agrave; banda do ocidente, Manass&eacute;s, uma
por&ccedil;&atilde;o.</font>
<br><font size=4>&nbsp;5&nbsp; E, junto ao termo de Manass&eacute;s, desde
a banda do oriente at&eacute; &agrave; banda do ocidente, Efraim, uma por&ccedil;&atilde;o.</font>
<br><font size=4>&nbsp;6&nbsp; E, junto ao termo de Efraim, desde a banda
do oriente at&eacute; &agrave; banda do ocidente, R&uacute;ben, uma por&ccedil;&atilde;o.</font>
<br><font size=4>&nbsp;7&nbsp; E, junto ao termo de R&uacute;ben, desde
a banda do oriente at&eacute; &agrave; banda do ocidente, Jud&aacute;,
uma por&ccedil;&atilde;o.</font>
<br><font size=4>&nbsp;8&nbsp; E, junto ao termo de Jud&aacute;, desde
a banda do oriente at&eacute; &agrave; banda do ocidente, ser&aacute; a
oferta que haveis de fazer, de vinte e cinco mil canas de largura e do
comprimento como uma das por&ccedil;&otilde;es desde a banda do oriente
at&eacute; &agrave; banda do ocidente; e o santu&aacute;rio estar&aacute;
no meio dela.</font>
<br><font size=4>&nbsp;9&nbsp; A oferta que haveis de fazer ao SENHOR
ser&aacute; do comprimento de vinte e cinco mil canas e da largura de dez
mil.</font>
<br><font size=4>&nbsp;10&nbsp; E a oferta santa ser&aacute; dos sacerdotes;
para o norte vinte e cinco mil canas de comprimento, e para o ocidente
dez mil de largura, e para o oriente dez mil de largura, e para o sul vinte
e cinco mil de comprimento; e o santu&aacute;rio do SENHOR estar&aacute;
no meio dela.</font>
<br><font size=4>&nbsp;11&nbsp; E ser&aacute; para os sacerdotes santificados
dentre os filhos de Zadoque, que guardaram a minha ordenan&ccedil;a, que
n&atilde;o andaram errados, quando os filhos de Israel se extraviaram,
como se extraviaram os outros levitas.</font>
<br><font size=4>&nbsp;12&nbsp; E o oferecido da oferta da terra lhes
ser&aacute; Santidade das Santidades, junto ao termo dos levitas.</font>
<br><font size=4>&nbsp;13&nbsp; E os levitas ter&atilde;o, consoante o
termo dos sacerdotes, vinte e cinco mil canas de comprimento e de largura
dez mil; todo o comprimento ser&aacute; vinte e cinco mil, e a largura,
dez mil.</font>
<br><font size=4>&nbsp;14&nbsp; E n&atilde;o vender&atilde;o nada disso,
nem trocar&atilde;o, nem transferir&atilde;o as prim&iacute;cias da terra,
porque &eacute; santidade ao SENHOR.</font>
<br><font size=4>&nbsp;15&nbsp; Mas as cinco mil, as que ficaram da largura
diante das vinte e cinco mil, ficar&atilde;o para o uso da cidade, para
habita&ccedil;&atilde;o e para arrabaldes; e a cidade estar&aacute; no
meio.</font>
<br><font size=4>&nbsp;16&nbsp; E estas ser&atilde;o as suas medidas:
a banda do norte, de quatro mil e quinhentas canas, e a banda do sul, de
quatro mil e quinhentas, e a banda do oriente, de quatro mil e quinhentas,
e a banda do ocidente, de quatro mil e quinhentas.</font>
<br><font size=4>&nbsp;17&nbsp; E os arrabaldes da cidade ser&atilde;o,
para o norte, de duzentas e cinq&uuml;enta canas, e, para o sul, de duzentas
e cinq&uuml;enta, e, para o oriente, de duzentas e cinq&uuml;enta, e, para
o ocidente, de duzentas e cinq&uuml;enta.</font>
<br><font size=4>&nbsp;18&nbsp; E, quanto ao que ficou do resto do comprimento,
paralela &agrave; santa oferta, ser&aacute; dez mil para o oriente, e dez
mil, para o ocidente; e corresponder&aacute; &agrave; santa oferta; e a
sua novidade ser&aacute; para sustento daqueles que servem &agrave; cidade.</font>
<br><font size=4>&nbsp;19&nbsp; E os que servem &agrave; cidade servir-lhe-&atilde;o
dentre todas as tribos de Israel.</font>
<br><font size=4>&nbsp;20&nbsp; Toda a oferta ser&aacute; de vinte e cinco
mil canas com mais vinte e cinco mil em quadrado; oferecereis a santa oferta,
com a possess&atilde;o da cidade.</font>
<br><font size=4>&nbsp;21&nbsp; E o que restar ser&aacute; para o pr&iacute;ncipe;
desta e da outra banda da santa oferta e da possess&atilde;o da cidade,
diante das vinte e cinco mil canas da oferta, na dire&ccedil;&atilde;o
do termo do oriente e do ocidente, diante das vinte e cinco mil, na dire&ccedil;&atilde;o
do termo do ocidente, correspondente &agrave;s por&ccedil;&otilde;es, ser&aacute;
a parte do pr&iacute;ncipe; e a oferta santa e o santu&aacute;rio da casa
estar&atilde;o no meio.</font>
<br><font size=4>&nbsp;22&nbsp; E, desde a possess&atilde;o dos levitas
e desde a possess&atilde;o da cidade, no meio do que pertencer ao pr&iacute;ncipe,
entre o termo de Jud&aacute; e o termo de Benjamim, ser&aacute; isso para
o pr&iacute;ncipe.</font>
<br><font size=4>&nbsp;23&nbsp; E, quanto ao resto das tribos, desde a
banda do oriente at&eacute; &agrave; banda do ocidente, Benjamim, uma por&ccedil;&atilde;o.</font>
<br><font size=4>&nbsp;24&nbsp; E, junto ao termo de Benjamim, desde a
banda do oriente at&eacute; &agrave; banda do ocidente, Sime&atilde;o,
uma por&ccedil;&atilde;o.</font>
<br><font size=4>&nbsp;25&nbsp; E, junto ao termo de Sime&atilde;o, desde
a banda do oriente at&eacute; &agrave; banda do ocidente, Issacar, uma
por&ccedil;&atilde;o.</font>
<br><font size=4>&nbsp;26&nbsp; E, junto ao termo de Issacar, desde a
banda do oriente at&eacute; &agrave; banda do ocidente, Zebulom, uma por&ccedil;&atilde;o.</font>
<br><font size=4>&nbsp;27&nbsp; E, junto ao termo de Zebulom, desde a
banda do oriente at&eacute; &agrave; banda do ocidente, Gade, uma por&ccedil;&atilde;o.</font>
<br><font size=4>&nbsp;28&nbsp; E, junto ao termo de Gade, da banda do
sul, o termo ser&aacute; desde Tamar at&eacute; &agrave;s &aacute;guas
da contenda de Cades, para o lado do ribeiro at&eacute; ao mar Grande.</font>
<br><font size=4>&nbsp;29&nbsp; Esta &eacute; a terra que sorteareis em
heran&ccedil;a &agrave;s tribos de Israel; e estas s&atilde;o as suas por&ccedil;&otilde;es,
diz o Senhor JEOV&Aacute;.</font>
<br><font size=4>&nbsp;30&nbsp; E estas s&atilde;o as sa&iacute;das da
cidade, desde a banda do norte: quatro mil e quinhentas medidas.</font>
<br><font size=4>&nbsp;31&nbsp; E as portas da cidade ser&atilde;o conforme
os nomes das tribos de Israel: tr&ecirc;s portas para o norte: a porta
de R&uacute;ben, uma, a porta de Jud&aacute;, outra, a porta de Levi, outra;</font>
<br><font size=4>&nbsp;32&nbsp; da banda do oriente, quatro mil e quinhentas
medidas e tr&ecirc;s portas, a saber: a porta de Jos&eacute;, uma, a porta
de Benjamim, outra, a porta de D&atilde;, outra;</font>
<br><font size=4>&nbsp;33&nbsp; da banda do sul, quatro mil e quinhentas
medidas e tr&ecirc;s portas: a porta de Sime&atilde;o, uma, a porta de
Issacar, outra, a porta de Zebulom, outra;</font>
<br><font size=4>&nbsp;34&nbsp; da banda do ocidente, quatro mil e quinhentas
medidas e as suas tr&ecirc;s portas: a porta de Gade, uma, a porta de Aser,
outra, a porta de Naftali, outra.</font>
<br><font size=4>&nbsp;35&nbsp; Dezoito mil medidas em redor; e o nome
da cidade desde aquele dia ser&aacute;: O SENHOR Est&aacute; Ali.</font>
<br><font size=4>&nbsp; </font><a href="#1">Retorna</a>
<hr></dl>

</body>
</html>
