<html>
<head>


   <title>Introdu&ccedil;&atilde;o ao livro de Ester</title>
</head>
<body background="modules/biblia/Antigo/back_169.gif" >
&nbsp;
<center><table WIDTH="90%" border="1" cellpadding="6" cellspacing="0" COLS=1 >
<tr>
<td>
<center><b><font size=+1>Introdu&ccedil;&atilde;o ao 17&ordm; Livro b&iacute;blico:
</font><font color="#000099"><font size=+2>Ester</font></font></b></center>

<p><b><font size=4>Escritor: Desconhecido</font></b>
<br><b><font size=4>Lugares da Escrita: Sus&atilde;, El&atilde;o</font></b>
<br><b><font size=4>Escrita Completada: c. 465 a.C.</font></b>
<br><b><font size=4>Tempo Abrangido: 483-c. 475 a.C.</font></b>
<br><b><font size=4>Tema: O Cuidado Providencial de Deus</font></b><font size=4></font>
<p><font size=4>De maneira simples, eis aqui a hist&oacute;ria de Assuero,
rei da P&eacute;rsia, tido por alguns como Xerxes I, cuja esposa desobediente,
Vasti, &eacute; substitu&iacute;da pela judia Ester, prima de Mordecai.
O agagita Ham&atilde; trama a morte de Mordecai e de todos os judeus, mas
&eacute; enforcado em sua pr&oacute;pria estaca, ao passo que Mordecai
&eacute; promovido ao cargo de primeiro-ministro e os judeus s&atilde;o
libertados.</font>
<br><font size=4>&nbsp;Naturalmente, h&aacute; os que dizem que o livro
de Ester n&atilde;o &eacute; nem inspirado nem proveitoso, mas simplesmente
uma bela lenda. Baseiam sua afirma&ccedil;&atilde;o na aus&ecirc;ncia do
nome de Deus. Embora seja verdade que Deus n&atilde;o &eacute; mencionado
diretamente, parece haver no texto hebraico quatro casos distintos de acr&oacute;sticos
do Tetragrama, as letras iniciais de quatro palavras sucessivas que formam
YHWH. Estas iniciais s&atilde;o destacadas de modo especial em pelo menos
tr&ecirc;s manuscritos hebraicos antigos, e s&atilde;o tamb&eacute;m marcadas
na Massor&aacute; com letras vermelhas.&nbsp;</font>
<br><font size=4>&nbsp;No decorrer do registro todo h&aacute; forte evid&ecirc;ncia
de que Mordecai tanto aceitava a lei de Deus como obedecia a ela. Negou-se
a curvar-se para honrar um homem que provavelmente era amalequita; Deus
determinara o exterm&iacute;nio dos amalequitas. (Est. 3:1, 5; Deut. 25:19;
1 Sam. 15:3) A express&atilde;o de Mordecai em Ester 4:14 indica que aguardava
uma liberta&ccedil;&atilde;o da parte de Deus e que tinha f&eacute; na
dire&ccedil;&atilde;o divina do inteiro curso dos eventos. O jejum de Ester,
junto com a a&ccedil;&atilde;o similar dos demais judeus, durante tr&ecirc;s
dias antes de esta entrar perante o rei, indica confian&ccedil;a em Deus.
(Est. 4:16) Que Deus manobrou os eventos &eacute; indicado por Ester achar
favor aos olhos de Hegai, o guardi&atilde;o das mulheres, e pela ins&ocirc;nia
do rei na noite em que pediu para ver os registros oficiais e descobriu
que Mordecai n&atilde;o fora honrado pelo seu bom feito no passado. (Est.
2:8, 9; 6:1-3; compare com Prov&eacute;rbios 21:1.) H&aacute;, sem d&uacute;vida,
refer&ecirc;ncia a ora&ccedil;&otilde;es nas palavras “os assuntos dos
jejuns e de seu clamor por socorro”. — Est. 9:31.</font><font size=4></font>
<p><font size=4>&nbsp;Muitos fatos comprovam o registro como aut&ecirc;ntico
e fatual. Era aceito pelo povo judeu, que chamava o livro simplesmente
de o Meghil&middot;l&aacute;h, que significa “rolo; rolo escrito”. Parece
ter sido inclu&iacute;do no c&acirc;non hebraico por Esdras, que certamente
teria rejeitado uma f&aacute;bula. Os judeus guardam at&eacute; hoje a
festa de Purim, ou Sortes, celebrando a grande liberta&ccedil;&atilde;o
do tempo de Ester. O livro apresenta modos e costumes persas de forma real&iacute;stica,
e em harmonia com os fatos conhecidos da hist&oacute;ria e as descobertas
arqueol&oacute;gicas. Por exemplo, o livro de Ester descreve com exatid&atilde;o
o modo de os persas honrarem um homem. (6:8) Escava&ccedil;&otilde;es arqueol&oacute;gicas
revelaram que as descri&ccedil;&otilde;es do pal&aacute;cio do rei, conforme
apresentadas no livro de Ester, s&atilde;o exatas at&eacute; nos m&iacute;nimos
detalhes. — 5:1, 2.</font><font size=4></font>
<p><font size=4>&nbsp;Nota-se essa mesma exatid&atilde;o tamb&eacute;m
no pr&oacute;prio relato, na maneira cuidadosa em que menciona os oficiais
e os assistentes da corte, fornecendo at&eacute; mesmo o nome dos dez filhos
de Ham&atilde;. A linhagem de Mordecai e Ester &eacute; remontada a Quis,
da tribo de Benjamim. (2:5-7) Fazem-se refer&ecirc;ncias aos registros
oficiais do governo persa. (2:23; 6:1; 10:2) A linguagem do livro &eacute;
o hebraico posterior, com o acr&eacute;scimo de muitas palavras e express&otilde;es
persas e aramaicas, cujo estilo combina com o de Cr&ocirc;nicas, Esdras
e Neemias, harmonizando-se assim inteiramente com o per&iacute;odo em que
foi escrito.</font><font size=4></font>
<p><font size=4>&nbsp;Acredita-se que os eventos de Ester se desenrolam
nos dias em que o poderoso imp&eacute;rio persa encontrava-se no seu apogeu,
e que abrangem cerca de 18 anos do reinado de Assuero (Xerxes I). O per&iacute;odo
que se estende at&eacute; cerca de 475 a.C. &eacute; indicado pelo testemunho
de fontes gregas, persas, e babil&ocirc;nicas. Mordecai, testemunha ocular
e um dos principais personagens do relato, foi, mui provavelmente, o escritor
do livro; o relato &iacute;ntimo e pormenorizado indica que o escritor
deve ter vivenciado esses eventos no pal&aacute;cio de Sus&atilde;. Embora
n&atilde;o seja mencionado em nenhum outro livro da B&iacute;blia, n&atilde;o
h&aacute; d&uacute;vida de que Mordecai foi personagem real da hist&oacute;ria.
&Eacute; interessante que se encontrou um texto cuneiforme n&atilde;o datado,
descrito por A. Ungnad, da Alemanha, como se referindo a Marduk&acirc;
(Mordecai?) qual alto oficial da corte de Susa (Sus&atilde;) durante o
reinado de Xerxes I. Foi ali em Sus&atilde; que Mordecai sem d&uacute;vida
completou o registro dos eventos de Ester, assim que ocorreram, isto &eacute;,
por volta de 475 a.C..</font><font size=4></font>
<p><b><font size=4>CONTE&Uacute;DO DE ESTER</font></b><font size=4></font>
<p><font size=4>&nbsp;<b>Deposta a Rainha Vasti (1:1-22).</b> &Eacute;
o terceiro ano do reinado de Assuero. Ele realiza um lauto banquete para
os oficiais do seu imp&eacute;rio, mostrando-lhes as riquezas e a gl&oacute;ria
do seu reino durante 180 dias. A seguir, h&aacute; um grandioso banquete
de sete dias para todo o povo de Sus&atilde;. Ao mesmo tempo, Vasti, a
rainha, d&aacute; um banquete para as mulheres. O rei se jacta de suas
riquezas e gl&oacute;ria e, estando alegre com vinho, manda chamar Vasti
para vir mostrar sua beleza ao povo e aos pr&iacute;ncipes. A Rainha Vasti
persiste em se recusar a ir. Seguindo o conselho dos oficiais da corte,
que argumentam que este mau exemplo poder&aacute; fazer com que o rei perca
prest&iacute;gio em todo o imp&eacute;rio, Assuero remove Vasti da posi&ccedil;&atilde;o
de rainha e emite documentos convocando todas as esposas a ‘dar honra a
seu dono’ e todos os maridos a ‘agir continuamente como pr&iacute;ncipes
na sua pr&oacute;pria casa’. — 1:20, 22.</font><font size=4></font>
<p><font size=4>&nbsp;<b>Ester torna-se rainha (2:1-23).</b> Mais tarde,
o rei nomeia comiss&aacute;rios para procurar as mais belas virgens em
todas as 127 prov&iacute;ncias do imp&eacute;rio e traz&ecirc;-las a Sus&atilde;,
onde dever&atilde;o receber um tratamento de beleza para serem apresentadas
ao rei. Entre as jovens selecionadas acha-se Ester. Ester &eacute; &oacute;rf&atilde;
judia, “bonita de figura e bela de apar&ecirc;ncia”, que foi criada por
seu primo, Mordecai, um oficial em Sus&atilde;. (2:7) O nome judaico de
Ester, Hadassa, significa “Murta”. Hegai, o guardi&atilde;o das mulheres,
se agrada de Ester e lhe d&aacute; tratamento especial. Ningu&eacute;m
sabe que ela &eacute; judia, pois Mordecai instruiu-a a guardar sigilo
sobre isso. As jovens s&atilde;o levadas &agrave; presen&ccedil;a do rei,
uma de cada vez. Ele seleciona Ester como sua nova rainha, e realiza-se
um banquete para celebrar sua coroa&ccedil;&atilde;o. Pouco depois, Mordecai
fica sabendo de uma conspira&ccedil;&atilde;o para assassinar o rei, e
manda Ester inform&aacute;-lo disso “em nome de Mordecai”. (2:22) A trama
&eacute; descoberta, e os conspiradores s&atilde;o enforcados, fazendo-se
registro disso nos anais reais.</font><font size=4></font>
<p><font size=4>&nbsp;<b>A conspira&ccedil;&atilde;o de Ham&atilde; (3:1–5:14).</b>
Decorrem cerca de quatro anos. Ham&atilde;, pelo visto descendente do rei
amalequita Agague, a quem Samuel matou, torna-se primeiro-ministro. (1
Sam. 15:33) O rei o exalta e ordena que todos os seus servos no port&atilde;o
do rei se curvem diante de Ham&atilde;. Estes incluem Mordecai. Entretanto,
Mordecai recusa-se a fazer isso, tornando conhecido aos servos do rei que
ele &eacute; judeu. (Compare com &Ecirc;xodo 17:14, 16.) Ham&atilde; fica
cheio de furor, e, ao descobrir que Mordecai &eacute; judeu, v&ecirc; nisto
a grande oportunidade de se livrar de Mordecai e de todos os judeus de
uma vez por todas. Lan&ccedil;a-se a sorte (pur) para determinar um bom
dia para aniquilar os judeus. Ham&atilde;, valendo-se do seu favor junto
ao rei, acusa os judeus de serem an&aacute;rquicos e pede que a destrui&ccedil;&atilde;o
deles seja ordenada por escrito. Ham&atilde; oferece uma contribui&ccedil;&atilde;o
de&nbsp; 10.000 talentos de prata (o equivalente a cerca de US$ 66.060.000)
para financiar a matan&ccedil;a. O rei consente, e enviam-se a todo o imp&eacute;rio
ordens escritas seladas com o anel do rei, marcando o dia 13 de adar para
o genoc&iacute;dio dos judeus.</font>
<br><font size=4>&nbsp;Ao saberem da lei, Mordecai e todos os judeus pranteiam
de serapilheira e cinzas. H&aacute; “jejum, e choro, e lamento”. (Est.
4:3) Ao ser informada por Mordecai sobre a situa&ccedil;&atilde;o cr&iacute;tica
dos judeus, Ester hesita, de in&iacute;cio, em interceder. A penalidade
por comparecer perante o rei sem ser convidado &eacute; a morte. Todavia,
Mordecai mostra f&eacute; no poder de Deus, declarando que, se Ester falhar
para com eles, ela morrer&aacute; de qualquer forma, e o livramento ‘procedente
de outro lugar, p&ocirc;r-se-&aacute; de p&eacute; para os judeus’. Ademais,
quem sabe se n&atilde;o foi “para um tempo como este” que Ester se tornou
rainha? (4:14) Vendo a quest&atilde;o, ela concorda em correr o risco,
e todos os judeus em Sus&atilde; jejuam com ela durante tr&ecirc;s dias.</font>
<br><font size=4>&nbsp;Da&iacute;, Ester comparece diante do rei, vestida
de seus mais requintados trajes reais. Ela obt&eacute;m favor aos olhos
dele, de modo que este lhe estende o cetro de ouro, poupando-lhe a vida.
Ela convida ent&atilde;o o rei e Ham&atilde; para um banquete. Durante
o banquete, o rei insta-a a revelar seu pedido, assegurando-lhe de que
ser&aacute; concedido, “at&eacute; a metade do reinado”, ap&oacute;s o
que ela convida os dois para outro banquete no dia seguinte. (5:6) Ham&atilde;
sai alegre. Mas, junto ao port&atilde;o da casa do rei se acha Mordecai!
Este se recusa outra vez a prestar honra a Ham&atilde; ou a tremer diante
dele. A alegria de Ham&atilde; transforma-se em furor. Sua esposa e seus
amigos sugerem que ele construa um madeiro de 50 c&ocirc;vados (22,3 m)
de altura e obtenha uma ordem do rei para enforcar Mordecai nele. Ham&atilde;
manda construir a estaca imediatamente.</font><font size=4></font>
<p><font size=4>&nbsp;<b>Invers&atilde;o na situa&ccedil;&atilde;o (6:1–7:10).
</b>Naquela noite, o rei n&atilde;o consegue dormir. Manda que lhe seja
trazido e lido o livro dos registros, e descobre que n&atilde;o recompensou
a Mordecai por salvar sua vida. Mais tarde, o rei indaga sobre quem est&aacute;
no p&aacute;tio. &Eacute; Ham&atilde;, que veio pedir ao rei autoriza&ccedil;&atilde;o
para executar Mordecai. O rei pergunta a Ham&atilde; sobre como deve ser
honrado algu&eacute;m de quem o rei se agrada. Ham&atilde;, imaginando
que o rei estivesse pensando nele, delineia um pr&oacute;digo programa
de honras. Mas o rei lhe ordena: “Faze assim a Mordecai, o judeu”! (6:10)
Ham&atilde; n&atilde;o tem alternativa sen&atilde;o vestir a Mordecai de
esplendor r&eacute;gio, coloc&aacute;-lo no cavalo do rei e conduzi-lo
pela pra&ccedil;a p&uacute;blica da cidade, clamando diante dele. Humilhado,
Ham&atilde; se apressa em ir para casa, pranteando. Sua esposa e seus amigos
n&atilde;o t&ecirc;m nenhum consolo a oferecer. Ham&atilde; est&aacute;
condenado!</font><font size=4></font>
<p><font size=4>&nbsp;Agora &eacute; hora de Ham&atilde; comparecer ao
banquete com o rei e Ester. A rainha declara que ela e seu povo foram vendidos
para serem destru&iacute;dos. Quem se atreveu a perpetrar tal iniq&uuml;idade?
Ester diz: “O homem, o advers&aacute;rio e inimigo, &eacute; este mau Ham&atilde;.”
(7:6) O rei se levanta enfurecido e sai para o jardim. Ham&atilde;, sozinho
com a rainha, implora que lhe poupe a vida, e o rei, ao retornar, fica
ainda mais furioso ao ver Ham&atilde; sobre o leito da rainha. Sem demora,
ordena que Ham&atilde; seja enforcado no mesmo madeiro que Ham&atilde;
havia preparado para Mordecai! — Sal. 7:16.</font><font size=4></font>
<p><font size=4>&nbsp;<b>Mordecai &eacute; promovido, os judeus s&atilde;o
libertados (8:1–10:3).</b> O rei d&aacute; a Ester todos os pertences de
Ham&atilde;. Ester informa a Assuero seu parentesco com Mordecai, a quem
o rei promove &agrave; posi&ccedil;&atilde;o anteriormente ocupada por
Ham&atilde;, dando-lhe o anel com o sinete real. Novamente, Ester arrisca
a vida ao comparecer perante o rei para solicitar a anula&ccedil;&atilde;o
do decreto escrito de destrui&ccedil;&atilde;o dos judeus. Contudo, “as
leis da P&eacute;rsia e da M&eacute;dia” n&atilde;o podem ser anuladas!
(1:19) O rei d&aacute;, portanto, a Ester e a Mordecai autoridade para
redigir uma nova lei e sel&aacute;-la com o anel do rei. Esta ordem escrita,
enviada a todo o imp&eacute;rio do mesmo modo como a anterior, concede
aos judeus o direito de ‘congregar-se e tomar posi&ccedil;&atilde;o pelas
suas almas, para aniquilar e matar, e destruir toda a for&ccedil;a do povo
e do distrito jurisdicional que lhes mostre hostilidade, pequeninos e mulheres,
e para saquear o seu despojo’, no mesmo dia em que a lei de Ham&atilde;
entra em vigor. — 8:11.</font>
<br><font size=4>&nbsp;Chegando o dia designado, 13 de adar, nenhum homem
consegue resistir aos judeus. A pedido de Ester ao rei, a luta prossegue
em Sus&atilde; at&eacute; o dia 14. Ao todo, 75.000 dos inimigos dos judeus
s&atilde;o mortos em todo o imp&eacute;rio. Outros 810 s&atilde;o mortos
em Sus&atilde;, o castelo. Entre estes se acham os dez filhos de Ham&atilde;,
que s&atilde;o mortos no primeiro dia e pendurados no madeiro no segundo
dia. N&atilde;o se toma despojo. No dia 15 de adar, h&aacute; descanso,
e os judeus passam a banquetear-se e a regozijar-se. Mordecai d&aacute;
ent&atilde;o instru&ccedil;&otilde;es por escrito para que os judeus guardem
essa festa de “Pur, isto &eacute;, a Sorte”, todos os anos nos dias 14
e 15 de adar, e isto fazem at&eacute; hoje. (9:24) Mordecai &eacute; exaltado
no reino, e se vale de sua posi&ccedil;&atilde;o, como o segundo depois
do Rei Assuero, “para o bem de seu povo e falando paz a toda a descend&ecirc;ncia
deles”. — 10:3.</font><font size=4></font>
<p><b><font size=4>TIRANDO PROVEITO PARA NOSSOS DIAS</font></b><font size=4></font>
<p><font size=4>&nbsp;Embora nenhum outro escritor da B&iacute;blia fa&ccedil;a
qualquer cita&ccedil;&atilde;o direta de Ester, o livro se harmoniza plenamente
com o restante das Escrituras inspiradas. De fato, fornece ilustra&ccedil;&otilde;es
espl&ecirc;ndidas de princ&iacute;pios b&iacute;blicos declarados mais
tarde nas Escrituras Gregas Crist&atilde;s e que se aplicam a adoradores
de Deus de todas as &eacute;pocas. Um estudo das seguintes passagens, n&atilde;o
s&oacute; comprovar&aacute; isso, mas ser&aacute; edificante para a f&eacute;
crist&atilde;: Ester 4:5—Filipenses 2:4; Ester 9:22—G&aacute;latas 2:10.
A acusa&ccedil;&atilde;o feita contra os judeus, de que n&atilde;o obedeciam
&agrave;s leis do rei, &eacute; similar &agrave; acusa&ccedil;&atilde;o
levantada contra os primitivos crist&atilde;os. (Est. 3:8, 9; Atos 16:21;
25:7) Os verdadeiros servos de Deus enfrentam tais acusa&ccedil;&otilde;es
com destemor e confian&ccedil;a, com ora&ccedil;&otilde;es, no poder divino
de os livrar, segundo o espl&ecirc;ndido modelo de Mordecai, Ester e seus
co-judeus. — Est. 4:16; 5:1, 2; 7:3-6; 8:3-6; 9:1, 2.</font><font size=4></font>
<p><font size=4>&nbsp;Quais crist&atilde;os, n&atilde;o devemos achar
que nossa situa&ccedil;&atilde;o difere da de Mordecai e Ester. Tamb&eacute;m
vivemos sob “autoridades superiores” num mundo do qual n&atilde;o fazemos
parte. Desejamos ser cidad&atilde;os acatadores da lei em qualquer pa&iacute;s
em que vivamos, mas, ao mesmo tempo, desejamos tra&ccedil;ar corretamente
a linha demarcat&oacute;ria entre ‘pagar de volta a C&eacute;sar as coisas
de C&eacute;sar e a Deus as coisas de Deus’. (Rom. 13:1; Luc. 20:25) O
primeiro-ministro Mordecai e a Rainha Ester deram bom exemplo de devo&ccedil;&atilde;o
e obedi&ecirc;ncia na execu&ccedil;&atilde;o de seus deveres seculares.
(Est. 2:21-23; 6:2, 3, 10; 8:1, 2; 10:2) Todavia, Mordecai tra&ccedil;ou
destemidamente a linha demarcat&oacute;ria quanto a obedecer &agrave; ordem
real de curvar-se diante do desprez&iacute;vel agagita, Ham&atilde;. Ademais,
cuidou de que se fizesse um apelo para a obten&ccedil;&atilde;o duma solu&ccedil;&atilde;o
legal quando Ham&atilde; conspirou destruir os judeus. — 3:1-4; 5:9; 4:6-8.</font><font size=4></font>
<p><font size=4>&nbsp;Toda a evid&ecirc;ncia indica que o livro de Ester
faz parte da B&iacute;blia Sagrada, “inspirada por Deus e proveitosa”.
Mesmo sem mencionar diretamente Deus ou seu nome, fornece-nos excelentes
exemplos de f&eacute;. Mordecai e Ester n&atilde;o foram meros frutos da
imagina&ccedil;&atilde;o de algum novelista, mas foram servos reais de
Deus Deus, pessoas que depositaram confian&ccedil;a impl&iacute;cita no
poder salvador de Deus. Embora vivessem sob “autoridades superiores” num
pa&iacute;s estrangeiro, empregaram todos os meios legais para defender
os interesses do povo de Deus e sua adora&ccedil;&atilde;o. N&oacute;s
podemos seguir hoje o exemplo deles em “defender e estabelecer legalmente
as boas novas” do libertador Reino de Deus. — Fil. 1:7.</font>
<p><b><a href="modules.php?name=biblia&page=Ester.htm">Retorna do livro de Ester</a></b></td>
</tr>
</table></center>

</body>
</html>
