
<html>
<head>

   <title>Introdu&ccedil;&atilde;o ao livro de Rute</title>
</head>
<body background="modules/biblia/Antigo/back_169.gif" >
&nbsp;
<center><table WIDTH="83%" border="1" cellpadding="6" cellspacing="0" COLS=1 >
<tr>
<td>
<center><font size=+1>Introdu&ccedil;&atilde;o ao 8&ordm; Livro b&iacute;blico:&nbsp;</font><b><font color="#000099"><font size=+2>
Rute</font></font></b></center>

<p><b><font size=4>Escritor: Desconhecido</font></b>
<br><b><font size=4>Lugar da Escrita: Israel</font></b>
<br><b><font size=4>Escrita Completada: S&eacute;culo X a.C</font></b>
<br><b><font size=4>Tempo Abrangido: 11 anos do dom&iacute;nio dos ju&iacute;zes</font></b>
<br><b><font size=4>Tema: Amor que redime</font></b>
<p><font size=4>EM EMOCIONANTE cena, o livro de Rute desabrocha-se na
bela hist&oacute;ria de amor entre Boaz e Rute. Mas, n&atilde;o &eacute;
mero id&iacute;lio de amor. A inten&ccedil;&atilde;o n&atilde;o &eacute;
proporcionar divers&atilde;o. O livro acentua o prop&oacute;sito de Deus
de produzir o herdeiro do Reino e exalta a Sua benevol&ecirc;ncia. (Rute
1:8; 2:20; 3:10) A grande qualidade do amor de Deus se manifesta em escolher
ele uma moabita, ex-adoradora do deus pag&atilde;o Quem&oacute;s, que se
convertera &agrave; religi&atilde;o verdadeira, para se tornar uma antepassada
de Jesus Cristo. Rute &eacute; uma das quatro mulheres mencionadas por
nome na genealogia de Jesus que come&ccedil;a com Abra&atilde;o. (Mat.
1:3, 5, 16) Rute, assim como Ester, &eacute; uma das duas mulheres cujos
nomes s&atilde;o dados a livros da B&iacute;blia.</font>
<p><font size=4>&nbsp;“E sucedeu que, nos dias em que os ju&iacute;zes
julgavam . . .” Com estas palavras iniciais, o livro de Rute come&ccedil;a
a sua comovente hist&oacute;ria. Estas palavras indicam tamb&eacute;m que
esse livro foi escrito mais tarde, no tempo dos reis de Israel. Entretanto,
os eventos relatados no livro abrangem um per&iacute;odo de cerca de 11
anos no tempo dos ju&iacute;zes. Embora o nome do escritor n&atilde;o seja
declarado, &eacute; bem prov&aacute;vel que tenha sido Samuel, que tamb&eacute;m
parece ter escrito Ju&iacute;zes, e que era a destacada pessoa fiel no
in&iacute;cio do per&iacute;odo dos reis. Samuel, bem familiarizado com
a promessa de Deus, a respeito de um “le&atilde;o” da tribo de Jud&aacute;,
e que havia sido usado por Deus para ungir a Davi, que era dessa tribo,
para ser rei em Israel, estaria profundamente interessado em fazer um registro
da genealogia at&eacute; Davi.&nbsp; G&ecirc;n. 49:9, 10; 1 Sam. 16:1,
13; Rute 1:1; 2:4; 4:13, 18-22.</font>
<p><font size=4>&nbsp;A autoridade can&ocirc;nica de Rute nunca foi contestada.
Deu-se confirma&ccedil;&atilde;o suficiente dela quando Deus inspirou que
se alistasse Rute na genealogia de Jesus, em Mateus 1:5. O livro de Rute
foi sempre reconhecido pelos judeus como parte do c&acirc;non hebraico.
N&atilde;o &eacute; de surpreender, pois, que foram encontrados fragmentos
do livro entre outros livros can&ocirc;nicos nos Rolos do Mar Morto, descobertos
a partir de 1947. Al&eacute;m disso, Rute harmoniza-se plenamente com os
prop&oacute;sitos de Deus, referentes ao Reino, e com os requisitos da
Lei de Mois&eacute;s. Embora fosse proibido aos israelitas o casamento
com cananeus e moabitas id&oacute;latras, isto n&atilde;o se aplicava aos
estrangeiros que, como no caso de Rute, aceitassem a adora&ccedil;&atilde;o
de Deus. No livro de Rute, a lei sobre resgatadores e casamento com cunhado
&eacute; observada em todos os seus pormenores.&nbsp; Deut. 7:1-4; 23:3,
4; 25:5-10.</font>
<p><b><font size=4>CONTE&Uacute;DO DE RUTE</font></b>
<p><font size=4>&nbsp;<b>A decis&atilde;o de Rute de ficar com Noemi (1:1-22).</b>
A hist&oacute;ria come&ccedil;a durante uma &eacute;poca de fome em Israel.
Elimeleque, um homem de Bel&eacute;m, atravessa o Jord&atilde;o em companhia
de sua esposa, Noemi, e de seus dois filhos, Malom e Quiliom, para passarem
algum tempo na terra de Moabe. Ali, os filhos se casam com mulheres moabitas,
Orpa e Rute. Sobrev&eacute;m desgra&ccedil;a a essa fam&iacute;lia; primeiro
morre o pai e depois morrem os dois filhos. As tr&ecirc;s mulheres ficam
vi&uacute;vas e sem filhos, n&atilde;o havendo descendente para Elimeleque.
Noemi ouve que Deus voltou novamente a sua aten&ccedil;&atilde;o para Israel,
dando p&atilde;o a Seu povo, e decide retornar &agrave; sua terra natal,
Jud&aacute;. As noras se p&otilde;em a caminho com ela. Mas Noemi roga-lhes
que voltem a Moabe, pedindo a benevol&ecirc;ncia de Deus para prover marido
a cada uma dentre os homens do povo delas. Por fim, Orpa volta “ao seu
povo e aos seus deuses”, mas Rute, sincera e firme na sua convers&atilde;o
&agrave; adora&ccedil;&atilde;o de Deus, fica com Noemi. Ela expressa belamente
a sua decis&atilde;o nas seguintes palavras: “Aonde quer que fores, irei
eu, e onde quer que pernoitares, pernoitarei eu. Teu povo ser&aacute; o
meu povo, e teu Deus, o meu Deus. Onde quer que morreres, morrerei eu e
ali serei enterrada. Assim me fa&ccedil;a Deus e assim lhe acrescente mais,
se outra coisa sen&atilde;o a morte fizer separa&ccedil;&atilde;o entre
mim e ti.” (1:15-17) Entretanto, Noemi, vi&uacute;va e sem filhos, cujo
nome significa “Minha Agradabilidade”, sugere que a chamem pelo nome de
Mara, que significa “Amarga”.</font>
<p><font size=4>&nbsp;<b>Rute respiga no campo de Boaz (2:1-23).</b> Ao
chegar a Bel&eacute;m, Noemi permite que Rute v&aacute; respigar durante
a colheita da cevada. Boaz, o dono do campo, um judeu de idade madura e
parente pr&oacute;ximo de&nbsp; Elimeleque, sogro de Rute, nota-a. Embora
a lei de Deus lhe conceda o direito de respigar, Rute demonstra sua humildade,
pedindo permiss&atilde;o para trabalhar no campo. (Lev. 19:9, 10) Concede-se-lhe
prontamente a permiss&atilde;o, e Boaz lhe diz que respigue somente em
seu campo com suas mo&ccedil;as. Conta-lhe que ouviu sobre sua conduta
leal para com Noemi e a encoraja com as palavras: “Deus recompense teu
modo de agir e haja para ti um sal&aacute;rio perfeito da parte de Deus,
o Deus de Israel, debaixo de cujas asas vieste refugiar-te.” (Rute 2:12)
Naquela noitinha, Rute partilha generosamente com Noemi os frutos de seu
trabalho, e explica que o &ecirc;xito dela em respigar foi gra&ccedil;as
&agrave; boa vontade de Boaz. Noemi v&ecirc; nisso a m&atilde;o de Deus,
dizendo: “Bendito seja ele por Deus que n&atilde;o abandonou a sua benevol&ecirc;ncia
para com os vivos e os mortos. . . . O homem &eacute; aparentado conosco.
Ele &eacute; um dos nossos resgatadores.” (2:20) Com efeito, Boaz &eacute;
parente chegado que tem legalmente o direito de suscitar descend&ecirc;ncia
para Noemi em nome do falecido Elimeleque. Rute continua a respigar nos
campos de Boaz at&eacute; o fim da colheita da cevada e do trigo.</font>
<p><font size=4>&nbsp;<b>Boaz, como resgatador, casa-se com Rute (3:14:22).</b>
Noemi, tendo passado a idade de dar &agrave; luz filhos, instrui Rute para
se casar em lugar dela, segundo a lei do levirato. Numa &eacute;poca t&atilde;o
importante como a da colheita, era costume o propriet&aacute;rio do campo
supervisionar pessoalmente a joeira dos cereais, que se fazia &agrave;
noitinha, a fim de aproveitar a brisa que soprava depois de um dia quente.
Boaz estaria dormindo no ch&atilde;o da eira, e &eacute; ali que Rute o
encontra. Ela se aproxima dele quietamente, descobre-lhe os p&eacute;s
e se deita. Ao despertar ele no meio da noite, ela se identifica e, de
acordo com o costume seguido pelas mulheres quando reivindicavam o direito
do casamento segundo a lei do levirato, pede que ele estenda sobre ela
a aba de sua veste. Boaz declara: “Que Deus te aben&ccedil;oe, minha filha”,
e elogia-a por n&atilde;o se ter interessado em jovens, por paix&atilde;o
ou por cobi&ccedil;a. Longe de ser algu&eacute;m que faria proposta de
rela&ccedil;&atilde;o impura, Rute ganha para si a reputa&ccedil;&atilde;o
de ser “mulher de bem”. (3:10, 11) Todavia, conforme ele ent&atilde;o lhe
diz, h&aacute; outro resgatador que &eacute; parente mais pr&oacute;ximo
que ele; consultar&aacute; a este pela manh&atilde;. Rute continua deitada
aos p&eacute;s dele at&eacute; de manh&atilde; cedo. Da&iacute;, ele lhe
d&aacute; de presente cereais e ela volta para Noemi, que ansiosamente
pergunta sobre o resultado.</font>
<br><font size=4>7 Boaz vai de manh&atilde; cedo at&eacute; o port&atilde;o
da cidade &agrave; procura do resgatador. Levando consigo dez dos homens
mais idosos da cidade quais testemunhas, d&aacute; primeiro a este parente
mais pr&oacute;ximo a oportunidade de resgatar tudo o que pertencera a
Elimeleque. Far&aacute; ele isso? A sua resposta imediata &eacute; sim,
ao lhe parecer que pode aumentar a sua riqueza. Mas, quando fica sabendo
do requisito de casamento com Rute, segundo a lei do levirato, teme pela
sua pr&oacute;pria heran&ccedil;a, e apresenta legalmente a sua recusa,
tirando a sua sand&aacute;lia. O nome dele n&atilde;o &eacute; mencionado
no relato da B&iacute;blia, recebendo apenas men&ccedil;&atilde;o desonrosa
como “Fulano”. Diante das mesmas testemunhas, Boaz resgata Rute como sua
esposa. Faz ele isso por algum motivo ego&iacute;sta? N&atilde;o, mas “para
que o nome do morto n&atilde;o seja decepado”. (4:1, 10) Todos ali presentes
invocam a b&ecirc;n&ccedil;&atilde;o de Deus sobre esta terna provis&atilde;o,
e essa b&ecirc;n&ccedil;&atilde;o revela ser deveras maravilhosa! Rute
d&aacute; &agrave; luz um filho a Boaz que j&aacute; era de idade avan&ccedil;ada,
e Noemi se torna a ama da crian&ccedil;a. Diz-se que “&agrave; Noemi nasceu
um filho”, e &eacute; chamado de Obede.&nbsp; 4:17.</font>
<p><font size=4>&nbsp;Os vers&iacute;culos finais do livro de Rute d&atilde;o
a genealogia desde Peres, atrav&eacute;s de Boaz, at&eacute; Davi. Certos
cr&iacute;ticos argumentam que nem todas as gera&ccedil;&otilde;es est&atilde;o
alistadas, visto que o espa&ccedil;o de tempo &eacute; muito grande para
t&atilde;o poucas pessoas. &Eacute; isso verdade? Ou foi cada um aben&ccedil;oado
com muita longevidade, e com um filho em idade avan&ccedil;ada? A &uacute;ltima
conclus&atilde;o parece ser a certa, o que sublinha que a produ&ccedil;&atilde;o
da prometida Semente depende da provid&ecirc;ncia de Deus e de sua benignidade
imerecida, n&atilde;o do poder natural do homem. Em outras ocasi&otilde;es,
Deus exerceu seu poder de modo similar, como no caso do nascimento de Isaque,
de Samuel e de Jo&atilde;o, o Batizador.&nbsp; G&ecirc;n. 21:1-5; 1 Sam.
1:1-20; Luc. 1:5-24, 57-66.</font>
<p><b><font size=4>POR QUE &Eacute; PROVEITOSO</font></b>
<p><font size=4>&nbsp;Esta narrativa encantadora &eacute; certamente proveitosa,
visto que ajuda a edificar forte f&eacute; nos que amam a justi&ccedil;a.
Todos os personagens principais neste emocionante drama demonstraram ter
not&aacute;vel f&eacute; em Deus, e ‘receberam testemunho por interm&eacute;dio
de sua f&eacute;’. (Heb. 11:39) Tornaram-se bons exemplos para n&oacute;s
hoje. Noemi teve profunda confian&ccedil;a na benevol&ecirc;ncia de Deus.
(Rute 1:8; 2:20) Rute deixou de livre vontade a sua terra natal para praticar
a adora&ccedil;&atilde;o de Deus; provou ser leal e submissa, bem como
trabalhadora disposta. Foi o profundo apre&ccedil;o pela lei de Deus, por
parte de Boaz, e sua aquiesc&ecirc;ncia humilde em fazer a vontade de Deus,
bem como seu amor pela fiel Noemi e pela laboriosa Rute, que o conduziram
a cumprir o seu privil&eacute;gio do casamento por meio de resgate.</font>
<p><font size=4>&nbsp;A provis&atilde;o de casamento, feita por Deus,
neste caso um casamento por meio de resgate, foi usada em honra dele. Deus
foi o Arranjador do casamento de Boaz com Rute, e o aben&ccedil;oou segundo
a sua benevol&ecirc;ncia; ele o usou como meio de preservar ininterrupta
a linhagem real de Jud&aacute;, conduzindo a Davi e finalmente ao Davi
Maior, Jesus Cristo. O cuidado vigilante de Deus na produ&ccedil;&atilde;o
do Herdeiro do Reino, segundo a sua provis&atilde;o legal, deve fortalecer
a nossa certeza e fazer com que aguardemos com confian&ccedil;a o cumprimento
de todas as promessas do Reino. Isto nos deve estimular a trabalhar diligentemente
na colheita atual, certos de uma recompensa perfeita da parte de Deus,
o Deus do Israel espiritual, debaixo de cujas ‘asas viemos refugiar-nos’
e cujos prop&oacute;sitos concernentes ao Reino est&atilde;o progredindo
t&atilde;o gloriosamente em dire&ccedil;&atilde;o ao seu pleno cumprimento.
(2:12) O livro de Rute &eacute; mais um elemento essencial da narrativa
que conduz a tal Reino!</font>
<p><a href="modules.php?name=biblia&page=Rute.htm"><strong>Retorna o livro de Rute</strong></a></td>
</tr>
</table></center>

</body>
</html>
