<html>
<head>
<title>Introdu&ccedil;&atilde;o &agrave; Carta de Tiago</title>
</head>
<body background="modules/biblia/Antigo/back_169.gif" >
&nbsp;
<center><table WIDTH="90%" border="1" cellpadding="6" cellspacing="0" COLS=1 >
<tr>
<td>
<center>&nbsp;<font color="#000099" size=+1><strong>Carta de Tiago</strong></font>
</center>

<p><font size=4>Carta inspirada das Escrituras Gregas Crist&atilde;s.
&Eacute; uma das chamadas cartas gerais, porque, como a Primeira e a Segunda
de Pedro, a Primeira de Jo&atilde;o, e Judas (mas diferente da maioria
das cartas do ap&oacute;stolo Paulo), n&atilde;o foi dirigida a nenhuma
congrega&ccedil;&atilde;o ou pessoa espec&iacute;fica. Esta carta &eacute;
dirigida &agrave;s “doze tribos que est&atilde;o espalhadas”.&nbsp; Tg
1:1.</font>
<p><font size=4><b><i>Escritor.</i></b> O escritor identifica-se simplesmente
como “Tiago, escravo de Deus e do Senhor Jesus Cristo”. (Tg 1:1) Jesus
teve dois ap&oacute;stolos de nome Tiago (Mt 10:2, 3), mas &eacute; improv&aacute;vel
que um deles tenha escrito essa carta. Um dos ap&oacute;stolos, Tiago,
filho de Zebedeu, foi martirizado por volta de 44 dC. Como mostra a se&ccedil;&atilde;o
“Data e Local da Escrita”, esta &eacute;poca seria muito cedo para que
ele fosse o escritor. (At 12:1, 2) O outro ap&oacute;stolo Tiago, filho
de Alfeu, n&atilde;o recebe destaque no registro b&iacute;blico, e muito
pouco se sabe sobre ele. A natureza franca da carta de Tiago parece pesar
contra a possibilidade de Tiago, filho de Alfeu, ter sido o escritor, pois
este provavelmente se teria identificado como um dos 12 ap&oacute;stolos,
a fim de respaldar suas fortes palavras com autoridade apost&oacute;lica.</font>
<br><font size=4>A evid&ecirc;ncia, por&eacute;m, aponta para Tiago, meio-irm&atilde;o
de Jesus Cristo, para quem o ressuscitado Cristo evidentemente aparecera
de modo especial, e que tinha destaque entre os disc&iacute;pulos. (Mt
13:55; At 21:15-25; 1Co 15:7; G&aacute;l 2:9) O escritor da carta de Tiago
identifica-se como “escravo de Deus e do Senhor Jesus Cristo”, dum modo
bem parecido a como fizera Judas, que iniciou a carta de Judas chamando
a si mesmo de “escravo de Jesus Cristo, mas irm&atilde;o de Tiago”. (Tg
1:1; Ju 1) Ademais, as sauda&ccedil;&otilde;es da carta de Tiago incluem
a palavra “Cumprimentos!”, do mesmo modo que a carta acerca da circuncis&atilde;o,
que fora enviada &agrave;s congrega&ccedil;&otilde;es. Neste &uacute;ltimo
caso, pelo visto foi Tiago, meio-irm&atilde;o de Jesus, que falou de forma
destacada na assembl&eacute;ia dos ‘ap&oacute;stolos e dos anci&atilde;os’
em Jerusal&eacute;m.&nbsp; At 15:13, 22, 23.</font>
<p><font size=4><b><i>Canonicidade. </i></b>A carta de Tiago consta do
Manuscrito Vaticano N.&deg; 1209, bem como dos Manuscritos Sina&iacute;tico
e Alexandrino, do quarto e do quinto s&eacute;culos dC. Est&aacute; inclu&iacute;da
na vers&atilde;o Pesito, sir&iacute;aca, e encontra-se em pelo menos dez
cat&aacute;logos antigos, anteriores ao Conc&iacute;lio de Cartago, realizado
em 397 dC. Antigos escritores religiosos fizeram cita&ccedil;&otilde;es
dela, e Or&iacute;genes, Cirilo de Jerusal&eacute;m, Jer&ocirc;nimo, e
outros, reconheceram-na como Escritura aut&ecirc;ntica.</font>
<p><font size=4><b><i>Data e Local da Escrita.</i></b> A carta n&atilde;o
fornece ind&iacute;cio algum de que a queda de Jerusal&eacute;m diante
dos romanos (em 70 dC) j&aacute; tivesse ocorrido. Segundo o historiador
judeu Josefo, um sumo sacerdote chamado Ananus, saduceu, foi respons&aacute;vel
de levar Tiago e outros perante o Sin&eacute;drio, e de mandar que fossem
apedrejados at&eacute; &agrave; morte. Este acontecimento, escreve Josefo,
ocorreu ap&oacute;s a morte de Festo, procurador romano, mas antes da chegada
de Albino, seu sucessor. (Jewish Antiquities [Antiguidades Judaicas], XX,
197-203 [ix, 1]) Se assim foi, e se estiverem corretas as fontes que situam
a morte de Festo por volta de 62 dC, ent&atilde;o Tiago deve ter escrito
sua carta algum tempo antes dessa data.</font>
<br><font size=4>Jerusal&eacute;m foi o local prov&aacute;vel da escrita,
pois &eacute; ali que Tiago residia.&nbsp; G&aacute;l 1:18, 19.</font>
<p><font size=4><b><i>A Quem Foi Escrita</i></b>. Tiago escreveu “&agrave;s
doze tribos que est&atilde;o espalhadas”, literalmente, “os da dispers&atilde;o”.
(Tg 1:1 n) Ele se dirige a seus “irm&atilde;os” espirituais, aqueles que
se apegam &agrave; “f&eacute; do nosso Senhor Jesus Cristo”, primariamente
os que vivem fora da Palestina. (1:2; 2:1, 7; 5:7) Tiago fundamenta grande
parte de seus argumentos nas Escrituras Hebraicas, mas isto n&atilde;o
prova que sua carta tenha sido apenas para os crist&atilde;os judeus, assim
como a familiaridade de algu&eacute;m com as Escrituras Hebraicas, na atualidade,
n&atilde;o prova que a pessoa seja de descend&ecirc;ncia judaica. Sua refer&ecirc;ncia
a Abra&atilde;o como “nosso pai” (2:21) harmoniza-se com o que Paulo diz
em G&aacute;latas 3:28, 29, ao mostrar que o que determina se a pessoa
faz parte da verdadeira ‘semente’ de Abra&atilde;o n&atilde;o &eacute;
se ela &eacute; judia ou grega. Portanto, as “doze tribos” a quem se dirige
a carta t&ecirc;m de ser o “Israel de Deus”, o Israel espiritual.&nbsp;
G&aacute;l 6:15, 16.</font>
<p><font size=4><b><i>Objetivo. </i></b>O objetivo de Tiago ao escrever
parece ter sido duplo: (1) exortar os concrentes a demonstrar f&eacute;
e perseveran&ccedil;a durante suas prova&ccedil;&otilde;es e (2) adverti-los
dos pecados que resultam na desaprova&ccedil;&atilde;o divina.</font>
<br><font size=4>Alguns haviam ca&iacute;do no la&ccedil;o de dar aten&ccedil;&atilde;o
aos mais destacados e ricos, e de mostrar favoritismo. (Tg 2:1-9) N&atilde;o
discerniram o que realmente eram aos olhos de Deus, e eram ouvintes da
palavra, mas n&atilde;o cumpridores. (1:22-27) Tinham passado a usar a
l&iacute;ngua de modo errado, e seus desejos ardentes de prazer sensual
provocavam brigas entre eles. (3:2-12; 4:1-3) O desejo de possuir coisas
materiais havia levado alguns a ser amigos do mundo e, portanto, a n&atilde;o
ser virgens castas, mas “ad&uacute;lteras” em sentido espiritual, em inimizade
com Deus.&nbsp; 4:4-6.</font>
<br><font size=4>Tiago corrigiu-os para que fossem tanto cumpridores como
ouvintes, mostrando-lhes &agrave; base de exemplos b&iacute;blicos que
o homem que tem genu&iacute;na f&eacute; manifesta-a por obras condizentes
com sua f&eacute;. Por exemplo, a pessoa que tem genu&iacute;na f&eacute;
n&atilde;o diria a um irm&atilde;o que estivesse nu e sem ter o que comer:
‘V&aacute; em paz, mantenha-se aquecido e bem alimentado’, sem fazer provis&otilde;es
para essas necessidades. (Tg 2:14-26) Nisto, Tiago n&atilde;o contradizia
Paulo, dizendo que algu&eacute;m poderia ganhar a salva&ccedil;&atilde;o
por meio de obras. Pelo contr&aacute;rio, ele aceita a f&eacute; como a
base da salva&ccedil;&atilde;o, mas salienta que n&atilde;o pode haver
genu&iacute;na f&eacute; que n&atilde;o produza boas obras. Isto se harmoniza
com a descri&ccedil;&atilde;o que Paulo fez dos frutos do Esp&iacute;rito,
em G&aacute;latas 5:22-24, e com seus conselhos sobre revestir-se da nova
personalidade, em Ef&eacute;sios 4:22-24 e Colossenses 3:5-10, bem como
com sua admoesta&ccedil;&atilde;o no que diz respeito a fazer o bem e partilhar
as coisas com os outros, em Hebreus 13:16.</font>
<p><font size=4><b><i>Estilo. </i></b>A carta de Tiago tem forte tom prof&eacute;tico
e cont&eacute;m muitas figuras de linguagem e s&iacute;miles, o que lhe
d&aacute; certa semelhan&ccedil;a com os discursos de Jesus Cristo, tais
como o Serm&atilde;o do Monte. Como Jesus, Tiago recorria a coisas f&iacute;sicas&nbsp;
o mar, a vegeta&ccedil;&atilde;o, os animais, barcos, um lavrador, a terra&nbsp;
para dar apoio v&iacute;vido a seus argumentos sobre f&eacute;, controle
da l&iacute;ngua, paci&ecirc;ncia, e assim por diante. (Tg 1:6, 9-11; 3:3-12;
5:7) Isto, conjugado com o uso de perguntas diretas e mais de 50 imperativos
que aparecem nesta carta relativamente curta, torna din&acirc;mica a carta
de Tiago.</font>
<p><font size=4><b><i>Sua Rela&ccedil;&atilde;o com Anteriores Escritos
Inspirados.</i></b> Tiago citou ou se referiu &agrave;s Escrituras Hebraicas
com respeito &agrave; cria&ccedil;&atilde;o do homem (Tg 3:9; G&ecirc;n
1:26); a Abra&atilde;o e Raabe (Tg 2:21-26; G&ecirc;n 15:6; 22:9-12; Jos
2; Is 41:8); a J&oacute; (Tg 5:11; J&oacute; 1:13-22; 2:7-10; 42:10-17);
&agrave; Lei (Tg 2:8, 11; &Ecirc;x 20:13, 14; Le 19:18; De 5:17, 18) e
a Elias (Tg 5:17, 18; 1Rs 17:1; 18:1). H&aacute; muitos exemplos evidentes
de harmonia direta com declara&ccedil;&otilde;es de Jesus Cristo. Para
citar alguns: a persegui&ccedil;&atilde;o (Tg 1:2; Mt 5:10-12); pedir e
receber coisas de Deus (Tg 1:5, 17; Lu 11:9-13); ser tanto ouvintes como
cumpridores (Tg 1:22; Mt 7:21-27); manter-se separado do mundo (Tg 4:4;
Jo 17:14); n&atilde;o julgar os outros (Tg 4:12; Lu 6:37); a confiabilidade
da palavra da pessoa (Tg 5:12; Mt 5:33-37).</font>
<br><font size=4>Tiago 4:5 apresenta um problema, porque n&atilde;o se
tem certeza sobre que vers&iacute;culo(s) Tiago citou (ou a que talvez
se tenha apenas referido). Este texto reza: “Ou parece-vos que a escritura
diz sem prop&oacute;sito: ‘&Eacute; com a tend&ecirc;ncia de invejar que
o Esp&iacute;rito que estabeleceu resid&ecirc;ncia em n&oacute;s est&aacute;
ansiando’?” Tem-se sugerido que Tiago, sob inspira&ccedil;&atilde;o divina,
extraiu essas palavras das id&eacute;ias gerais contidas em textos tais
como G&ecirc;nesis 6:5; 8:21; Prov&eacute;rbios 21:10; e G&aacute;latas
5:17.</font>
<p><b><font size=4>DESTAQUES DE TIAGO</font></b>
<p><font size=4>&nbsp; <b>Carta que frisa que a f&eacute; deve ser demonstrada
por obras.</b></font>
<br><b><font size=4>&nbsp; Escrita antes de 62 dC, mais de oito anos antes
da destrui&ccedil;&atilde;o de Jerusal&eacute;m pelos romanos.</font></b>
<p><b><font size=4>Os crist&atilde;os que perseveram fielmente quando
em prova&ccedil;&otilde;es t&ecirc;m motivos de ser felizes. (1:1-18)</font></b>
<br><font size=4>&nbsp; Deus generosamente nos dar&aacute; a sabedoria
necess&aacute;ria para perseverar se continuarmos a pedir isto com f&eacute;.</font>
<br><font size=4>&nbsp; Deus nunca nos prova por meio de coisas m&aacute;s;
mas a pessoa pode ser engodada a um proceder errado por seu pr&oacute;prio
desejo errado.</font>
<br><font size=4>&nbsp; Tudo o que Deus prov&ecirc; &eacute; bom.</font>
<p><b><font size=4>A adora&ccedil;&atilde;o aceit&aacute;vel a Deus requer
obras corretas para que se demonstre a f&eacute;. (1:192:26)</font></b>
<br><font size=4>&nbsp; Ponha de lado toda a maldade e aceite a palavra
de Deus com brandura; seja cumpridor da palavra, n&atilde;o mero ouvinte.</font>
<br><font size=4>&nbsp; Aprenda a controlar a l&iacute;ngua, cuide dos
&oacute;rf&atilde;os e das vi&uacute;vas, e mantenha-se sem mancha do mundo.</font>
<br><font size=4>&nbsp; Favorecer o rico em detrimento do pobre &eacute;
uma viola&ccedil;&atilde;o da “lei r&eacute;gia” do amor.</font>
<br><font size=4>&nbsp; A f&eacute; viva &eacute; revelada por meio de
obras, como fica evidente nos exemplos de Abra&atilde;o e Raabe.</font>
<p><b><font size=4>Os instrutores t&ecirc;m grande responsabilidade perante
Deus. (3:1-18)</font></b>
<br><font size=4>&nbsp; Eles, e todos os crist&atilde;os, t&ecirc;m de
aprender a controlar a l&iacute;ngua.</font>
<br><font size=4>&nbsp; Podem fazer isto se manifestam a sabedoria de
cima.</font>
<p><b><font size=4>Tend&ecirc;ncias mundanas afetam nossa rela&ccedil;&atilde;o
com Deus. (4:15:12)</font></b>
<br><font size=4>&nbsp; Os que s&atilde;o culpados de brigar para alcan&ccedil;ar
seus objetivos ego&iacute;stas ou os que condenam seus irm&atilde;os precisam
arrepender-se.</font>
<br><font size=4>&nbsp; A amizade com o mundo &eacute; inimizade com Deus.</font>
<br><font size=4>&nbsp; Fazer planos materialistas sem considerar a vontade
de Deus &eacute; sinal de arrog&acirc;ncia.</font>
<br><font size=4>&nbsp; O julgamento divino est&aacute; em reserva para
os opressores ricos e defraudadores.</font>
<br><font size=4>&nbsp; Precisamos guardar-nos do esp&iacute;rito de impaci&ecirc;ncia
e de suspiros quando sofremos adversidades, ao passo que esperamos que
Jesus Cristo fa&ccedil;a o julgamento.</font>
<p><b><font size=4>Para recuperar-se duma doen&ccedil;a espiritual resultante
do pecado, aquele que sofre deve recorrer &agrave; ajuda dos anci&atilde;os.
(5:13-20)</font></b>
<br><font size=4>&nbsp; A confiss&atilde;o franca dos pecados, bem como
ora&ccedil;&otilde;es feitas pelos anci&atilde;os a favor do pecador, promover&atilde;o
a cura espiritual.</font>
<br><font size=4>&nbsp; Restabelecer um irm&atilde;o envolvido no erro
equivale a salv&aacute;-lo da morte espiritual.</font>
<p><a href="modules.php?name=biblia&page=Tiago.htm"><strong>Retorna ao livro Tiago</strong></a></td>
</tr>
</table></center>
</body>
</html>
