<html>
<head>

   <title>Introdu&ccedil;&atilde;o ao livro de Eclesiastes</title>
</head>
<body background="modules/biblia/Antigo/back_169.gif" >
&nbsp;
<center><table WIDTH="90%" border="1" cellpadding="6" cellspacing="0" COLS=1 >
<tr>
<td>
<center>
<font size=+1>Introdu&ccedil;&atilde;o ao 21&ordm; Livro b&iacute;blico:
</font><b><font color="#000099"><font size=+2> Eclesiastes.</font></font></b>
</center>

<p><b><font size=4>Escritor: Salom&atilde;o.</font></b>
<br><b><font size=4>Lugar da Escrita: Jerusal&eacute;m.</font></b>
<br><b><font size=4>Data: Cerca de 935 a.C.</font></b>
<p><font size=4>O Livro de Eclesiastes foi escrito com um objetivo elevado.
Na qualidade de l&iacute;der de um povo dedicado a Deus, Salom&atilde;o
tinha a responsabilidade de manter este povo coeso em fidelidade &agrave;
sua dedica&ccedil;&atilde;o. Ele procurou cumprir essa responsabilidade
por meio dos conselhos s&aacute;bios contidos em Eclesiastes.</font>
<br><font size=4>&nbsp;Em Eclesiastes 1:1, ele se refere a si mesmo como
o “congregante”. No idioma hebraico, esta palavra &eacute; Qo&middot;h&eacute;&middot;leth,
e na B&iacute;blia hebraica o livro recebe esse nome. A Septuaginta grega
d&aacute; o t&iacute;tulo de Ek&middot;kle&middot;si&middot;a&middot;st&eacute;s,
que significa “um membro de uma ecl&eacute;sia (congrega&ccedil;&atilde;o;
assembl&eacute;ia)”, do qual deriva o nome portugu&ecirc;s Eclesiastes.
Entretanto, a tradu&ccedil;&atilde;o mais apropriada de Qo&middot;h&eacute;&middot;leth
&eacute; “O Congregante”, e esta designa&ccedil;&atilde;o &eacute; tamb&eacute;m
mais adequada para Salom&atilde;o. Expressa o objetivo de Salom&atilde;o
ao escrever esse livro.</font>
<br><font size=4>&nbsp;Em que sentido foi o Rei Salom&atilde;o um congregante,
e a que congregou pessoas? Ele foi o congregante de seu povo, os israelitas,
e dos companheiros destes, os residentes tempor&aacute;rios. Congregou
todos estes para a adora&ccedil;&atilde;o ao Senhor seu Deus. Antes, ele
havia constru&iacute;do o templo de Deus, em Jerusal&eacute;m, e, na ocasi&atilde;o
da dedica&ccedil;&atilde;o desse templo, ele havia convocado ou congregado
todos eles para a adora&ccedil;&atilde;o do Senhor Deus. (1 Reis 8:1) Agora,
por meio de Eclesiastes, procurava congregar o seu povo para obras dignas,
desviando-o das obras v&atilde;s e infrut&iacute;feras deste mundo. — Ecl.
12:8-10.</font>
<p><font size=4>&nbsp;Embora n&atilde;o se diga especificamente que Salom&atilde;o
foi o escritor, diversas passagens s&atilde;o bem conclusivas neste sentido.
O congregante se apresenta como “filho de Davi”, que ‘veio a ser rei sobre
Israel, em Jerusal&eacute;m’. Isto s&oacute; se poderia aplicar ao Rei
Salom&atilde;o, pois os seus sucessores, em Jerusal&eacute;m, reinaram
apenas sobre Jud&aacute;. Al&eacute;m disso, conforme o congregante escreve:
“Eu mesmo aumentei grandemente em sabedoria, mais do que qualquer outro
que veio a estar antes de mim em Jerusal&eacute;m, e meu pr&oacute;prio
cora&ccedil;&atilde;o tem visto muita sabedoria e conhecimento.” (1:1,
12, 16) Isto se ajusta a Salom&atilde;o. Eclesiastes 12:9 diz-nos que ele
“ponderou e fez uma investiga&ccedil;&atilde;o cabal, a fim de p&ocirc;r
em ordem muitos prov&eacute;rbios”. O Rei Salom&atilde;o proferiu 3.000
prov&eacute;rbios. (1Reis4:32) Eclesiastes 2:4-9 fala do programa de constru&ccedil;&atilde;o
do escritor; de seus vinhedos, dos jardins e parques; do sistema de irriga&ccedil;&atilde;o;
de ter adquirido servos e servas; de ter acumulado prata e ouro e de outras
consecu&ccedil;&otilde;es. Tudo isto Salom&atilde;o fez. Quando a rainha
de Sab&aacute; viu a sabedoria e a prosperidade de Salom&atilde;o, ela
disse: “N&atilde;o se me contou nem a metade.” — 1 Reis 10:7.</font>
<br><font size=4>&nbsp;O livro identifica Jerusal&eacute;m com o lugar
da escrita, ao dizer que o congregante era rei “em Jerusal&eacute;m”. O
tempo da escrita deve ter sido perto do fim do reinado de 40 anos de Salom&atilde;o,
depois de se ter empenhado nos numerosos empreendimentos referidos no livro,
mas antes de sua queda na idolatria. Por volta desse tempo, ele j&aacute;
havia adquirido conhecimento extensivo das atividades deste mundo e do
empenho deste por vantagens materiais. Nessa &eacute;poca, ele ainda estava
no favor de Deus e sob Sua inspira&ccedil;&atilde;o.</font>
<p><font size=4>&nbsp;Como podemos ter certeza de que Eclesiastes &eacute;
‘inspirado por Deus’?. Sem a m&iacute;nima d&uacute;vida, defende&nbsp;
a verdadeira adora&ccedil;&atilde;o de Deus,&nbsp; encontramos ali repetidas
vezes a express&atilde;o ha&middot;&acute;Elo&middot;h&iacute;m, “o verdadeiro
Deus”. Obje&ccedil;&atilde;o talvez seja levantada, dizendo-se que n&atilde;o
h&aacute; cita&ccedil;&otilde;es diretas de Eclesiastes nos outros livros
da B&iacute;blia. Contudo, os ensinamentos apresentados e os princ&iacute;pios
expressos no livro est&atilde;o em perfeita harmonia com o resto das Escrituras.
Eis o que declara o Commentary de Clarke, Volume III, p&aacute;gina 799:
“O livro, intitulado Koheleth, ou Eclesiastes, foi sempre aceito, tanto
pela igreja judaica como pela crist&atilde;, como tendo sido escrito sob
inspira&ccedil;&atilde;o do Todo-poderoso; e foi considerado devidamente
parte do c&acirc;non sagrado.”</font>
<p><font size=4>&nbsp;Os “altos cr&iacute;ticos”, s&aacute;bios segundo
este mundo, afirmam que Eclesiastes n&atilde;o foi escrito por Salom&atilde;o,
e que n&atilde;o faz parte genu&iacute;na de “toda a Escritura”, dizendo
que sua linguagem e filosofia pertencem a uma &eacute;poca posterior. Eles
ignoram o fundo de informa&ccedil;&otilde;es que Salom&atilde;o p&ocirc;de
acumular gra&ccedil;as ao desenvolvimento progressivo de seu com&eacute;rcio
internacional e de sua ind&uacute;stria, bem como por meio de dignit&aacute;rios
viajantes e outros contatos com o mundo exterior. (1 Reis 4:30, 34; 9:26-28;
10:1, 23, 24) Conforme escreve F. C. Cook no seu Bible Commentary (Coment&aacute;rio
da B&iacute;blia), Volume IV, p&aacute;gina 622: “As ocupa&ccedil;&otilde;es
di&aacute;rias e os empreendimentos preferidos do grande rei hebreu certamente
o levaram muito al&eacute;m da esfera da vida, do pensamento e da linguagem
comuns dos hebreus.”</font>
<br><font size=4>&nbsp;Mas, s&atilde;o realmente necess&aacute;rias fontes
externas para provar a canonicidade de Eclesiastes? Um exame do pr&oacute;prio
livro revelar&aacute; n&atilde;o s&oacute; sua harmonia intr&iacute;nseca,
mas tamb&eacute;m sua harmonia com o resto das Escrituras, das quais faz
realmente parte.</font>
<p><b><font size=4>CONTE&Uacute;DO DE ECLESIASTES</font></b>
<p><font size=4>&nbsp;<b>A futilidade do modo de vida do homem (1:1–3:22)</b>.
As primeiras palavras ressoam o tema do livro: “‘A maior das vaidades’,
disse o congregante, ‘a maior das vaidades! Tudo &eacute; vaidade!’” Que
proveito tira o homem de toda a luta e labuta em que se empenha? Gera&ccedil;&otilde;es
v&ecirc;m e v&atilde;o, os ciclos naturais seguem seu curso na terra, e
“n&atilde;o h&aacute; nada de novo debaixo do sol”. (1:2, 3, 9) O congregante
p&ocirc;s o cora&ccedil;&atilde;o a buscar e perscrutar a sabedoria, no
tocante &agrave;s calamitosas atividades dos filhos dos homens, mas constata
que, na sabedoria e na estult&iacute;cia, nos empreendimentos e no trabalho
&aacute;rduo, no comer e no beber, tudo &eacute; “vaidade e um esfor&ccedil;o
para alcan&ccedil;ar o vento”. Ele chega a ‘odiar a vida’, a vida cheia
de calamidades e de empreendimentos materialistas. — 1:14; 2:11, 17.</font>
<p><font size=4>&nbsp;Para tudo h&aacute; um tempo designado — sim, Deus
fez tudo “bonito no seu tempo”. Ele deseja que suas criaturas desfrutem
a vida sobre a terra. “Vim saber que n&atilde;o h&aacute; nada melhor para
eles do que alegrar-se e fazer o bem durante a sua vida; e tamb&eacute;m
que todo homem coma e deveras beba, e veja o que &eacute; bom por todo
o seu trabalho &aacute;rduo. &Eacute; a d&aacute;diva de Deus.” Mas, infelizmente,
para o homem pecador e para o animal h&aacute; o mesmo evento conseq&uuml;ente:
“Como morre um, assim morre o outro; e todos eles t&ecirc;m apenas um s&oacute;
esp&iacute;rito, de modo que n&atilde;o h&aacute; nenhuma superioridade
do homem sobre o animal, pois tudo &eacute; vaidade.” — 3:1, 11-13, 19.</font>
<p><font size=4>&nbsp;<b>Conselhos s&aacute;bios para os que temem a Deus
(4:1–7:29)</b>. Salom&atilde;o congratula os mortos, porque est&atilde;o
livres de “todos os atos de opress&atilde;o que se praticam debaixo do
sol”. Da&iacute;, continua a descrever as obras v&atilde;s e calamitosas.
Ele aconselha tamb&eacute;m de modo s&aacute;bio, dizendo que &eacute;
“melhor dois do que um” e que o “cord&atilde;o tr&iacute;plice n&atilde;o
pode ser prontamente rompido em dois”. (4:1, 2, 9, 12) Ele d&aacute; bons
conselhos ao povo de Deus, ao se congregar: ‘Guarde os seus p&eacute;s,
sempre que for &agrave; casa do verdadeiro Deus; e haja um achegamento
para ouvir.’ N&atilde;o seja precipitado em falar diante de Deus; ‘as suas
palavras devem mostrar ser poucas’, e pague o que vota a Deus. ‘Tema o
pr&oacute;prio verdadeiro Deus.’ Quando os pobres s&atilde;o oprimidos,
lembre-se de que “algu&eacute;m que &eacute; mais alto do que o alto est&aacute;
vigiando, e h&aacute; os que est&atilde;o alto por cima deles”. O simples
servo, observa ele, ter&aacute; sono doce, mas o rico est&aacute; preocupado
demais para poder dormir. Contudo, nu ele veio ao mundo, e, apesar de todo
o seu trabalho &aacute;rduo, n&atilde;o pode levar nada do mundo. — 5:1,
2, 4, 7, 8, 12, 15.</font>
<br><font size=4>&nbsp;Um homem talvez receba riquezas e gl&oacute;ria,
mas que adianta viver “mil anos duas vezes”, se n&atilde;o vir o que &eacute;
bom? &Eacute; melhor tomar a peito as quest&otilde;es s&eacute;rias da
vida e da morte do que associar-se com o est&uacute;pido, “na casa de alegria”;
com efeito, &eacute; melhor receber a repreens&atilde;o do s&aacute;bio,
pois como o estalar “de espinhos sob a panela &eacute; o riso do est&uacute;pido”.
A sabedoria &eacute; proveitosa. “Pois a sabedoria &eacute; para prote&ccedil;&atilde;o,
assim como o dinheiro &eacute; para prote&ccedil;&atilde;o; mas a vantagem
do conhecimento &eacute; que a pr&oacute;pria sabedoria preserva vivos
os que a possuem.” Por que, ent&atilde;o, se tornou calamitoso o caminho
da humanidade? “O verdadeiro Deus fez a humanidade reta, mas eles mesmos
t&ecirc;m procurado muitos planos.” — 6:6; 7:4, 6, 12, 29.</font>
<p><font size=4>&nbsp;<b>O mesmo evento conseq&uuml;ente para todos (8:1–9:12).</b>
“Guarda a pr&oacute;pria ordem do rei”, aconselha o congregante, mas ele
observa que, visto que a senten&ccedil;a contra o trabalho mau n&atilde;o
&eacute; executada prontamente, “o cora&ccedil;&atilde;o dos filhos dos
homens ficou neles plenamente determinado a fazer o mal”. (8:2, 11) Ele
pr&oacute;prio gaba a alegria, mas h&aacute; outra coisa calamitosa! Toda
sorte de homens segue o mesmo caminho — para a morte! Os vivos est&atilde;o
c&ocirc;nscios de que morrer&atilde;o, os “mortos, por&eacute;m, n&atilde;o
est&atilde;o c&ocirc;nscios de absolutamente nada . . . Tudo o que a tua
m&atilde;o achar para fazer, faze-o com o pr&oacute;prio poder que tens,
pois n&atilde;o h&aacute; trabalho, nem planejamento, nem conhecimento,
nem sabedoria no Seol, o lugar para onde vais.” — 9:5, 10.</font>
<p><font size=4>&nbsp;<b>A sabedoria pr&aacute;tica e a obriga&ccedil;&atilde;o
do homem (9:13–12:14). </b>O congregante cita outras calamidades, como
a “estult&iacute;cia . . . em muitas posi&ccedil;&otilde;es elevadas”.
Apresenta tamb&eacute;m muitos prov&eacute;rbios de sabedoria pr&aacute;tica,
e declara que mesmo “a juventude e o primor da mocidade s&atilde;o vaidade”,
a menos que se acate a verdadeira sabedoria. Ele declara: “Lembra-te, pois,
do teu Grandioso Criador nos dias da tua idade viril.” De outra forma,
a velhice resultar&aacute; meramente em a pessoa retornar ao p&oacute;
da terra, isto acompanhado das palavras do congregante: “A maior das vaidades!
. . . Tudo &eacute; vaidade.” Ele pr&oacute;prio sempre ensinou ao povo
o conhecimento, pois “as palavras dos s&aacute;bios s&atilde;o como aguilhadas”,
impelindo a obras corretas, mas, quanto &agrave; sabedoria do mundo, ele
adverte: “De se fazer muitos livros n&atilde;o h&aacute; fim, e muita devo&ccedil;&atilde;o
a eles &eacute; fadiga para a carne.” Da&iacute;, o congregante leva o
livro ao seu grandioso cl&iacute;max, fazendo um resumo de tudo o que considerou
sobre a vaidade e sobre a sabedoria: “A conclus&atilde;o do assunto, tudo
tendo sido ouvido, &eacute;: Teme o verdadeiro Deus e guarda os seus mandamentos.
Pois esta &eacute; toda a obriga&ccedil;&atilde;o do homem. Pois o pr&oacute;prio
verdadeiro Deus levar&aacute; toda sorte de trabalho a julgamento com rela&ccedil;&atilde;o
a toda coisa oculta, quanto a se &eacute; bom ou mau.” — 10:6; 11:1, 10;
12:1, 8-14.</font>
<p><b><font size=4>PROVEITOSO PARA OS NOSSOS DIAS:</font></b>
<p><font size=4>&nbsp;Longe de ser um livro pessimista, Eclesiastes est&aacute;
cravejado de brilhantes gemas de sabedoria divina. Quando Salom&atilde;o
enumera as muitas consecu&ccedil;&otilde;es que ele chama de vaidade, n&atilde;o
inclui a constru&ccedil;&atilde;o do templo de Deus, sobre o monte Mori&aacute;,
em Jerusal&eacute;m, nem a adora&ccedil;&atilde;o pura de Deus. Tampouco
diz que a vida, que &eacute; uma d&aacute;diva de Deus, seja vaidade; ao
contr&aacute;rio, mostra que o objetivo era que o homem se regozijasse
e fizesse o bem. (3:12, 13; 5:18-20; 8:15) As atividades calamitosas s&atilde;o
as que n&atilde;o levam em conta a Deus. Um pai pode ajuntar riquezas para
seu filho, mas um desastre destr&oacute;i tudo e nada lhe resta. Seria
muito melhor providenciar uma heran&ccedil;a duradoura de riquezas espirituais.
&Eacute; calamitoso possuir uma abund&acirc;ncia e n&atilde;o poder usufru&iacute;-la.
A calamidade sobrev&eacute;m a todos os ricos do mundo quando ‘se v&atilde;o’,
de m&atilde;os vazias, na morte. — 5:13-15; 6:1, 2.</font>
<p><font size=4>&nbsp;Em Mateus 12:42, Cristo Jesus se referiu a si mesmo
como “algo maior do que Salom&atilde;o”. Visto que Salom&atilde;o prefigurou
a Jesus, podemos dizer que as palavras de Salom&atilde;o, contidas no livro
Qo&middot;h&eacute;&middot;leth, est&atilde;o em harmonia com os ensinamentos
de Jesus? Encontramos muitos paralelos! Por exemplo, Jesus sublinhou o
grande alcance da obra de Deus, ao dizer: “Meu Pai tem estado trabalhando
at&eacute; agora e eu estou trabalhando.” (Jo&atilde;o 5:17) Salom&atilde;o
falou igualmente das obras de Deus: “E eu vi todo o trabalho do verdadeiro
Deus, que a humanidade n&atilde;o &eacute; capaz de descobrir o trabalho
que se fez debaixo do sol; por mais que a humanidade trabalhe arduamente
para procurar, ainda assim n&atilde;o o descobre. E mesmo que dissessem
que s&atilde;o bastante s&aacute;bios para saber, n&atilde;o seriam capazes
de o descobrir.” — Ecl. 8:17.</font>
<br><font size=4>&nbsp;Tanto Jesus como Salom&atilde;o encorajaram os
verdadeiros adoradores a se congregarem. (Mat. 18:20; Ecl. 4:9-12; 5:1)
As declara&ccedil;&otilde;es de Jesus sobre a “termina&ccedil;&atilde;o
do sistema de coisas” e “os tempos designados das na&ccedil;&otilde;es”
est&atilde;o em harmonia com as palavras de Salom&atilde;o de que “para
tudo h&aacute; um tempo determinado, sim, h&aacute; um tempo para todo
assunto debaixo dos c&eacute;us”. — Mat. 24:3; Luc. 21:24; Ecl. 3:1.</font>
<p><font size=4>&nbsp;Acima de tudo, Jesus e seus disc&iacute;pulos se
unem a Salom&atilde;o para avisar sobre as armadilhas do materialismo.
A sabedoria &eacute; a verdadeira prote&ccedil;&atilde;o, pois “preserva
vivos os que a possuem”, diz Salom&atilde;o. Jesus diz: “Persisti, pois,
em buscar primeiro o reino e a Sua justi&ccedil;a, e todas estas outras
coisas vos ser&atilde;o acrescentadas”. (Ecl. 7:12; Mat. 6:33) Em Eclesiastes
5:10, est&aacute; escrito: “O mero amante da prata n&atilde;o se fartar&aacute;
de prata, nem o amante da opul&ecirc;ncia, da renda. Tamb&eacute;m isto
&eacute; vaidade.” Paulo nos d&aacute; um conselho bem similar, ao dizer,
em 1 Tim&oacute;teo 6:6-19, que “o amor ao dinheiro &eacute; raiz de toda
sorte de coisas prejudiciais”. H&aacute; similares passagens paralelas
sobre outros pontos de instru&ccedil;&atilde;o b&iacute;blica. — Ecl. 3:17—Atos
17:31; Ecl. 4:1—Tia. 5:4; Ecl. 5:1, 2—Tia. 1:19; Ecl. 6:12—Tia 4:14; Ecl.
7:20—Rom. 3:23; Ecl. 8:17—Rom. 11:33.</font>
<p><font size=4>&nbsp;O governo do Reino do amado Filho de Deus, Jesus
Cristo, que na carne era descendente do s&aacute;bio Rei Salom&atilde;o,
estabelecer&aacute; uma nova sociedade terrestre. (Ap. 21:1-5) O que Salom&atilde;o
escreveu para a orienta&ccedil;&atilde;o de seus s&uacute;ditos no seu
reino t&iacute;pico &eacute; de interesse vital para todos os que agora
depositam a sua esperan&ccedil;a no Reino sob Cristo Jesus. Debaixo da
domina&ccedil;&atilde;o deste Reino, a humanidade viver&aacute; segundo
os mesmos princ&iacute;pios s&aacute;bios que o congregante apresentou,
e se regozijar&aacute; eternamente com a d&aacute;diva divina de uma vida
feliz. Agora &eacute; tempo de nos congregarmos para a adora&ccedil;&atilde;o
de Deus, a fim de usufruirmos plenamente as alegrias da vida sob o seu
Reino. — Ecl. 3:12, 13; 12:13, 14.</font>
<p><a href="modules.php?name=biblia&page=eclesias.htm"><strong>Retorna ao livro de Eclesiastes</strong></a></td>
</tr>
</table></center>

</body>
</html>
