<html>
<head>
<title>Introdu&ccedil;&atilde;o &agrave;s Cartas de Pedro</title>
</head>
<body background="modules/biblia/Antigo/back_169.gif" >
&nbsp;
<center><table WIDTH="90%" border="1" cellpadding="6" cellspacing="0" COLS=1 >
<tr>
<td>
<center>
<p><font color="#000099" size=+1><strong>Cartas de Pedro</strong></font>
</center>

<p><font size=4>Duas cartas inspiradas das Escrituras Gregas Crist&atilde;s,
escritas pelo ap&oacute;stolo Pedro, que se identifica como o escritor
nas palavras iniciais de cada carta. (1Pe 1:1; 2Pe 1:1; compare isso com
2Pe 3:1.) Evid&ecirc;ncia interna, adicional, indica inconfundivelmente
Pedro como o escritor delas. Ele chama a si mesmo de testemunha ocular
da transfigura&ccedil;&atilde;o de Jesus Cristo, privil&eacute;gio compartilhado
apenas por Pedro, Tiago e Jo&atilde;o. (2Pe 1:16-18; Mt 17:1-9) E, conforme
evidencia Jo&atilde;o 21:18, 19, somente Pedro poderia ter dito: “Em breve
se h&aacute; de eliminar a minha habita&ccedil;&atilde;o, assim como tamb&eacute;m
o nosso Senhor Jesus Cristo me indicou.” (2Pe 1:14) A diferen&ccedil;a
de estilo entre as duas cartas pode ser atribu&iacute;da a que Pedro usou
Silvano (Silas) para escrever a primeira carta, mas, pelo visto, n&atilde;o
fez isso ao escrever a sua segunda carta. (1Pe 5:12) Ambas eram cartas
gerais, evidentemente dirigidas a crist&atilde;os judeus e n&atilde;o-judeus.
A primeira carta &eacute; dirigida especificamente aos em Ponto, Gal&aacute;cia,
Capad&oacute;cia, &Aacute;sia e Bit&iacute;nia&nbsp; regi&otilde;es da
&Aacute;sia Menor.&nbsp; 1Pe 1:1; 2:10; 2Pe 1:1; 3:1; compare isso com
At 2:5, 9, 10.</font>
<br><font size=4>As cartas de Pedro concordam plenamente com outros livros
b&iacute;blicos em dar destaque &agrave; conduta correta e sua recompensa,
e tamb&eacute;m em cit&aacute;-los como Palavra de autoridade de Deus.
Fazem-se cita&ccedil;&otilde;es de G&ecirc;nesis (18:12; 1Pe 3:6), &Ecirc;xodo
(19:5, 6; 1Pe 2:9), Lev&iacute;tico (11:44; 1Pe 1:16), Salmos (34:12-16;
118:22; 1Pe 3:10-12; 2:7), Prov&eacute;rbios (11:31 [LXX]; &THORN;Pro.&Uuml;
26:11; 1Pe 4:18; 2Pe 2:22) e Isa&iacute;as (8:14; 28:16; 40:6-8; 53:5;
1Pe 2:8; 2:6; 1:24, 25; 2:24). Mostra-se que as profecias b&iacute;blicas
s&atilde;o produto do Esp&iacute;rito de Deus. (2Pe 1:20, 21; compare isso
com 2Ti 3:16.) Repete-se a promessa de Deus, de novos c&eacute;us e uma
nova terra. (2Pe 3:13; Is 65:17; 66:22; Re 21:1) Os paralelos entre 2 Pedro
(2:4-18; 3:3) e Judas (5-13, 17, 18) evidentemente indicam que o disc&iacute;pulo
Judas aceitou a segunda carta de Pedro como inspirada. Digno de nota &eacute;
tamb&eacute;m que as cartas do ap&oacute;stolo Paulo s&atilde;o classificadas
por Pedro em conjunto com “o resto das Escrituras”.&nbsp; 2Pe 3:15, 16.</font>
<p><font size=4><b><i>Tempo da Escrita.</i></b> &Agrave; base do teor
das cartas, parece que foram escritas antes do irrompimento da persegui&ccedil;&atilde;o
movida por Nero em 64 dC. Estar Marcos com Pedro parece situar o tempo
da escrita da primeira carta entre 62 e 64 dC. (1Pe 5:13) Anteriormente,
durante o primeiro encarceramento de Paulo em Roma (c. 59-61 dC), Marcos
estava l&aacute;, e quando Paulo foi encarcerado pela segunda vez em Roma
(c. 65 dC), este pediu que Tim&oacute;teo e Marcos viessem a ele. (Col
4:10; 2Ti 4:11) &Eacute; prov&aacute;vel que Pedro escreveu sua segunda
carta n&atilde;o muito depois da sua primeira, ou por volta de 64 dC.</font>
<p><font size=4><b><i>Escrita em Babil&ocirc;nia.</i></b> Segundo o testemunho
do pr&oacute;prio Pedro, ele escreveu a sua primeira carta enquanto estava
em Babil&ocirc;nia. (1Pe 5:13) &Eacute; poss&iacute;vel que tamb&eacute;m
fosse dali que escreveu a segunda carta. A evid&ecirc;ncia dispon&iacute;vel
indica claramente que “Babil&ocirc;nia” se refere &agrave; cidade nas margens
do Eufrates, n&atilde;o a Roma, conforme alguns t&ecirc;m afirmado. Tendo
Pedro sido incumbido de levar ‘as boas novas aos circuncisos’, era de esperar
que servisse num centro de juda&iacute;smo, tal como Babil&ocirc;nia. (G&aacute;l
2:8, 9) Havia uma grande popula&ccedil;&atilde;o judaica em Babil&ocirc;nia.
A Encyclopaedia Judaica (Enciclop&eacute;dia Judaica; Jerusal&eacute;m,
1971, Vol. 15, col. 755), ao tratar da produ&ccedil;&atilde;o do Talmude
Babil&ocirc;nico, menciona as “grandes academias de Babil&ocirc;nia”, do
juda&iacute;smo, durante a Era Comum. Visto que Pedro escreveu “aos residentes
tempor&aacute;rios espalhados por Ponto, Gal&aacute;cia, Capad&oacute;cia,
&Aacute;sia e Bit&iacute;nia [literais]” (1Pe 1:1), segue-se logicamente
que o lugar de origem da carta, “Babil&ocirc;nia”, era o lugar literal
mencionado por este nome. A B&iacute;blia nunca indica que Babil&ocirc;nia
se refira especificamente a Roma, nem declara ela que Pedro alguma vez
estivesse em Roma.</font>
<br><font size=4>O primeiro que afirmou que Pedro foi martirizado em Roma
foi Dion&iacute;sio, bispo de Corinto, na &uacute;ltima metade do segundo
s&eacute;culo. Anteriormente, Clemente de Roma, embora mencionasse Paulo
e Pedro juntos, fez da prega&ccedil;&atilde;o de Paulo tanto no L como
no O uma particularidade distintiva deste ap&oacute;stolo, dando a entender
que Pedro nunca esteve no O. Visto que a feroz persegui&ccedil;&atilde;o
de crist&atilde;os pelo governo de Roma (sob Nero) aparentemente ainda
n&atilde;o havia come&ccedil;ado, n&atilde;o teria havido nenhum motivo
para Pedro ocultar a identidade de Roma com o uso de outro nome. Quando
Paulo escreveu aos romanos, enviando sauda&ccedil;&otilde;es, por nome,
a muitos ali em Roma, ele n&atilde;o mencionou Pedro. Se Pedro fosse ali
um superintendente de destaque, esta omiss&atilde;o seria improv&aacute;vel.
Tamb&eacute;m, o nome de Pedro n&atilde;o est&aacute; inclu&iacute;do entre
os que enviaram sauda&ccedil;&otilde;es nas cartas de Paulo escritas em
Roma&nbsp; Ef&eacute;sios, Filipenses, Colossenses, 2 Tim&oacute;teo, Fil&ecirc;mon
e Hebreus.</font>
<p><font size=4><b><i>Primeira Pedro</i></b>. Os crist&atilde;os aos quais
o ap&oacute;stolo Pedro dirigiu a sua primeira carta sofriam severas prova&ccedil;&otilde;es.
(1Pe 1:6) Al&eacute;m disso, “o fim de todas as coisas” se tinha aproximado&nbsp;
evidentemente o fim do sistema de coisas judaico, predito por Jesus. (Veja
Mr 13:1-4; 1Te 2:14-16; He 9:26.) Por isso, era tempo de eles serem “vigilantes,
visando as ora&ccedil;&otilde;es”. (1Pe 4:7; compare isso com Mt 26:40-45.)
Tamb&eacute;m precisavam de encorajamento para perseverarem fi&eacute;is,
exatamente o encorajamento provido pelo ap&oacute;stolo.</font>
<br><font size=4>Pedro lembrou repetidas vezes aos concrist&atilde;os
as b&ecirc;n&ccedil;&atilde;os que usufru&iacute;am. Por causa da miseric&oacute;rdia
de Deus, eles haviam recebido um novo nascimento para uma esperan&ccedil;a
viva, o que lhes dava motivo para se alegrar. (1Pe 1:3-9) Haviam sido comprados
com o precioso sangue de Cristo. (1Pe 1:18, 19) Atrav&eacute;s do arranjo
do batismo, haviam recebido uma boa consci&ecirc;ncia e continuariam a
usufru&iacute;-la por viver em harmonia com o que seu batismo em &aacute;gua
simbolizava. (1Pe 3:214:6) Quais pedras viventes, estavam sendo edificados
sobre Cristo Jesus para se tornarem casa ou templo espiritual. Eram “ra&ccedil;a
escolhida, sacerd&oacute;cio real, na&ccedil;&atilde;o santa, povo para
propriedade especial”.&nbsp; 1Pe 2:4-10.</font>
<br><font size=4>Em vista do que Deus e seu Filho fizeram por eles, os
crist&atilde;os, conforme Pedro mostrou, tinham motivos para suportar sofrimentos
e para manter uma conduta excelente. Podiam esperar sofrimentos, pois “at&eacute;
mesmo Cristo morreu uma vez para sempre quanto aos pecados, um justo pelos
injustos”. (1Pe 3:17, 18) Participar nos sofrimentos de Cristo j&aacute;
em si mesmo era motivo de alegria, visto que resultaria em estarem cheios
de alegria na revela&ccedil;&atilde;o da gl&oacute;ria de Cristo. Ser algu&eacute;m
vituperado pelo nome de Cristo constitu&iacute;a evid&ecirc;ncia de ele
ter o Esp&iacute;rito de Deus. (1Pe 4:12-14) As pr&oacute;prias prova&ccedil;&otilde;es
resultavam numa f&eacute; de qualidade provada, necess&aacute;ria para
a salva&ccedil;&atilde;o. (1Pe 1:6-9) Al&eacute;m disso, pela fiel perseveran&ccedil;a,
continuariam a receber os cuidados de Deus. Ele os faria firmes e fortes.&nbsp;
1Pe 5:6-10.</font>
<br><font size=4>No entanto, conforme Pedro salientou, os crist&atilde;os
nunca deveriam sofrer por serem violadores da lei. (1Pe 4:15-19) Sua conduta
deveria ser exemplar, o que contribuiria para a&ccedil;aimar a conversa
ignorante contra eles. (1Pe 2:12, 15, 16) Isto envolvia todos os aspectos
da vida do crist&atilde;o&nbsp; seu relacionamento com autoridades governamentais,
com patr&otilde;es, com membros da fam&iacute;lia e com irm&atilde;os crist&atilde;os.
(1Pe 2:133:19) Isso exigia o uso correto dos &oacute;rg&atilde;os da fala,
manter uma boa consci&ecirc;ncia (1Pe 3:10-22) e permanecer livre das pr&aacute;ticas
aviltantes das na&ccedil;&otilde;es. (1Pe 4:1-3) Dentro da congrega&ccedil;&atilde;o,
os anci&atilde;os que serviam quais pastores n&atilde;o deviam dominar
sobre as ovelhas, mas deviam trabalhar espontaneamente e com anelo. Os
homens mais jovens deviam estar em sujei&ccedil;&atilde;o aos homens mais
idosos. (1Pe 5:1-5) Todos os crist&atilde;os deviam ser hospitaleiros,
procurar edificar-se mutuamente, ter intenso amor uns pelos outros, e cingir-se
de humildade mental.&nbsp; 1Pe 4:7-11; 5:5.</font>
<p><font size=4><b><i>Segunda Pedro.</i></b> O prop&oacute;sito da segunda
carta de Pedro era ajudar os crist&atilde;os a se assegurarem da sua chamada
e escolha, e para evitarem ser desviados por instrutores falsos e homens
&iacute;mpios dentro da pr&oacute;pria congrega&ccedil;&atilde;o. (2Pe
1:10, 11; 3:14-18) Os crist&atilde;os s&atilde;o exortados a ter f&eacute;,
virtude, conhecimento, autodom&iacute;nio, perseveran&ccedil;a, devo&ccedil;&atilde;o
piedosa, afei&ccedil;&atilde;o fraternal e amor (2Pe 1:5-11), e s&atilde;o
admoestados a prestar aten&ccedil;&atilde;o &agrave; “palavra prof&eacute;tica”.
(2Pe 1:16-21) Citam-se exemplos de execu&ccedil;&otilde;es passadas dos
julgamentos de Deus contra pessoas &iacute;mpias para mostrar que os que
abandonam a vereda da justi&ccedil;a n&atilde;o escapar&atilde;o da ira
de Deus. (2Pe 2:1-22) Apesar do que os ridicularizadores possam dizer nos
“&uacute;ltimos dias”, a vinda do dia do Senhor, dia de execu&ccedil;&atilde;o
dos homens &iacute;mpios, &eacute; t&atilde;o certo como o que sobreveio
ao mundo dos dias de No&eacute;. Tamb&eacute;m, a promessa de Deus, de
novos c&eacute;us e uma nova terra, &eacute; assegurada e deve inspirar
esfor&ccedil;os diligentes para se ser achado imaculado do ponto de vista
de Deus.&nbsp; 2Pe 3:1-18.</font>
<p><b><font size=4>DESTAQUES DE PRIMEIRA PEDRO</font></b>
<p><font size=4>&nbsp; <b>Carta que incentiva os crist&atilde;os a serem
vigilantes e a perseverarem fielmente apesar de prova&ccedil;&otilde;es.</b></font>
<br><b><font size=4>&nbsp; Escrita em Babil&ocirc;nia, pelo ap&oacute;stolo
Pedro, que usou Silvano como secret&aacute;rio, por volta de 62-64 dC.</font></b>
<p><b><font size=4>Os crist&atilde;os devem agir de maneira digna da sua
maravilhosa esperan&ccedil;a.</font></b>
<br><font size=4>&nbsp; “Aos escolhidos” deu-se uma esperan&ccedil;a viva,
uma heran&ccedil;a incorrupt&iacute;vel no c&eacute;u. (&THORN;1Pe&Uuml;
1:1-5)</font>
<br><font size=4>&nbsp; Eles t&ecirc;m f&eacute; em Jesus Cristo para
a salva&ccedil;&atilde;o da alma&nbsp; algo em que os profetas da antiguidade
e at&eacute; mesmo os anjos estavam vivamente interessados. (1:8-12)</font>
<br><font size=4>&nbsp; Por isso, deviam avigorar a mente para atividade;
deviam evitar anteriores desejos, deviam ser santos e comportar-se com
temor piedoso e amor fraternal. (1:13-25)</font>
<br><font size=4>&nbsp; T&ecirc;m de desenvolver um anseio pelo ‘leite
da palavra’, a fim de crescer para a salva&ccedil;&atilde;o. (2:1-3)</font>
<br><font size=4>&nbsp; S&atilde;o uma casa espiritual, um sacerd&oacute;cio
santo, edificado sobre o alicerce de Cristo, por isso, t&ecirc;m de oferecer
sacrif&iacute;cios espirituais aceit&aacute;veis a Deus. (2:4-8)</font>
<br><font size=4>&nbsp; Como povo para propriedade especial, divulgam
as excel&ecirc;ncias de seu Deus e se comportam dum modo que o honra. (2:9-12)</font>
<p><b><font size=4>O relacionamento com o semelhante deve basear-se em
princ&iacute;pios piedosos.</font></b>
<br><font size=4>&nbsp; Devem sujeitar-se a governantes humanos; amar
os irm&atilde;os; temer a Deus. (2:13-17)</font>
<br><font size=4>&nbsp; Servos dom&eacute;sticos devem estar em sujei&ccedil;&atilde;o
aos seus amos, mesmo quando estes s&atilde;o desarrazoados; Jesus deu um
bom exemplo de suportar pacientemente o mal. (2:18-25)</font>
<br><font size=4>&nbsp; A esposa deve estar sujeita ao marido; se o marido
for incr&eacute;dulo, a boa conduta da esposa talvez o conven&ccedil;a.
(3:1-6)</font>
<br><font size=4>&nbsp; O marido deve atribuir honra &agrave; esposa “como
a um vaso mais fraco”. (3:7)</font>
<br><font size=4>&nbsp; Todos os crist&atilde;os devem compartilhar os
sentimentos, n&atilde;o retribuindo dano com dano, mas devem buscar a paz.
(3:8-12)</font>
<br><font size=4>&nbsp; Tem-se aproximado o fim de todas as coisas, de
modo que os crist&atilde;os devem ser ajuizados e vigilantes, visando as
ora&ccedil;&otilde;es, devem ter intenso amor uns pelos outros e usar seus
dons para honrar a Deus. (4:7-11)</font>
<br><font size=4>&nbsp; Os anci&atilde;os devem estar ansiosos de pastorear
o rebanho de Deus; os jovens t&ecirc;m de continuar em sujei&ccedil;&atilde;o
aos homens mais idosos; todos devem mostrar humildade mental. (5:1-5)</font>
<p><b><font size=4>Perseverar fielmente em sofrimentos resulta em b&ecirc;n&ccedil;&atilde;os.</font></b>
<br><font size=4>&nbsp; Os crist&atilde;os podem alegrar-se mesmo em prova&ccedil;&otilde;es
penosas, visto que a qualidade da sua f&eacute; se tornar&aacute; manifesta.
(1:6, 7)</font>
<br><font size=4>&nbsp; N&atilde;o devem sofrer por motivo de transgress&atilde;o;
se sofrerem pela causa da justi&ccedil;a, devem glorificar a Deus e n&atilde;o
se envergonhar; &eacute; tempo de julgamento. (3:13-17; 4:15-19)</font>
<br><font size=4>&nbsp; Cristo sofreu e morreu na carne para nos conduzir
a Deus; portanto, n&atilde;o vivemos mais segundo desejos carnais&nbsp;
mesmo que pessoas carnais nos ultrajem por sermos diferentes. (3:184:6)</font>
<br><font size=4>&nbsp; Se o crist&atilde;o perseverar fielmente em prova&ccedil;&otilde;es,
ele compartilhar&aacute; a grande alegria na revela&ccedil;&atilde;o de
Jesus, bem como ter&aacute; certeza de ter desde j&aacute; o Esp&iacute;rito
de Deus. (4:12-14)</font>
<br><font size=4>&nbsp; Que cada um se humilhe sob a m&atilde;o poderosa
de Deus e lance sua ansiedade sobre Ele; que tome posi&ccedil;&atilde;o
contra Satan&aacute;s, confiante em que o pr&oacute;prio Deus tornar&aacute;
fortes os Seus servos. (5:6-10)</font>
<p><b><font size=4>DESTAQUES DE SEGUNDA PEDRO</font></b>
<br><font size=4>&nbsp; Carta que incentiva os crist&atilde;os a se esfor&ccedil;arem
e a se apegarem &agrave; palavra prof&eacute;tica; ela cont&eacute;m fortes
avisos contra a apostasia.</font>
<br><font size=4>&nbsp; Foi escrita talvez de Babil&ocirc;nia por volta
de 64 dC.</font>
<p><b><font size=4>Os crist&atilde;os devem esfor&ccedil;ar-se e devem
confiar na palavra prof&eacute;tica.</font></b>
<br><font size=4>&nbsp; Deus deu liberalmente todas as coisas referentes
&agrave; vida e &agrave; devo&ccedil;&atilde;o piedosa; em troca, os crist&atilde;os
t&ecirc;m de se esfor&ccedil;ar a desenvolver f&eacute;, virtude, conhecimento,
autodom&iacute;nio, perseveran&ccedil;a, devo&ccedil;&atilde;o piedosa,
afei&ccedil;&atilde;o fraternal e amor&nbsp; qualidades que os tornar&atilde;o
ativos e frut&iacute;feros. (&THORN;2Pe&Uuml; 1:1-15)</font>
<br><font size=4>&nbsp; Os crist&atilde;os t&ecirc;m de prestar aten&ccedil;&atilde;o
&agrave; palavra prof&eacute;tica, divinamente inspirada; quando Pedro
viu Jesus transfigurado e ouviu Deus falar no monte, a palavra prof&eacute;tica
ficou mais assegurada. (1:16-21)</font>
<p><b><font size=4>Devem prevenir-se contra falsos instrutores e outros
corruptos; o dia de Senhor est&aacute; chegando.</font></b>
<br><font size=4>&nbsp; Falsos instrutores se infiltrar&atilde;o na congrega&ccedil;&atilde;o,
introduzindo seitas destrutivas. (2:1-3)</font>
<br><font size=4>&nbsp; Deus certamente julgar&aacute; esses ap&oacute;statas,
assim como julgou os anjos desobedientes, o mundo &iacute;mpio nos dias
de No&eacute;, e as cidades de Sodoma e Gomorra. (2:4-10)</font>
<br><font size=4>&nbsp; Esses falsos instrutores menosprezam autoridade,
maculam o bom nome de crist&atilde;os por excessos e imoralidade, engodam
os fracos e prometem liberdade quando eles mesmos s&atilde;o escravos da
corrup&ccedil;&atilde;o. (2:10-19)</font>
<br><font size=4>&nbsp; S&atilde;o piores agora do que quando n&atilde;o
sabiam nada de Jesus Cristo. (2:20-22)</font>
<br><font size=4>&nbsp; Devem acautelar-se nos &uacute;ltimos dias contra
os ridicularizadores, que escarnecem da mensagem sobre a prometida presen&ccedil;a
de Jesus; esses se esquecem de que Deus, que se prop&ocirc;s destruir este
sistema de coisas, j&aacute; destruiu o mundo antediluviano. (3:1-7)</font>
<br><font size=4>&nbsp; N&atilde;o se deve confundir a paci&ecirc;ncia
de Deus com vagarosidade&nbsp; ele &eacute; paciente porque deseja que
os homens se arrependam; todavia, este sistema de coisas ser&aacute; destru&iacute;do
no dia do Senhor, e ser&aacute; substitu&iacute;do por justos novos c&eacute;us
e nova terra. (3:8-13)</font>
<br><font size=4>&nbsp; Os crist&atilde;os t&ecirc;m de fazer o m&aacute;ximo
para ficar “sem mancha nem m&aacute;cula, e em paz”; assim n&atilde;o ser&atilde;o
desencaminhados por falsos instrutores, mas crescer&atilde;o em benignidade
imerecida e em conhecimento de Cristo. (3:14-18)</font>
<br>
<p><a href="modules.php?name=biblia&page=1Pedro.htm"><strong>Retorna &agrave; 1&ordf; Carta
de Pedro</strong></a>
<p><b><a href="modules.php?name=biblia&page=2Pedro.htm">Retorna &agrave; 2&ordf; Carta
de Pedro</a></b>
<p></td>
</tr>
</table></center>
</body>
</html>
