<html>
<head>
   <title>Introdu&ccedil;&atilde;o aos livros de Cr&ocirc;nicas</title>
</head>
<body background="modules/biblia/Antigo/back_169.gif"  text="#000000" bgcolor="#CDC2B1" link="#000099" vlink="#000099" alink="#FF0000">
&nbsp;
<center><table WIDTH="90%" border="1" cellpadding="6" cellspacing="0" COLS=1 >
<tr>
<td>
<center><font size=+1>Introdu&ccedil;&atilde;o ao 14&ordm; Livro b&iacute;blico:
</font><font color="#000099"><font size=+2>2
Cr&ocirc;nicas</font></font></center>

<p><b><font size=4>Escritor: Esdras (?)</font></b>
<br><b><font size=4>Lugar da Escrita: Jerusal&eacute;m (?)</font></b>
<br><b><font size=4>Escrita Completada: c. 460 a.C.</font></b>
<p><font size=4>Visto que Primeiro e Segundo Cr&ocirc;nicas evidentemente
eram originalmente um s&oacute; livro, os argumentos apresentados no cap&iacute;tulo
anterior, quanto ao fundo hist&oacute;rico, ao escritor, ao tempo da escrita,
&agrave; canonicidade e &agrave; autenticidade, aplicam-se a ambos os livros.
Segundo a evid&ecirc;ncia apresentada, Esdras completou Segundo Cr&ocirc;nicas
por volta de 460 a.C., provavelmente em Jerusal&eacute;m. O objetivo de
Esdras era preservar mat&eacute;rias hist&oacute;ricas que corriam o perigo
de ficar perdidas. A ajuda do Esp&iacute;rito Santo, conjugada com sua
capacidade qual historiador de colher e selecionar pormenores, habilitou
Esdras a produzir um registro exato e permanente. Preservou para o futuro
aquilo que considerou ser fato hist&oacute;rico. O trabalho de Esdras foi
muit&iacute;ssimo oportuno, visto que era ent&atilde;o necess&aacute;rio
compilar tamb&eacute;m o conjunto inteiro dos escritos sagrados hebraicos
que haviam sido registrados atrav&eacute;s dos s&eacute;culos.</font>
<p><font size=4>&nbsp;Os judeus dos dias de Esdras tiraram grande proveito
da cr&ocirc;nica inspirada de Esdras. Foi escrita para a instru&ccedil;&atilde;o
deles e para incentivar a perseveran&ccedil;a. Mediante o consolo das Escrituras,
podiam ter esperan&ccedil;a. Eles aceitaram o livro de Cr&ocirc;nicas como
parte do c&acirc;non da B&iacute;blia. Sabiam que era fidedigno. Podiam
conferi-lo com outros escritos inspirados e com numerosas hist&oacute;rias
seculares citadas por Esdras. Embora permitissem que as hist&oacute;rias
seculares n&atilde;o-inspiradas desaparecessem, preservaram cuidadosamente
Cr&ocirc;nicas. Os tradutores da Septuaginta inclu&iacute;ram Cr&ocirc;nicas
como parte da B&iacute;blia hebraica.</font>
<p><font size=4>&nbsp;Jesus Cristo e os escritores das Escrituras Gregas
Crist&atilde;s aceitaram-no como aut&ecirc;ntico e inspirado. Jesus, sem
d&uacute;vida, tinha em mente incidentes tais como o registrado em 2 Cr&ocirc;nicas
24:21, quando denunciou Jerusal&eacute;m como matadora e apedrejadora dos
profetas e dos servos de Deus. (Mat. 23:35; 5:12; 2 Cr&ocirc;. 36:16) Quando
Tiago mencionou Abra&atilde;o como “amigo de Deus”, talvez se referisse
&agrave; express&atilde;o de Esdras em 2 Cr&ocirc;nicas 20:7. (Tia. 2:23)
O livro cont&eacute;m tamb&eacute;m profecias que se cumpriram infalivelmente.&nbsp;
2 Cr&ocirc;. 20:17, 24; 21:14-19; 34:23-28; 36:17-20.</font>
<p><font size=4>&nbsp;A arqueologia tamb&eacute;m testifica a autenticidade
de Segundo Cr&ocirc;nicas. Escava&ccedil;&otilde;es no local da antiga
Babil&ocirc;nia desenterraram tabuinhas de argila, datadas do per&iacute;odo
do reinado de Nabucodonosor, uma das quais cita o nome “Yaukin, rei da
terra de Yahud,” isto &eacute;, “Joaquim, o rei da terra de Jud&aacute;”.
Isto se harmoniza bem com o registro da B&iacute;blia sobre Joaquim ser
levado cativo a Babil&ocirc;nia no s&eacute;timo ano do reinado de Nabucodonosor.</font>
<p><font size=4>&nbsp;O registro de Segundo Cr&ocirc;nicas narra eventos
em Jud&aacute; desde o reinado de Salom&atilde;o, at&eacute; o decreto
de Ciro para a reconstru&ccedil;&atilde;o da casa de Deus em Jerusal&eacute;m.
Nesta hist&oacute;ria de 500 anos, o reino das dez tribos &eacute; mencionado
somente quando fica envolvido nos assuntos de Jud&aacute;, e a destrui&ccedil;&atilde;o
daquele reino setentrional&nbsp; n&atilde;o &eacute; nem mesmo mencionada.
Por que se d&aacute; isso? Porque o sacerdote Esdras se preocupava primariamente
com a adora&ccedil;&atilde;o de Deus em seu lugar leg&iacute;timo, Sua
casa em Jerusal&eacute;m, e com o reino da linhagem de Davi, com quem Deus
havia feito Seu pacto. Assim, &eacute; no reino meridional que Esdras concentra
sua aten&ccedil;&atilde;o, em apoio &agrave; verdadeira adora&ccedil;&atilde;o
e na expectativa do governante que viria de Jud&aacute;.&nbsp; G&ecirc;n.
49:10.</font>
<br><font size=4>&nbsp;Esdras adota um ponto de vista edificante. Dentre
os 36 cap&iacute;tulos de Segundo Cr&ocirc;nicas, os primeiros 9 s&atilde;o
devotados ao reinado de Salom&atilde;o, e 6 destes inteiramente &agrave;
prepara&ccedil;&atilde;o e dedica&ccedil;&atilde;o da casa de Deus. O registro
omite a men&ccedil;&atilde;o do desvio de Salom&atilde;o. Dos 27 cap&iacute;tulos
restantes, 14 tratam dos cinco reis que basicamente seguiram o exemplo
de Davi, de devo&ccedil;&atilde;o exclusiva &agrave; adora&ccedil;&atilde;o
de Deus: Asa, Jeosaf&aacute;, Jot&atilde;o, Ezequias e Josias. Mesmo nos
demais 13 cap&iacute;tulos, Esdras cuida de destacar os pontos bons dos
reis maus. Sempre frisa eventos relacionados com a restaura&ccedil;&atilde;o
e a preserva&ccedil;&atilde;o da adora&ccedil;&atilde;o verdadeira. Qu&atilde;o
estimulante isto &eacute;!</font>
<p><b><font size=4>CONTE&Uacute;DO DE SEGUNDO CR&Ocirc;NICAS</font></b>
<p><font size=4><b>- A gl&oacute;ria do reinado de Salom&atilde;o (2 Cr&ocirc;nicas
1:1-9:31).</b> No in&iacute;cio de Segundo Cr&ocirc;nicas, vemos Salom&atilde;o,
filho de Davi, crescer em for&ccedil;a no reinado. Deus est&aacute; com
ele e continua ‘a faz&ecirc;-lo extraordinariamente grande’. Quando Salom&atilde;o
oferece sacrif&iacute;cios em Gibe&atilde;o, Deus lhe aparece &agrave;
noite, dizendo: “Pede! Que te devo dar?” Salom&atilde;o pede conhecimento
e sabedoria para governar o povo de Deus de modo correto. Por causa deste
pedido altru&iacute;sta, Deus promete dar a Salom&atilde;o, n&atilde;o
s&oacute; sabedoria e conhecimento, mas tamb&eacute;m riquezas, bens e
honra “tais como nenhum rei anterior a ti veio a ter, e tais como nenhum
depois de ti vir&aacute; a ter”. T&atilde;o grande &eacute; a riqueza que
flui para a cidade que, com o tempo, Salom&atilde;o faz que “a prata e
o ouro em Jerusal&eacute;m [se tornem] iguais &agrave;s pedras”.&nbsp;
1:1, 7, 12, 15.</font>
<p><font size=4>&nbsp;Salom&atilde;o recruta trabalhadores para a constru&ccedil;&atilde;o
da casa de Deus, e o Rei Hir&atilde;o de Tiro coopera enviando madeira
e um art&iacute;fice talentoso. ‘No quarto ano do reinado de Salom&atilde;o’,
come&ccedil;a a constru&ccedil;&atilde;o, e esta &eacute; completada sete
anos e meio mais tarde. (3:2) Na frente do pr&oacute;prio templo h&aacute;
um grande p&oacute;rtico que se eleva a 120 c&ocirc;vados (53,4 m) de altura.
H&aacute;, diante do p&oacute;rtico, duas imensas colunas de cobre, uma
chamada Jaquim, que significa “Que Deus Estabele&ccedil;a Firmemente”,
e a outra chamada Boaz, que pelo visto significa “Em For&ccedil;a”. (3:17)
A casa em si &eacute; relativamente pequena, tendo 60 c&ocirc;vados (26,7
m) de comprimento, 30 c&ocirc;vados (13,4 m) de altura, e 20 c&ocirc;vados
(8,9 m) de largura, mas as paredes e o teto s&atilde;o revestidos de ouro;
o compartimento mais rec&ocirc;ndito, o Sant&iacute;ssimo, &eacute; elaboradamente
decorado com ouro. Este cont&eacute;m tamb&eacute;m os dois querubins de
ouro, um em cada lado do recinto, cujas asas estendidas se tocam no centro.</font>
<br><font size=4>&nbsp;No p&aacute;tio interno, h&aacute; um enorme altar
quadrado de cobre, de 20 c&ocirc;vados (9 m) de cada lado e 10 c&ocirc;vados
(4,5 m) de altura. Outro objeto impressionante no p&aacute;tio &eacute;
o mar de fundi&ccedil;&atilde;o, imensa bacia de cobre apoiada nas costas
de doze touros de cobre posicionados de forma divergente, tr&ecirc;s em
cada dire&ccedil;&atilde;o. Este mar tem capacidade para “tr&ecirc;s mil
batos” (66.000 l) de &aacute;gua, que &eacute; usada pelos sacerdotes para
se lavarem. (4:5) H&aacute; tamb&eacute;m no p&aacute;tio dez pequenas
bacias de cobre apoiadas sobre carrocins de cobre ornamentados, e nesta
&aacute;gua s&atilde;o enxaguadas as coisas relacionadas com as ofertas
queimadas. S&atilde;o enchidas com a &aacute;gua do mar de fundi&ccedil;&atilde;o
e conduzidas para onde quer que haja necessidade. Al&eacute;m disso, h&aacute;
os dez candelabros de ouro e muitos outros utens&iacute;lios, alguns de
ouro e alguns de cobre, para a adora&ccedil;&atilde;o no templo.</font>
<p><font size=4>&nbsp;Finalmente, depois de sete anos e meio de trabalho,
a casa de Deus &eacute; completada. (1 Reis 6:1, 38) O dia de sua inaugura&ccedil;&atilde;o
&eacute; ocasi&atilde;o para se colocar o s&iacute;mbolo da presen&ccedil;a
de Deus dentro do recinto mais rec&ocirc;ndito desse magn&iacute;fico edif&iacute;cio.
Os sacerdotes levam “a arca do pacto de Deus para dentro, ao seu lugar,
ao compartimento mais rec&ocirc;ndito da casa, ao Sant&iacute;ssimo, debaixo
das asas dos querubins”. O que acontece ent&atilde;o? &Agrave; medida que
os cantores e m&uacute;sicos levitas louvam e agradecem a Deus em c&acirc;ntico
unido, a casa se enche de uma nuvem, e os sacerdotes n&atilde;o ag&uuml;entam
ficar ali para ministrar, porque “a gl&oacute;ria do Senhor” enche a casa
do verdadeiro Deus. (2 Cr&ocirc;. 5:7, 13, 14) Assim, Deus mostra a sua
aprova&ccedil;&atilde;o do templo e indica sua presen&ccedil;a ali.</font>
<br><font size=4>&nbsp;Construiu-se uma tribuna de cobre, de tr&ecirc;s
c&ocirc;vados (1,3 m) de altura para a ocasi&atilde;o, e esta &eacute;
colocada no p&aacute;tio interno, perto do enorme altar de cobre. Nessa
posi&ccedil;&atilde;o elevada, Salom&atilde;o pode ser visto pelas vastas
multid&otilde;es que est&atilde;o reunidas para a dedica&ccedil;&atilde;o
do templo. Ap&oacute;s a manifesta&ccedil;&atilde;o milagrosa da presen&ccedil;a
de Deus, mediante a nuvem de gl&oacute;ria, Salom&atilde;o se ajoelha diante
da multid&atilde;o e faz uma comovente ora&ccedil;&atilde;o de agradecimento
e louvor, que inclui uma s&eacute;rie de humildes peti&ccedil;&otilde;es
de perd&atilde;o e b&ecirc;n&ccedil;&atilde;o. Em conclus&atilde;o, roga:
“Agora, &oacute; meu Deus, por favor, mostrem-se os teus olhos abertos
e os teus ouvidos atentos &agrave; ora&ccedil;&atilde;o concernente a este
lugar. &Oacute; Senhor Deus, n&atilde;o fa&ccedil;as recuar a face do teu
ungido. Lembra-te deveras das benevol&ecirc;ncias para com Davi, teu servo.”&nbsp;
6:40, 42.</font>
<p><font size=4>&nbsp;Ser&aacute; que Deus ouve esta ora&ccedil;&atilde;o
de Salom&atilde;o? Assim que Salom&atilde;o termina de orar, desce fogo
dos c&eacute;us e consome a oferta queimada e os sacrif&iacute;cios, e
“a pr&oacute;pria gl&oacute;ria de Deus” enche a casa. Isto impele todo
o povo a se prostrar e agradecer a Deus, “porque ele &eacute; bom, pois
a sua benevol&ecirc;ncia &eacute; por tempo indefinido.” (7:1, 3) Faz-se,
ent&atilde;o, enorme sacrif&iacute;cio a Deus. A festa de dedica&ccedil;&atilde;o
que dura uma semana &eacute; seguida pela Festividade do Recolhimento de
uma semana de dura&ccedil;&atilde;o e de um s&aacute;bado de abstin&ecirc;ncia
de trabalho. Ap&oacute;s esta celebra&ccedil;&atilde;o feliz e espiritualmente
fortalecedora de 15 dias, Salom&atilde;o dispensa o povo para seus lares,
alegres e sentindo-se bem de cora&ccedil;&atilde;o. (7:10) Deus tamb&eacute;m
est&aacute; satisfeito. Confirma novamente a Salom&atilde;o o pacto do
Reino, advertindo ao mesmo tempo sobre as conseq&uuml;&ecirc;ncias funestas
da desobedi&ecirc;ncia.</font>
<br><font size=4>&nbsp;Salom&atilde;o executa agora extensivos trabalhos
de constru&ccedil;&atilde;o em todo o seu dom&iacute;nio, edificando n&atilde;o
s&oacute; um pal&aacute;cio para si mesmo, mas tamb&eacute;m cidades fortificadas,
cidades-armaz&eacute;ns, cidades para os carros e cidades para os cavaleiros,
e tudo quanto deseja construir. &Eacute; um per&iacute;odo de gloriosa
prosperidade e paz, porque tanto o rei como o povo est&atilde;o cientes
da adora&ccedil;&atilde;o de Deus. At&eacute; mesmo a rainha de Sab&aacute;,
de uma dist&acirc;ncia de mais de 1.900 quil&ocirc;metros, ouve falar da
prosperidade e da sabedoria de Salom&atilde;o, e empreende a longa e penosa
viagem para ver com seus pr&oacute;prios olhos. Fica ela decepcionada?
De modo algum, pois confessa: “Eu n&atilde;o tive f&eacute; nas suas palavras
at&eacute; que vim ver com os meus pr&oacute;prios olhos, e eis que n&atilde;o
me foi contada nem a metade da abund&acirc;ncia da tua sabedoria. Ultrapassaste
as not&iacute;cias que ouvi. Felizes s&atilde;o os teus homens e felizes
s&atilde;o estes servos teus.” (9:6, 7) N&atilde;o h&aacute; outros reis
na terra que superem a Salom&atilde;o em riquezas e em sabedoria. Ele reina
40 anos em Jerusal&eacute;m.</font>
<p><font size=4><b>- Os reinados de Robo&atilde;o e Abias (10:1-13:22).</b>
O governo cruel e opressivo de Robo&atilde;o, filho de Salom&atilde;o,
provoca a revolta das dez tribos do norte, sob Jerobo&atilde;o. Entretanto,
os sacerdotes e levitas de ambos os reinos tomam o partido de Robo&atilde;o,
colocando a lealdade ao pacto do Reino acima do nacionalismo. Robo&atilde;o
logo abandona a lei de Deus, e o Rei Sisaque, do Egito, invade, tomando
de assalto a Jerusal&eacute;m e saqueando os tesouros da casa de Deus.
Qu&atilde;o triste &eacute; que, mal se haviam passado 30 anos desde sua
constru&ccedil;&atilde;o, estes belamente decorados edif&iacute;cios s&atilde;o
despidos de sua gl&oacute;ria! O motivo: a na&ccedil;&atilde;o se tem “comportado
de modo infiel para com Deus”. Bem a tempo, Robo&atilde;o se humilha, de
modo que Deus n&atilde;o traz a completa ru&iacute;na sobre a na&ccedil;&atilde;o.&nbsp;
12:2.</font>
<br><font size=4>&nbsp;Quando Robo&atilde;o morre, um de seus 28 filhos,
Abias, torna-se rei. O reinado de tr&ecirc;s anos de Abias &eacute; marcado
por guerra sangrenta com Israel, no norte. Jud&aacute; &eacute; menos numeroso,
havendo dois contra um, 400.000 soldados contra os 800.000 de Jerobo&atilde;o.
Nas tremendas batalhas que se seguem, os guerreiros de Israel s&atilde;o
reduzidos a menos da metade, e meio milh&atilde;o de adoradores de bezerro
s&atilde;o destru&iacute;dos. Os filhos de Jud&aacute; se revelam superiores
porque se estribam “em Deus, o Senhor de seus antepassados”.&nbsp; 13:18.</font>
<p><font size=4><b>- O Rei Asa, temente a Deus (14:1-16:14). </b>Abias
&eacute; sucedido por seu filho Asa. Asa &eacute; paladino da adora&ccedil;&atilde;o
verdadeira. Faz campanha para purificar o pa&iacute;s da adora&ccedil;&atilde;o
de imagens. Mas, eis que Jud&aacute; &eacute; amea&ccedil;ado por uma for&ccedil;a
militar sobrepujante de um milh&atilde;o de et&iacute;opes. Asa ora: “Ajuda-nos,
&oacute; Senhor, nosso Deus, porque em ti nos estribamos e em teu nome
viemos contra esta massa de gente.” Deus responde dando-lhe uma vit&oacute;ria
esmagadora.&nbsp; 14:11.</font>
<br><font size=4>&nbsp;O Esp&iacute;rito de Deus vem sobre Azarias para
dizer a Asa: “Deus est&aacute; convosco enquanto mostrardes estar com &Ecirc;le;
e se o buscardes, deixar-se-&aacute; achar por v&oacute;s.” (15:2) Grandemente
encorajado, Asa reforma a adora&ccedil;&atilde;o em Jud&aacute;, e o povo
faz um pacto de que todo aquele que n&atilde;o buscar a Deus dever&aacute;
ser morto. Todavia, quando Baasa, rei de Israel, levanta barreiras para
impedir a aflu&ecirc;ncia de israelitas a Jud&aacute;, Asa comete um grave
erro ao contratar Ben-Hadade, rei da S&iacute;ria, para lutar contra Israel,
em vez de buscar a ajuda de Deus. Por esse motivo Deus o repreende. Apesar
disso, o cora&ccedil;&atilde;o de Asa se mostra “pleno em todos os seus
dias”. (15:17) Morre no 41&deg; ano de seu reinado.</font>
<p><font size=4><b>&nbsp;O bom reinado de Jeosaf&aacute; (17:1-20:37).</b>
Jeosaf&aacute;, filho de Asa, continua a combater a adora&ccedil;&atilde;o
de imagens e inaugura uma campanha educativa especial, os instrutores viajando
por todas as cidades de Jud&aacute;, ensinando o povo no livro da Lei de
Deus. Segue-se um tempo de grande prosperidade e paz, e Jeosaf&aacute;
continua “a progredir e a tornar-se grande num grau superior”. (17:12)
Mas, da&iacute;, faz alian&ccedil;a matrimonial com o in&iacute;quo Rei
Acabe, de Israel, e desce para ajud&aacute;-lo a lutar contra o crescente
poder da S&iacute;ria, desconsiderando o profeta de Deus, Mica&iacute;as,
e escapando por um triz da morte quando Acabe &eacute; morto na batalha
de Ramote-Gileade. Je&uacute;, profeta de Deus, censura Jeosaf&aacute;
por unir for&ccedil;as com o in&iacute;quo Acabe. Depois disso, Jeosaf&aacute;
nomeia ju&iacute;zes em todo o pa&iacute;s, instruindo-os a executar seus
deveres no temor de Deus.</font>
<p><font size=4>&nbsp;Chega ent&atilde;o o cl&iacute;max do reinado de
Jeosaf&aacute;. As for&ccedil;as combinadas de Moabe, Amom, e da regi&atilde;o
montanhosa de Seir avan&ccedil;am contra Jud&aacute; com poderio sobrepujante.
Avan&ccedil;am em grande n&uacute;mero atrav&eacute;s do ermo de En-Gedi.
O temor se apodera da na&ccedil;&atilde;o. Jeosaf&aacute; e todo o Jud&aacute;,
com “seus pequeninos, suas esposas e seus filhos”, est&atilde;o de p&eacute;
perante Deus e o buscam em ora&ccedil;&atilde;o. O Esp&iacute;rito de Deus
vem sobre Jaaziel, o levita, que clama &agrave;s multid&otilde;es reunidas:
“Prestai aten&ccedil;&atilde;o, todo o Jud&aacute; e v&oacute;s habitantes
de Jerusal&eacute;m, e Rei Jeosaf&aacute;! Assim disse Deus: ‘N&atilde;o
tenhais medo nem fiqueis aterrorizados por causa desta grande massa de
gente; pois a batalha n&atilde;o &eacute; vossa, mas de Deus. Descei amanh&atilde;
contra eles. . . . Deus ser&aacute; convosco.’” Levantando de manh&atilde;
cedo, Jud&aacute; marcha, tendo os cantores levitas na lideran&ccedil;a.
Jeosaf&aacute; os encoraja: “Tende f&eacute; em Deus . . . Tende f&eacute;
nos seus profetas e mostrai-vos assim bem sucedidos.” Os cantores louvam
alegremente a Deus, “pois a sua benevol&ecirc;ncia &eacute; por tempo indefinido”.
(20:13, 15-17, 20, 21) Deus manifesta sua benevol&ecirc;ncia de modo maravilhoso,
armando uma emboscada contra os ex&eacute;rcitos invasores, de modo que
se aniquilam mutuamente. Chegando &agrave; atalaia do ermo, os exultantes
habitantes de Jud&aacute; s&oacute; encontram cad&aacute;veres. Deveras,
a batalha &eacute; de Deus! At&eacute; o fim do seu reinado de 25 anos,
Jeosaf&aacute; continua a andar fielmente diante do Senhor.</font>
<p><font size=4><b>&nbsp;Os reinados maus de Jeor&atilde;o, Acazias e
Atalia (21:1-23:21).</b> Jeor&atilde;o, filho de Jeosaf&aacute;, come&ccedil;a
mal por matar todos os seus irm&atilde;os. Entretanto, Deus o poupa por
causa do Seu pacto com Davi. Edom come&ccedil;a a se revoltar. De algum
lugar, Elias envia uma carta, avisando a Jeor&atilde;o de que Deus desferir&aacute;
grande golpe &agrave; sua casa e que ele ter&aacute; uma morte horr&iacute;vel.
(21:12-15) Fiel &agrave; profecia, os filisteus e os &aacute;rabes invadem
e saqueiam Jerusal&eacute;m, e o rei morre duma repugnante doen&ccedil;a
intestinal, ap&oacute;s um reinado de oito anos.</font>
<br><font size=4>&nbsp;O &uacute;nico filho sobrevivente de Jeor&atilde;o,
Acazias (Jeoacaz), o sucede, mas &eacute; influenciado para o mal por sua
m&atilde;e, Atalia, filha de Acabe e Jezabel. Seu reinado &eacute; interrompido
ap&oacute;s um ano pelo expurgo da casa de Acabe, feito por Je&uacute;.
Nesta altura, Atalia assassina seus netos e usurpa o trono. Entretanto,
um dos filhos de Acazias sobrevive. &Eacute; Jeo&aacute;s, de um ano de
idade, que &eacute; levado &agrave;s escondidas para a casa de Deus por
sua tia Jeosabeate. Atalia reina por seis anos, e da&iacute; o marido de
Jeosabeate, o sumo sacerdote Jeoiada, toma corajosamente o jovem Jeo&aacute;s
e faz com que ele seja proclamado rei, como um dos “filhos de Davi”. Chegando
&agrave; casa de Deus, Atalia rasga suas vestes e clama: “Conspira&ccedil;&atilde;o!
Conspira&ccedil;&atilde;o!” Mas em v&atilde;o. Jeoiada manda que ela seja
expulsa do templo e seja morta.&nbsp; 23:3, 13-15.</font>
<p><font size=4><b>- Os reinados de Jeo&aacute;s, Amazias e Uzias come&ccedil;am
bem, mas terminam mal (24:1-26:23).</b> Jeo&aacute;s reina por 40 anos,
e enquanto Jeoiada vive para exercer boa influ&ecirc;ncia, ele faz o que
&eacute; correto. At&eacute; se interessa pela casa de Deus e manda reform&aacute;-la.
Quando Jeoiada morre, por&eacute;m, Jeo&aacute;s &eacute; influenciado
pelos pr&iacute;ncipes de Jud&aacute; a desviar-se da adora&ccedil;&atilde;o
de Deus para servir aos postes sagrados e aos &iacute;dolos. Quando o Esp&iacute;rito
de Deus impele Zacarias, filho de Jeoiada, a repreender o rei, Jeo&aacute;s
manda que o profeta seja apedrejado at&eacute; morrer. Logo depois, pequena
for&ccedil;a militar dos s&iacute;rios invade, e o ex&eacute;rcito muito
maior de Jud&aacute; &eacute; incapaz de faz&ecirc;-la retroceder, porque
‘abandonaram ao Senhor, o Deus de seus antepassados’. (24:24) Ent&atilde;o,
os pr&oacute;prios servos de Jeo&aacute;s se insurgem e o assassinam.</font>
<p><font size=4>&nbsp;<b>Amazias sucede a seu pai Jeo&aacute;s. </b>Come&ccedil;a
bem seu reinado de 29 anos, mas, mais tarde decai do favor de Deus por
estabelecer e adorar os &iacute;dolos dos edomitas. “Deus resolveu arruinar-te”,
adverte-lhe o profeta de Deus. (25:16) Entretanto, Amazias se torna jactancioso
e desafia Israel, ao norte. Fiel &agrave; palavra de Deus, ele sofre humilhante
derrota &agrave;s m&atilde;os dos israelitas. Ap&oacute;s tal derrota,
conspiradores se insurgem e o matam.</font>
<br><font size=4>&nbsp;Uzias, filho de Amazias, segue as pisadas do pai.
Reina bem na maior parte dos 52 anos, granjeando fama como g&ecirc;nio
militar, como construtor de torres, e como “amante da agricultura”. (26:10)
Equipa e mecaniza o ex&eacute;rcito. Contudo, sua for&ccedil;a se torna
sua fraqueza. Torna-se altivo e atreve-se a assumir o dever sacerdotal
de oferecer incenso no templo de Deus. Por causa disso, Deus o fere com
lepra. Em resultado disso, tem de viver isolado, longe da casa de Deus
e tamb&eacute;m longe da casa do rei, onde seu filho Jot&atilde;o julga
o povo em seu lugar.</font>
<p><font size=4><b>- Jot&atilde;o serve a Deus (27:1-9).</b> Dessemelhante
de seu pai, Jot&atilde;o n&atilde;o ‘invade o templo de Deus’. Em vez disso,
‘continua fazendo o que &eacute; direito aos olhos de Deus’. (27:2) Durante
seu reinado de 16 anos, realiza muitas constru&ccedil;&otilde;es e tem
&ecirc;xito em derrotar uma revolta dos amonitas.</font>
<p><font size=4><b>&nbsp;O perverso Rei Acaz (28:1-27).</b> Acaz, filho
de Jot&atilde;o, revela-se um dos mais perversos dos 21 reis de Jud&aacute;.
Vai ao extremo de oferecer seus pr&oacute;prios filhos como sacrif&iacute;cios
queimados a deuses pag&atilde;os. Conseq&uuml;entemente, Deus o abandona,
por sua vez, aos ex&eacute;rcitos da S&iacute;ria, de Israel, de Edom e
da Fil&iacute;stia. Assim, Deus humilha a Jud&aacute;, porque Acaz ‘deixa
aumentar o desenfreio em Jud&aacute;, e age-se com grande infidelidade
para com Deus’. (28:19) Indo de mal a pior, Acaz faz sacrif&iacute;cios
aos deuses da S&iacute;ria porque os s&iacute;rios se mostram superiores
a ele na batalha. Fecha as portas da casa de Deus e substitui a adora&ccedil;&atilde;o
de Deus pela adora&ccedil;&atilde;o de deuses pag&atilde;os. Nem um pouco
prematuramente, o reinado de Acaz termina ap&oacute;s 16 anos.</font>
<p><font size=4><b>- O fiel Rei Ezequias (29:1-32:33).</b> Ezequias, filho
de Acaz, reina 29 anos em Jerusal&eacute;m. Seu primeiro ato &eacute; reabrir
e reparar as portas da casa de Deus. Da&iacute;, re&uacute;ne os sacerdotes
e os levitas e lhes d&aacute; instru&ccedil;&otilde;es no sentido de limparem
e santificarem o templo para o servi&ccedil;o de Deus. Declara que deseja
concluir um pacto com Deus para aplacar a Sua ira ardente. A adora&ccedil;&atilde;o
de Deus &eacute; retomada de modo grandioso.</font>
<p><font size=4>&nbsp;Planeja-se uma extraordin&aacute;ria P&aacute;scoa,
mas, visto n&atilde;o haver tempo para prepar&aacute;-la no primeiro m&ecirc;s,
aproveita-se a provis&atilde;o da Lei, de modo que &eacute; celebrada no
segundo m&ecirc;s do primeiro ano do reinado de Ezequias. (2 Cr&ocirc;.
30:2, 3; N&uacute;m. 9:10, 11) O rei convida, n&atilde;o s&oacute; todo
o Jud&aacute; para comparecer, mas tamb&eacute;m a Israel, e, embora alguns
em Efraim, Manass&eacute;s e Zebul&atilde;o zombem do convite, outros se
humilham e v&atilde;o a Jerusal&eacute;m junto com todo o Jud&aacute;.
Ap&oacute;s a P&aacute;scoa, realiza-se a Festividade dos P&atilde;es n&atilde;o
Fermentados. Que jubilante festividade de sete dias! Foi, deveras, t&atilde;o
edificante, que toda a congrega&ccedil;&atilde;o estende a festividade
por mais sete dias. H&aacute; “grande alegria em Jerusal&eacute;m, pois
desde os dias de Salom&atilde;o, filho de Davi, rei de Israel, n&atilde;o
houve nada igual a isso em Jerusal&eacute;m”. (2 Cr&ocirc;. 30:26) O povo
espiritualmente restabelecido passa a empreender vigorosa campanha para
acabar com a idolatria tanto em Jud&aacute; como em Israel, ao passo que
Ezequias, de sua parte, restabelece as contribui&ccedil;&otilde;es materiais
para os levitas e os servi&ccedil;os do templo.</font>
<br><font size=4>&nbsp;Da&iacute;, Senaqueribe, rei da Ass&iacute;ria,
invade Jud&aacute; e amea&ccedil;a Jerusal&eacute;m. Ezequias toma coragem,
repara as defesas da cidade, e desafia os esc&aacute;rnios do inimigo.
Confiando inteiramente em Deus, persiste em orar por ajuda. Deus responde
dramaticamente &agrave; sua ora&ccedil;&atilde;o de f&eacute;. Passa a
“enviar um anjo e a eliminar todo homem poderoso, valente, e todo l&iacute;der
e chefe no acampamento do rei da Ass&iacute;ria”. (32:21) Senaqueribe volta
para casa envergonhado. Nem mesmo os seus deuses podem ajud&aacute;-lo
a salvar a dignidade, pois &eacute; morto mais tarde no altar deles, pelos
pr&oacute;prios filhos. (2Reis 19:7) Deus prolonga milagrosamente a vida
de Ezequias, e este chega a ter grandes riquezas e gl&oacute;ria, todo
o Jud&aacute; honrando-o na sua morte.</font>
<p><font size=4><b>&nbsp;Manass&eacute;s e Amom reinam iniquamente (33:1-25).</b>
Manass&eacute;s, filho de Ezequias, retrocede para o proceder in&iacute;quo
de Acaz, seu av&ocirc;, desfazendo todo o bem realizado durante o reinado
de Ezequias. Reconstr&oacute;i os altos, ergue os postes sagrados, e at&eacute;
sacrifica seus filhos a deuses falsos. Finalmente, Deus traz o rei da Ass&iacute;ria
contra Jud&aacute;, e Manass&eacute;s &eacute; levado cativo a Babil&ocirc;nia.
Ali se arrepende dos seus erros. Quando Deus mostra miseric&oacute;rdia,
restituindo-o &agrave; realeza, ele se esfor&ccedil;a a exterminar a adora&ccedil;&atilde;o
demon&iacute;aca e a restabelecer a religi&atilde;o verdadeira. Todavia,
quando Manass&eacute;s morre ap&oacute;s um longo reinado de 55 anos, seu
filho Amom ascende ao trono e defende outra vez, iniquamente, a adora&ccedil;&atilde;o
falsa. Depois de dois anos, seus pr&oacute;prios servos o matam.</font>
<p><font size=4><b>&nbsp;O reinado corajoso de Josias (34:1-35:27).</b>
O jovem Josias, filho de Amom, faz uma corajosa tentativa de restabelecer
a adora&ccedil;&atilde;o verdadeira. Providencia que os altares dos Baalins
e as imagens entalhadas sejam demolidos, e conserta a casa de Deus, onde
“o livro da lei de Deus, pela m&atilde;o de Mois&eacute;s”, sem d&uacute;vida
o original, &eacute; encontrado. (34:14) N&atilde;o obstante, o justo Josias
&eacute; informado de que a calamidade sobrevir&aacute; ao pa&iacute;s
por causa da infidelidade j&aacute; ocorrida, mas n&atilde;o nos seus dias.
No 18&deg; ano do seu reinado, ele programa not&aacute;vel celebra&ccedil;&atilde;o
da P&aacute;scoa. Ap&oacute;s um reinado de 31 anos, Josias morre numa
in&uacute;til tentativa de impedir que as hostes eg&iacute;pcias passem
pelo pa&iacute;s a caminho do Eufrates.</font>
<p><font size=4><b>&nbsp;Jeoacaz, Jeoiaquim, Joaquim, Zedequias e a desola&ccedil;&atilde;o
de Jerusal&eacute;m (36:1-23).</b> A perversidade dos &uacute;ltimos quatro
reis de Jud&aacute; leva rapidamente a na&ccedil;&atilde;o ao seu desastroso
fim. Jeoacaz, filho de Josias, governa apenas tr&ecirc;s meses, sendo removido
pelo Fara&oacute; Neco, do Egito. &Eacute; substitu&iacute;do por seu irm&atilde;o
Eliaquim, cujo nome &eacute; mudado para Jeoiaquim, em cujo reinado Jud&aacute;
&eacute; subjugado pela nova pot&ecirc;ncia mundial, Babil&ocirc;nia. (2
Reis 24:1) Quando Jeoiaquim se rebela, Nabucodonosor sobe a Jerusal&eacute;m
para puni-lo, mas Jeoiaquim morre, depois de reinar 11 anos. &Eacute; substitu&iacute;do
por seu filho Joaquim, de 18 anos. Ap&oacute;s reinar por pouco mais de
tr&ecirc;s meses, Joaquim se rende a Nabucodonosor e &eacute; levado cativo
a Babil&ocirc;nia. Nabucodonosor coloca ent&atilde;o no trono um terceiro
filho de Josias, Zedequias, tio de Joaquim. Zedequias reina pessimamente
por 11 anos, recusando ‘humilhar-se por causa de Jeremias, o profeta, &agrave;s
ordens de Deus’. (2 Cr&ocirc;. 36:12) Havendo infidelidade em grande escala,
tanto os sacerdotes como o povo profanam a casa de Deus.</font>
<br><font size=4>&nbsp;Finalmente, Zedequias se rebela contra o jugo de
Babil&ocirc;nia, e desta vez Nabucodonosor n&atilde;o mostra miseric&oacute;rdia.
A ira de Deus &eacute; completa, e n&atilde;o h&aacute; cura. Jerusal&eacute;m
cai, seu templo &eacute; saqueado e incendiado, e os sobreviventes do s&iacute;tio
de 18 meses s&atilde;o levados cativos para Babil&ocirc;nia. Jud&aacute;
fica desolado. Assim, nesse mesmo ano, come&ccedil;a a desola&ccedil;&atilde;o
“para se cumprir a palavra de Deus pela boca de Jeremias . . . para cumprir
setenta anos”. (36:21) O cronista passa ent&atilde;o por alto esta lacuna
de cerca de 70 anos, para registrar, nos &uacute;ltimos dois vers&iacute;culos,
o decreto hist&oacute;rico de Ciro. Os judeus cativos h&atilde;o de ser
libertados! Jerusal&eacute;m precisa erguer-se outra vez!</font>
<p><b><font size=4>&nbsp;PROVEITO PARA OS NOSSOS DIAS.</font></b>
<p><font size=4>&nbsp;2 Cr&ocirc;nicas, fornece valiosas informa&ccedil;&otilde;es
suplementares que n&atilde;o se encontram nas outras hist&oacute;rias can&ocirc;nicas,
como por exemplo nos cap&iacute;tulos 19, 20 e ; 2 Cr&ocirc;. 29 a 31.
A mat&eacute;ria selecionada por Esdras frisou os elementos fundamentais
e permanentes da hist&oacute;ria daquela na&ccedil;&atilde;o, tais como
o sacerd&oacute;cio e seu servi&ccedil;o, o templo e o pacto do Reino.
Isto foi proveitoso para manter a na&ccedil;&atilde;o coesa na esperan&ccedil;a
do Messias e do seu Reino.</font>
<br><font size=4>&nbsp;Os vers&iacute;culos finais de Segundo Cr&ocirc;nicas
(36:17-23) fornecem prova conclusiva do cumprimento de Jeremias 25:12.</font>
<br><font size=4>&nbsp;Segundo Cr&ocirc;nicas cont&eacute;m admoesta&ccedil;&otilde;es
poderosas para os que andam na f&eacute; crist&atilde;. Tantos dos reis
de Jud&aacute; come&ccedil;aram bem, mas depois mergulharam num mau caminho.
Qu&atilde;o vigorosamente este registro hist&oacute;rico ilustra que o
&ecirc;xito depende da fidelidade a Deus! Portanto, devemos dar-nos por
avisados para n&atilde;o sermos “dos que retrocedem para a destrui&ccedil;&atilde;o,
mas dos que t&ecirc;m f&eacute; para preservar viva a alma”. (Heb. 10:39)
At&eacute; mesmo o fiel Rei Ezequias tornou-se altivo ao se restabelecer
de sua enfermidade, e foi s&oacute; porque se humilhou logo que p&ocirc;de
evitar a indigna&ccedil;&atilde;o de Deus. Segundo Cr&ocirc;nicas magnifica
as maravilhosas qualidades de Deus e exalta Seu nome e Sua soberania. A
hist&oacute;ria toda &eacute; apresentada do ponto de vista da devo&ccedil;&atilde;o
exclusiva a Deus. Ao dar &ecirc;nfase tamb&eacute;m &agrave; linhagem real
de Jud&aacute;, fortalece nossa expectativa de ver a adora&ccedil;&atilde;o
pura ser exaltada sob o Reino eterno de Jesus Cristo,&nbsp; “filho de Davi”.&nbsp;
Mat. 1:1; Atos 15:16, 17.</font>
<p>&nbsp;<a href="modules.php?name=biblia&page=2Cronica.htm"><strong>Retorna ao livro Cr&ocirc;nica 2</strong></a></td>
</tr>
</table></center>

</body>
</html>
