<html>
<head>
<title>Introdu&ccedil;&atilde;o &agrave; Carta aos Filipenses</title>
</head>
<body background="modules/biblia/Antigo/back_169.gif" >
&nbsp;
<center><table WIDTH="90%" border="1" cellpadding="6" cellspacing="0" COLS=1 >
<tr>
<td>
<center><b><font color="#000099" size="+1">Carta aos Filipenses</font></b>
</center>

<p><font size=4>Livro das Escrituras Gregas Crist&atilde;s, escrito pelo
ap&oacute;stolo Paulo &agrave; congrega&ccedil;&atilde;o na cidade de Filipos,
na prov&iacute;ncia da Maced&ocirc;nia, congrega&ccedil;&atilde;o que Paulo
havia estabelecido por volta de 50 dC, no decorrer da sua segunda viagem
mission&aacute;ria.</font>
<p><font size=4><b><i>Quando e Onde Foi Escrita.</i></b> A evid&ecirc;ncia
interna da carta indica que foi escrita durante o primeiro encarceramento
de Paulo em Roma. Nela ele fala de “toda a Guarda Pretoriana” como estando
a par da raz&atilde;o de ele estar em cadeias, e envia cumprimentos dos
“da fam&iacute;lia de C&eacute;sar”. (Fil 1:13; 4:22) Considera-se geralmente
que o primeiro encarceramento de Paulo em Roma ocorreu por volta de 59-61
dC. Ocorreram v&aacute;rios eventos entre a chegada de Paulo a Roma e a
sua decis&atilde;o de escrever aos filipenses. Epafrodito fizera a viagem
desde Filipos, havia trabalhado para ajudar Paulo e havia ficado muito
doente. Os filipenses, a uns 1.000 km de dist&acirc;ncia, tinham recebido
not&iacute;cia da sua doen&ccedil;a. Agora, Epafrodito se recuperara e
Paulo o enviava de volta com a carta. De modo que a carta foi escrita por
volta de 60 ou 61 dC.</font>
<p><font size=4><b><i>Fundo Hist&oacute;rico e Motivos da Escrita.</i></b>
A congrega&ccedil;&atilde;o filipense mostrara grande amor e considera&ccedil;&atilde;o
para com Paulo. Pouco depois de ele a visitar, a congrega&ccedil;&atilde;o
lhe enviara generosamente provis&otilde;es materiais durante a sua perman&ecirc;ncia
de v&aacute;rias semanas na vizinha Tessal&ocirc;nica. (Fil 4:15, 16) Mais
tarde, quando os irm&atilde;os em Jerusal&eacute;m entraram num per&iacute;odo
de intensa persegui&ccedil;&atilde;o e necessitavam de ajuda material,
os crist&atilde;os em Filipos, eles mesmos muito pobres e passando por
uma grande prova de afli&ccedil;&atilde;o, n&atilde;o obstante haviam demonstrado
prontid&atilde;o para contribuir at&eacute; mesmo al&eacute;m das suas
possibilidades. Paulo apreciou tanto a excelente atitude deles, que os
citou como exemplo para as demais congrega&ccedil;&otilde;es. (2Co 8:1-6)
Eram tamb&eacute;m muito ativos e diligentes na prega&ccedil;&atilde;o
das boas novas, de modo que parece que n&atilde;o haviam tido contato com
Paulo j&aacute; por algum tempo. Mas ent&atilde;o, quando ele passava necessidade
na pris&atilde;o, eles n&atilde;o s&oacute; lhe mandaram d&aacute;divas
materiais, de modo que Paulo tinha abund&acirc;ncia, mas tamb&eacute;m
mandaram seu enviado especial, Epafrodito, homem que lhes era valioso.
Este irm&atilde;o zeloso corajosamente prestou ajuda a Paulo, mesmo colocando
em perigo a sua pr&oacute;pria vida. Por conseguinte, Paulo o elogia muito
perante a congrega&ccedil;&atilde;o.&nbsp; Fil 2:25-30; 4:18.</font>
<br><font size=4>Paulo expressa confian&ccedil;a, em harmonia com as ora&ccedil;&otilde;es
deles, de ser liberto do encarceramento, e de poder visit&aacute;-los de
novo. (Fil 1:19; 2:24) Sabe que, continuar ele vivo &eacute; ser &uacute;til
para eles, embora aguarde ansiosamente o tempo em que Cristo o receber&aacute;
junto de si. (Fil 1:21-25; compare isso com Jo 14:3.) No &iacute;nterim,
espera enviar Tim&oacute;teo, o qual, mais do que qualquer outro dispon&iacute;vel,
genuinamente tomar&aacute; a peito os interesses deles.&nbsp; Fil 2:19-23.</font>
<p><font size=4><b><i>A carta transpira amor.</i></b> Paulo nunca deixou
de dar elogios quando apropriados, nem se refreou de dar a necess&aacute;ria
repreens&atilde;o, mas, neste caso, era preciso dar encorajamento. A congrega&ccedil;&atilde;o
tinha opositores, “obreiros do dano”, que queriam jactar-se de rela&ccedil;&otilde;es
carnais e da circuncis&atilde;o na carne, mas parece que os irm&atilde;os
n&atilde;o ficaram seriamente afetados ou transtornados. (Fil 3:2) Assim,
Paulo n&atilde;o precisou apresentar fortes argumentos, nem repreens&atilde;o,
como, por exemplo, nas suas cartas &agrave;s congrega&ccedil;&otilde;es
na Gal&aacute;cia e em Corinto. O &uacute;nico leve ind&iacute;cio de corre&ccedil;&atilde;o
era sua exorta&ccedil;&atilde;o &agrave; uni&atilde;o por parte de Ev&oacute;dia
e S&iacute;ntique. Em toda a carta, ele incentiva a congrega&ccedil;&atilde;o
filipense a continuar no seu excelente proceder&nbsp; procurando maior
discernimento e apegando-se firmemente &agrave; Palavra da vida, uma f&eacute;
mais forte e a esperan&ccedil;a do pr&ecirc;mio por vir.</font>
<br><font size=4>Nesta carta s&atilde;o expressos muitos princ&iacute;pios
excelentes que d&atilde;o encorajamento a todos os crist&atilde;os. Alguns
deles s&atilde;o:</font>
<p><b><font size=4>Cap&iacute;tulo&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
Princ&iacute;pio</font></b>
<br><b><font size=4>e vers&iacute;culo</font></b>
<p><font size=4>1:9, 10&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
Certifiquem-se das coisas mais importantes, para</font>
<br><font size=4>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
n&atilde;o fazer outros trope&ccedil;ar por algum motivo.</font>
<br>
<hr WIDTH="100%">
<br><font size=4>1:15-18&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
Podemos alegrar-nos mesmo quando os inimigos da</font>
<br><font size=4>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
verdade falam contenciosamente sobre ela, porque</font>
<br><font size=4>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
isso s&oacute; serve para propalar a verdade.</font>
<br>
<hr WIDTH="100%">
<br><font size=4>1:19&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
A ora&ccedil;&atilde;o dos servos de Deus &eacute; eficaz.</font>
<br>
<hr WIDTH="100%">
<br><font size=4>1:27, 28&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
A uni&atilde;o e a coragem dos crist&atilde;os em face dos seus</font>
<br><font size=4>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
oponentes &eacute; prova da parte de Deus, de que ele</font>
<br><font size=4>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
livrar&aacute; seus servos e destruir&aacute; seus inimigos.</font>
<br>
<hr WIDTH="100%">
<br><font size=4>2:5-11&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
A humildade traz enaltecimento da parte de Deus.</font>
<br>
<hr WIDTH="100%">
<br><font size=4>2:27&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
Pode-se agradecer a Deus sua miseric&oacute;rdia quando um</font>
<br><font size=4>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
dos seus servos fi&eacute;is se restabelece duma doen&ccedil;a.</font>
<br>
<hr WIDTH="100%">
<br><font size=4>3:16&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
Ao ponto que o crist&atilde;o tiver feito progresso, ele</font>
<br><font size=4>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
deve continuar a andar ordeiramente na mesma</font>
<br><font size=4>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
rotina, a fim de receber o pr&ecirc;mio.</font>
<br>
<hr WIDTH="100%">
<br><font size=4>3:20&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
Os crist&atilde;os devem olhar para o c&eacute;u, onde existe sua</font>
<br><font size=4>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
cidadania, e n&atilde;o para rela&ccedil;&otilde;es terrestres.</font>
<br>
<hr WIDTH="100%">
<br><font size=4>4:6, 7&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
N&atilde;o estejam ansiosos; em toda situa&ccedil;&atilde;o, apresentem</font>
<br><font size=4>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
suas peti&ccedil;&otilde;es a Deus, e ele dar&aacute; uma paz que</font>
<br><font size=4>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
guardar&aacute; seu cora&ccedil;&atilde;o e suas faculdades mentais.</font>
<br>
<hr WIDTH="100%">
<br><font size=4>4:8&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
Considerem em todas as ocasi&otilde;es as coisas corretas</font>
<br><font size=4>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
e louv&aacute;veis.</font>
<br>
<hr WIDTH="100%">
<br><b><font size=4>DESTAQUES DE FILIPENSES</font></b>
<p><font size=4>&nbsp; Carta que reflete o v&iacute;nculo especial de
amor existente entre Paulo e os crist&atilde;os em Filipos.</font>
<br><font size=4>&nbsp; Escrita por Paulo por volta de 60-61 dC, enquanto
preso em Roma.</font>
<p><font size=4>Amor de Paulo aos irm&atilde;os e seu apre&ccedil;o pela
generosidade deles.</font>
<p><font size=4>&nbsp; Paulo agradece a Deus a contribui&ccedil;&atilde;o
feita pelos filipenses para a promo&ccedil;&atilde;o das boas novas. Em
profundo afeto por eles, ora para que o amor deles aumente e que eles se
certifiquem das coisas mais importantes. (1:3-11)</font>
<p><font size=4>&nbsp; Paulo se preocupa com o bem-estar dos filipenses;
espera enviar-lhes Tim&oacute;teo, que ele recomenda muito; confia em que
ele mesmo tamb&eacute;m os visite em breve. (2:19-24)</font>
<p><font size=4>&nbsp; Para tranq&uuml;ilizar os irm&atilde;os a respeito
de Epafrodito, a respeito de quem os filipenses souberam que estava muito
doente, Paulo lhes envia este servo leal, que eles haviam designado para
ministrar a Paulo. (2:25-30)</font>
<p><font size=4>&nbsp; Embora Paulo seja auto-suficiente em todas as circunst&acirc;ncias,
gra&ccedil;as &agrave; for&ccedil;a concedida a ele de cima, elogia muito
os filipenses pela sua generosidade. (4:10-19)</font>
<p><font size=4>Resultado do encarceramento de Paulo.</font>
<p><font size=4>&nbsp; O encarceramento de Paulo resultou na promo&ccedil;&atilde;o
das boas novas; sua situa&ccedil;&atilde;o &eacute; bem conhecida entre
a Guarda Pretoriana, e a maioria dos irm&atilde;os mostra mais coragem
para falar destemidamente a palavra de Deus. (1:12-14)</font>
<p><font size=4>&nbsp; Alguns pregam com boa motiva&ccedil;&atilde;o,
outros com m&aacute; motiva&ccedil;&atilde;o&nbsp; de qualquer modo, Cristo
est&aacute; sendo propalado; quer Paulo viva, quer morra, magnificar&aacute;
a Cristo; mas ele acha que viver&aacute; para ministrar aos filipenses.
(1:15-26)</font>
<p><font size=4>Conselho edificante a respeito de atitudes e conduta.</font>
<p><font size=4>&nbsp; Comportem-se da maneira digna das boas novas, n&atilde;o
sendo amedrontados pelos inimigos; os oponentes ser&atilde;o destru&iacute;dos,
ao passo que os crentes obter&atilde;o a salva&ccedil;&atilde;o. (1:27-30)</font>
<p><font size=4>&nbsp; Demonstrem a mesma atitude mental de Cristo por
mostrar humildade e n&atilde;o procurar os pr&oacute;prios interesses.
(2:1-11)</font>
<p><font size=4>Como filhos imaculados, brilhem como iluminadores no meio
duma gera&ccedil;&atilde;o pervertida e deturpada, ‘mantendo-se firmemente
agarrados &agrave; palavra da vida’. (2:12-16)</font>
<p><font size=4>&nbsp; Guardem-se dos que promovem a circuncis&atilde;o;
o crist&atilde;o confia em Cristo, n&atilde;o na circuncis&atilde;o carnal.
(3:1-3)</font>
<p><font size=4>&nbsp; Paulo tem a posi&ccedil;&atilde;o mais elevada
no que se refere a qualifica&ccedil;&otilde;es carnais, mas, ele considera
tudo isso como refugo, por causa “do valor superior do conhecimento de
Cristo”; ele se empenha pelo pr&ecirc;mio e exorta outros a fazer o mesmo.
(3:4-21)</font><font size=4></font>
<p><font size=4>&nbsp; Continuem a alegrar-se no Senhor; manifestem razoabilidade
e confiem as ansiedades a Deus em ora&ccedil;&atilde;o; encham a mente
com pensamentos sadios. (4:4-9)</font>
<p><a href="modules.php?name=biblia&page=filipens.htm"><strong>Retorna ao livro Filipenses</strong></a></td>
</tr>
</table></center>
</body>
</html>
