
<html>
<head>


   <title>Introdu&ccedil;&atilde;o livro de Esdras</title>
</head>
<body background="modules/biblia/Antigo/back_169.gif" >
&nbsp;
<center><table WIDTH="90%" border="1" cellpadding="6" cellspacing="0" COLS=1 >
<tr>
<td>
<center><b><font size=+1>Introdu&ccedil;&atilde;o ao 15&ordm; Livro b&iacute;blico:&nbsp;</font><font color="#000099"><font size=+2>
Esdras</font></font></b></center>

<p><b><font size=4>Escritor: Esdras</font></b>
<br><b><font size=4>Lugar da Escrita: Jerusal&eacute;m</font></b>
<br><b><font size=4>Escrita Completada: c. 460 a.C.</font></b>
<br><b><font size=4>Tema: Restaura&ccedil;&atilde;o de um Remanescente</font></b>
<p><font size=4>&nbsp;Ao fim dos profetizados 70 anos da desola&ccedil;&atilde;o
de Jerusal&eacute;m sob Babil&ocirc;nia. &Eacute; verdade que Babil&ocirc;nia
tinha a reputa&ccedil;&atilde;o de nunca soltar seus cativos, mas a palavra
de Deus se provaria mais forte do que o poderio de Babil&ocirc;nia. Estava
&agrave; vista a liberta&ccedil;&atilde;o do povo do Senhor. O templo de
Deus, que havia sido arrasado, seria reconstru&iacute;do, e o altar de
Deus receberia de novo os sacrif&iacute;cios de expia&ccedil;&atilde;o.
Jerusal&eacute;m conheceria outra vez o brado e o louvor do verdadeiro
adorador do Senhor&nbsp; Deus. Jeremias havia profetizado a dura&ccedil;&atilde;o
da desola&ccedil;&atilde;o, e Isa&iacute;as havia profetizado como se daria
a liberta&ccedil;&atilde;o dos cativos. Isa&iacute;as at&eacute; chamara
a Ciro, da P&eacute;rsia, de ‘o pastor do Senhor ’ que derrubaria a altiva
Babil&ocirc;nia de sua posi&ccedil;&atilde;o como terceira pot&ecirc;ncia
mundial da hist&oacute;ria b&iacute;blica.&nbsp; Isa. 44:28; 45:1, 2; Jer.
25:12.</font>
<p><font size=4>&nbsp;A calamidade sobreveio a Babil&ocirc;nia quando
o Rei Belsazar e seus grandes brindavam a seus deuses demon&iacute;acos.
Para aumentar sua devassid&atilde;o pag&atilde;, usavam os vasos sagrados
do templo de Deus quais c&aacute;lices da sua bebedeira! Qu&atilde;o apropriado
foi estar Ciro ali fora das muralhas de Babil&ocirc;nia naquela noite para
cumprir a profecia!</font>
<br><font size=4>&nbsp; Em seu primeiro ano como governante de Babil&ocirc;nia,
Ciro “fez passar uma proclama&ccedil;&atilde;o atrav&eacute;s de todo o
seu dom&iacute;nio real”, autorizando os judeus a subir a Jerusal&eacute;m
para reconstruir a casa de Deus. Este decreto foi evidentemente emitido
em fins de 538 a.C., ou no in&iacute;cio de 537 a.C.. Um fiel restante
viajou de volta a Jerusal&eacute;m em tempo para estabelecer o altar e
oferecer os primeiros sacrif&iacute;cios no “s&eacute;timo m&ecirc;s” (tisri,
que corresponde a setembro-outubro) do ano de 537 a.C.&nbsp; m&ecirc;s
que completava 70 anos desde a desola&ccedil;&atilde;o de Jud&aacute; e
Jerusal&eacute;m por Nabucodonosor.&nbsp; Esd 1:1-3; 3:1-6.</font>
<br><font size=4>&nbsp;Restaura&ccedil;&atilde;o! Isto fornece o cen&aacute;rio
de fundo do livro de Esdras. O emprego da primeira pessoa na narrativa,
do cap&iacute;tulo 7, vers&iacute;culo 27, at&eacute; o fim do cap&iacute;tulo
9, mostra claramente que o escritor foi Esdras. Como “copista destro da
lei de Mois&eacute;s” e homem de f&eacute; pr&aacute;tica que “tinha preparado
seu cora&ccedil;&atilde;o para consultar a lei de Deus e para pratic&aacute;-la,
e para ensinar”, Esdras estava bem qualificado para registrar esta hist&oacute;ria,
assim como havia registrado Cr&ocirc;nicas. (Esd 7:6, 10) Visto que o livro
de Esdras &eacute; uma continua&ccedil;&atilde;o de Cr&ocirc;nicas, acredita-se
em geral que foi escrito na mesma &eacute;poca, por volta de 460 a.C..
Abrange 70 anos, desde o tempo em que os judeus se tornaram uma na&ccedil;&atilde;o
rompida e dispersa, marcada como “os filhos da morte”, at&eacute; se completar
o segundo templo e a purifica&ccedil;&atilde;o do sacerd&oacute;cio ap&oacute;s
o retorno de Esdras a Jerusal&eacute;m.&nbsp; Esd 1:1; 7:7; 10:17; Sal.
102:20.</font>
<p><font size=4>&nbsp;O nome hebraico Esdras significa “Ajuda; Aux&iacute;lio”.
Os livros de Esdras e Neemias eram originalmente um s&oacute; rolo. (Nee.
3:32) Mais tarde, os judeus dividiram este rolo e o chamaram de Primeiro
e Segundo Esdras. As modernas B&iacute;blias hebraicas chamam os dois livros
de Esdras e Neemias, assim como outras B&iacute;blias modernas. Parte do
livro de Esdras (4:8 a 6:18 e Esd. 7:12-26) foi escrita em aramaico e o
restante em hebraico, sendo Esdras versado em ambos os idiomas.</font>
<br><font size=4>&nbsp;Hoje, a maioria dos estudiosos aceita a exatid&atilde;o
do livro de Esdras. Quanto &agrave; canonicidade de Esdras, W. F. Albright
escreve em seu tratado The Bible After Twenty Years of Archaeology (A B&iacute;blia
Depois de Vinte Anos de Arqueologia): “Os dados arqueol&oacute;gicos t&ecirc;m
assim demonstrado a originalidade substancial dos Livros de Jeremias e
de Ezequiel, de Esdras e de Neemias al&eacute;m de contesta&ccedil;&atilde;o;
t&ecirc;m confirmado o quadro tradicional dos eventos, bem como a ordem
deles.”</font>
<br><font size=4>&nbsp;Embora o livro de Esdras n&atilde;o seja citado
ou mencionado diretamente pelos escritores das Escrituras Gregas Crist&atilde;s,
n&atilde;o h&aacute; d&uacute;vida quanto ao seu lugar no c&acirc;non da
B&iacute;blia. Leva o registro dos tratos de Deus com os judeus at&eacute;
o tempo de se compilar o cat&aacute;logo hebraico, obra esta realizada
principalmente por Esdras, segundo a tradi&ccedil;&atilde;o judaica. Outrossim,
o livro de Esdras vindica todas as profecias relativas &agrave; restaura&ccedil;&atilde;o,
provando assim ser parte integrante do registro divino, com o qual se harmoniza
tamb&eacute;m inteiramente. Al&eacute;m disso, honra a adora&ccedil;&atilde;o
pura e santifica o grande nome do Senhor Deus.</font>
<p><b><font size=4>CONTE&Uacute;DO DE ESDRAS</font></b>
<p><font size=4>&nbsp;<b>Um restante retorna (1:1-3:6)</b>. Sendo o esp&iacute;rito
de Ciro, rei da P&eacute;rsia, incitado por Deus, ele emite o decreto para
que os judeus retornem e construam a casa de Deus em Jerusal&eacute;m.
Insta com os judeus que ficarem em Babil&ocirc;nia para que contribuam
liberalmente para o projeto, e toma provid&ecirc;ncias para que os judeus
que retornam levem de volta os utens&iacute;lios do templo original. Um
l&iacute;der da tribo real de Jud&aacute;, e descendente do Rei Davi, Zorobabel
(Sesbazar), &eacute; nomeado governador para conduzir os libertados, e
Jesua (Josu&eacute;) &eacute; o sumo sacerdote. (Esd 1:8; 5:2; Zac. 3:1)
Um restante, que pode ter totalizado 200.000 servos fi&eacute;is de Deus,
incluindo homens, mulheres e crian&ccedil;as, fazem a longa viagem. No
s&eacute;timo m&ecirc;s, segundo o calend&aacute;rio judaico, est&atilde;o
estabelecidos em suas cidades, e se re&uacute;nem em Jerusal&eacute;m para
oferecer sacrif&iacute;cios no local do altar do templo, e para celebrar
a Festividade das Barracas, no outono de 537 a.C.. Assim findam com precis&atilde;o
os 70 anos de desola&ccedil;&atilde;o!</font>
<p><font size=4>&nbsp;<b>A reconstru&ccedil;&atilde;o do templo (3:7-6:22).</b>
Re&uacute;nem-se os materiais, e, no segundo ano de seu retorno, lan&ccedil;a-se
o alicerce do templo de Deus entre brados de alegria e o choro dos homens
idosos que tinham visto a casa anterior. Os povos vizinhos, advers&aacute;rios,
oferecem-se para ajudar na constru&ccedil;&atilde;o, dizendo que est&atilde;o
buscando o mesmo Deus, mas o restante judeu recusa terminantemente qualquer
alian&ccedil;a com eles. Os advers&aacute;rios procuram continuamente enfraquecer
e desanimar os judeus e frustrar a sua obra, desde o reinado de Ciro at&eacute;
o de Dario. Finalmente, nos dias de “Artaxerxes” (Bardiia ou possivelmente
um mago conhecido como Gaumata, 522 a.C.), conseguem for&ccedil;ar a paralisa&ccedil;&atilde;o
da obra por ordem real. Esta proscri&ccedil;&atilde;o continua “at&eacute;
o segundo ano do reinado de Dario, rei da P&eacute;rsia” (520 a.C.), mais
de 15 anos depois de se ter lan&ccedil;ado o alicerce.&nbsp; 4:4-7, 24.</font>
<br><font size=4>&nbsp;Deus envia ent&atilde;o seus profetas Ageu e Zacarias
para incitar Zorobabel e Jesua, e a constru&ccedil;&atilde;o &eacute; empreendida
com renovado zelo. Os advers&aacute;rios se queixam outra vez ao rei, mas
a obra continua com o mesmo vigor. Dario I (Histaspes), depois de mencionar
o decreto original de Ciro, ordena a continua&ccedil;&atilde;o da obra
sem interfer&ecirc;ncia, e at&eacute; manda que os opositores forne&ccedil;am
materiais para facilitar a constru&ccedil;&atilde;o. Com encorajamento
cont&iacute;nuo da parte dos profetas do Senhor, os construtores completam
o templo em menos de cinco anos. Isto se d&aacute; no m&ecirc;s de adar
do sexto ano de Dario, a inteira constru&ccedil;&atilde;o levou praticamente
20 anos. (6:14, 15) A casa de Deus &eacute; ent&atilde;o inaugurada com
grande alegria e com sacrif&iacute;cios apropriados. Da&iacute;, o povo
celebra a P&aacute;scoa e passa a realizar “com alegria a festividade dos
p&atilde;es n&atilde;o fermentados por sete dias”. (6:22) Sim, alegria
e regozijo marcam a dedica&ccedil;&atilde;o deste segundo templo para o
louvor do Senhor Deus.</font>
<p><font size=4>&nbsp;<b>Esdras retorna a Jerusal&eacute;m (7:1-8:36).</b>
Passam-se quase 50 anos, no s&eacute;timo ano de Artaxerxes, rei da P&eacute;rsia,
(conhecido por Long&iacute;mano por ter a m&atilde;o direita mais comprida
do que a esquerda). O rei concede ao destro copista Esdras “tudo o que
solicitou” com respeito a uma viagem para Jerusal&eacute;m, a fim de prestar
ali mui necessitada ajuda. (7:6) Ao autoriz&aacute;-lo, o rei incentiva
os judeus a acompanh&aacute;-lo, concedendo a Esdras vasos de prata e de
ouro para uso no templo, bem como provis&otilde;es de trigo, vinho, &oacute;leo
e sal. Isenta os sacerdotes e os trabalhadores do templo de pagar impostos.
O rei incumbe Esdras de ensinar o povo, e declara ser ofensa capital qualquer
pessoa deixar de cumprir a lei de Deus e a lei do rei. Agradecendo ao Senhor
esta express&atilde;o de sua benevol&ecirc;ncia por interm&eacute;dio do
rei, Esdras age imediatamente em cumprimento de sua incumb&ecirc;ncia.</font>
<br><font size=4>&nbsp;Neste ponto, Esdras inicia sua narrativa como testemunha
ocular, escrevendo na primeira pessoa. Re&uacute;ne junto ao rio Aava os
judeus que est&atilde;o retornando, a fim de dar-lhes instru&ccedil;&otilde;es
finais, e acrescenta alguns levitas ao grupo de cerca de 1.500 var&otilde;es
adultos j&aacute; reunidos. Esdras reconhece os perigos da rota a ser tomada,
mas n&atilde;o pede ao rei uma escolta, receando que isso seja interpretado
como falta de f&eacute; no Senhor Deus. Em vez disso, proclama um jejum
e lidera o acampamento em fazer solicita&ccedil;&atilde;o a Deus. Esta
ora&ccedil;&atilde;o &eacute; respondida e a m&atilde;o do Senhor prova
estar sobre eles durante toda a longa viagem. Assim, conseguem levar seus
tesouros (que equivaleriam hoje a mais de 43 milh&otilde;es de d&oacute;lares)
em seguran&ccedil;a para a casa do Senhor em Jerusal&eacute;m.&nbsp; 8:26,
27.</font>
<p><font size=4>&nbsp;<b>Purifica&ccedil;&atilde;o do sacerd&oacute;cio
(9:1-10:44). </b>Mas nem tudo correu bem durante os 69 anos em que residiam
no pa&iacute;s restaurado. Esdras fica sabendo de condi&ccedil;&otilde;es
perturbadoras, pois o povo, os sacerdotes e os levitas formaram alian&ccedil;as
matrimoniais com os cananeus pag&atilde;os. O fiel Esdras fica chocado.
Apresenta o assunto a Deus em ora&ccedil;&atilde;o. O povo confessa seu
erro e pede que Esdras ‘seja forte e aja’. (10:4) Ele providencia que os
judeus despe&ccedil;am as esposas estrangeiras que tomaram em desobedi&ecirc;ncia
&agrave; lei de Deus, e a impureza &eacute; eliminada em quest&atilde;o
de uns tr&ecirc;s meses.&nbsp; 10:10-12, 16, 17.</font>
<p><b><font size=4>TIRANDO PROVEITO PARA NOSSOS DIAS</font></b>
<p><font size=4>&nbsp;O livro de Esdras &eacute; proveitoso, em primeiro
lugar, por mostrar a infal&iacute;vel exatid&atilde;o com que as profecias
de Deus s&atilde;o cumpridas. Jeremias, que predissera com tanta exatid&atilde;o
a desola&ccedil;&atilde;o de Jerusal&eacute;m, predisse tamb&eacute;m sua
restaura&ccedil;&atilde;o ap&oacute;s 70 anos. (Jer. 29:10) Bem na hora,
Deus mostrou sua benevol&ecirc;ncia ao trazer o seu povo, um fiel restante,
de volta &agrave; Terra da Promessa, a fim de praticar a adora&ccedil;&atilde;o
verdadeira.</font>
<br><font size=4>&nbsp;O templo restaurado exaltou novamente a adora&ccedil;&atilde;o
de Deus entre o seu povo, e permaneceu qual testemunho de que ele aben&ccedil;oa
maravilhosa e misericordiosamente os que se voltam para ele com o desejo
de praticar a adora&ccedil;&atilde;o verdadeira. Embora lhe faltasse a
gl&oacute;ria do templo de Salom&atilde;o, cumpriu sua finalidade, em harmonia
com a vontade divina. N&atilde;o constava mais ali o esplendor material.
Era tamb&eacute;m inferior em tesouros espirituais, faltando-lhe, entre
outras coisas, a arca do pacto. Tampouco foi a inaugura&ccedil;&atilde;o
do templo de Zorobabel compar&aacute;vel &agrave; inaugura&ccedil;&atilde;o
do templo dos dias de Salom&atilde;o. Os sacrif&iacute;cios de touros e
ovelhas n&atilde;o representaram nem um por cento dos sacrif&iacute;cios
oferecidos no templo de Salom&atilde;o. Nenhuma gl&oacute;ria semelhante
a nuvens encheu a casa posterior, como se deu na anterior, tampouco desceu
fogo da parte de Deus para consumir as ofertas queimadas. Ambos os templos,
por&eacute;m, serviram ao importante prop&oacute;sito de exaltar a adora&ccedil;&atilde;o
do Senhor, o verdadeiro Deus.</font>
<br><font size=4>&nbsp;O templo constru&iacute;do por Zorobabel, o tabern&aacute;culo
constru&iacute;do por Mois&eacute;s, e os templos constru&iacute;dos por
Salom&atilde;o e por Herodes, junto com suas particularidades, eram prefigurativos
ou representativos. Representavam a “verdadeira tenda, que Deus erigiu,
e n&atilde;o algum homem”. (Heb. 8:2) Este templo espiritual &eacute; o
arranjo para se chegar a Deus em adora&ccedil;&atilde;o &agrave; base do
sacrif&iacute;cio propiciat&oacute;rio de Cristo. (Heb. 9:2-10, 23) O grande
templo espiritual &eacute; superlativo em gl&oacute;ria e incompar&aacute;vel
em beleza e agradabilidade; seu esplendor &eacute; imarcesc&iacute;vel
e superior ao de qualquer estrutura material.</font>
<br><font size=4>&nbsp;O livro de Esdras cont&eacute;m li&ccedil;&otilde;es
que s&atilde;o do mais alto valor para os crist&atilde;os hoje. Lemos nele
sobre o povo de Deus fazer ofertas volunt&aacute;rias para a Sua obra.
(Esd 2:68; 2 Cor. 9:7) Somos encorajados por aprendermos sobre a provis&atilde;o
infal&iacute;vel e a b&ecirc;n&ccedil;&atilde;o de Deus sobre as assembl&eacute;ias
para o Seu louvor. (Esd. 6:16, 22) Vemos o excelente exemplo dos netineus
e de outros crentes estrangeiros, ao acompanharem o restante para apoiar
de todo o cora&ccedil;&atilde;o a adora&ccedil;&atilde;o do Senhor. (2:43,
55) Considere tamb&eacute;m o humilde arrependimento do povo quando aconselhado
sobre seu proceder errado de formar alian&ccedil;as matrimoniais com vizinhos
pag&atilde;os. (10:2-4) M&aacute;s associa&ccedil;&otilde;es acarretaram
a desaprova&ccedil;&atilde;o divina. (9:14, 15) O zelo alegre pela sua
obra resultou em sua aprova&ccedil;&atilde;o e b&ecirc;n&ccedil;&atilde;o.&nbsp;
6:14, 21, 22.</font>
<br><font size=4>&nbsp;Embora n&atilde;o mais houvesse um rei sentado
no trono de Deus em Jerusal&eacute;m, a restaura&ccedil;&atilde;o suscitou
a expectativa de que Deus, no devido tempo, produziria seu prometido Rei
da linhagem de Davi. A na&ccedil;&atilde;o restaurada estava agora em condi&ccedil;&otilde;es
de guardar as pronuncia&ccedil;&otilde;es sagradas e a adora&ccedil;&atilde;o
do Senhor Deus at&eacute; o tempo do aparecimento do Messias. Se este restante
n&atilde;o tivesse agido com f&eacute;, no que tange a retornar &agrave;
sua terra, a quem viria o Messias? Deveras, os eventos do livro de Esdras
s&atilde;o parte importante da hist&oacute;ria que conduz ao aparecimento
do Messias e Rei! &Eacute; de m&aacute;ximo proveito para o nosso estudo
hoje.</font>
<p><font size=4>&nbsp;</font><b><a href="modules.php?name=biblia&page=Esdras.htm">Retornar no livro
de Esdras</a></b></td>
</tr>
</table></center>

</body>
</html>
