<html>
<head>
<title>Introdu&ccedil;&atilde;o &agrave;s Cartas a Tim&oacute;teo -</title>
</head>
<body background="modules/biblia/Antigo/back_169.gif"  text="#000000" bgcolor="#F4E3D4" link="#000099" vlink="#000066" alink="#FF0000">
&nbsp;
<center><table WIDTH="90%" border="1" cellpadding="6" cellspacing="0" COLS=1 >
<tr>
<td>
<center>&nbsp;<b><font color="#000099" size=+1>Cartas a Tim&oacute;teo</font></b></center>

<p><font size=4>Duas cartas inspiradas das Escrituras Gregas Crist&atilde;s,
que o ap&oacute;stolo Paulo dirigiu a Tim&oacute;teo, identificando-se
logo nas palavras iniciais de cada carta como o escritor. (1Ti 1:1; 2Ti
1:1) A primeira carta foi evidentemente escrita na Maced&ocirc;nia. A base
para se atribuir uma data aproximada &agrave; composi&ccedil;&atilde;o
desta carta acha-se no cap&iacute;tulo 1, vers&iacute;culo 3 &THORN;de
1Ti, onde lemos: “Assim como te encorajei a ficar em &Eacute;feso, quando
eu estava para ir &agrave; Maced&ocirc;nia, assim fa&ccedil;o agora.” N&atilde;o
se faz men&ccedil;&atilde;o alguma disto no livro de Atos, que abrange
o per&iacute;odo desde a &eacute;poca da ascens&atilde;o de Jesus ao c&eacute;u,
em 33 dC, at&eacute; o segundo ano da deten&ccedil;&atilde;o de Paulo em
Roma, por volta de 61 dC. Assim sendo, parece ter sido algum tempo depois
de libertado que Paulo incentivou Tim&oacute;teo a permanecer em &Eacute;feso,
e ent&atilde;o, pelo visto, Paulo partiu para a Maced&ocirc;nia. Isto situaria
a &eacute;poca da escrita de Primeira Tim&oacute;teo entre a data da liberta&ccedil;&atilde;o
do ap&oacute;stolo de sua primeira pris&atilde;o em Roma e seu encarceramento
final ali, ou por volta de 61-64 dC. A segunda carta foi composta em Roma,
durante a deten&ccedil;&atilde;o final de Paulo (provavelmente c. 65 dC),
e n&atilde;o muito antes de sua morte.&nbsp; 2Ti 1:8, 17; 4:6-9.</font>
<p><font size=4><b><i>Autenticidade. </i></b>A autenticidade de Primeira
e Segunda Tim&oacute;teo acha-se bem confirmada. Todos os importantes cat&aacute;logos
antigos, come&ccedil;ando pelo Fragmento Muratoriano do segundo s&eacute;culo
dC, alistam ambas as cartas como can&ocirc;nicas. Mais importante &eacute;
que tais cartas est&atilde;o em completa harmonia com o restante das Escrituras,
e fazem cita&ccedil;&otilde;es delas. Citam ou fazem alus&otilde;es a N&uacute;meros
(16:5; 2Ti 2:19), Deuteron&ocirc;mio (19:15; 25:4; 1Ti 5:18, 19), Isa&iacute;as
(26:13; 2Ti 2:19), e &agrave;s palavras de Jesus Cristo (Mt 10:10; Lu 10:7;
1Ti 5:18). Dignas de nota s&atilde;o as freq&uuml;entes refer&ecirc;ncias
&agrave; f&eacute; (1Ti 1:2, 4, 5, 14, 19; 2:7, 15; 3:9, 13; 4:1, 6, 12;
5:8, 12; 6:10, 11, 12, 21; 2Ti 1:5, 13; 2:18, 22; 3:8, 10, 15; 4:7), bem
como a &ecirc;nfase &agrave; doutrina correta (1Ti 1:3, 4; 4:1-3, 6, 7;
6:3, 4, 20, 21; 2Ti 1:13; 3:14, 15; 4:3, 5), &agrave; conduta (1Ti 2:8-11,
15; 3:2-13; 4:12; 5:1-21; 6:1, 2, 11-14; 2Ti 2:22), &agrave; ora&ccedil;&atilde;o
(1Ti 2:1, 2, 8; 4:5; 5:5; 2Ti 1:3) e &agrave; perseveran&ccedil;a fiel
sob sofrimentos (2Ti 1:8, 12; 2:3, 8-13).</font>
<p><font size=4><b><i>Fundo Hist&oacute;rico de Primeira Tim&oacute;teo</i></b>.
Por volta de 56 dC, quando se reuniu em Mileto com os anci&atilde;os da
congrega&ccedil;&atilde;o de &Eacute;feso, o ap&oacute;stolo Paulo lhes
disse: “Sei que depois de eu ter ido embora entrar&atilde;o no meio de
v&oacute;s lobos opressivos e eles n&atilde;o tratar&atilde;o o rebanho
com ternura, e dentre v&oacute;s mesmos surgir&atilde;o homens e falar&atilde;o
coisas deturpadas, para atrair a si os disc&iacute;pulos.” (At 20:29, 30)
Em quest&atilde;o de alguns anos, a situa&ccedil;&atilde;o referente ao
ensino de doutrinas falsas tornou-se t&atilde;o grave, que Paulo incentivou
Tim&oacute;teo a permanecer em &Eacute;feso, para que ‘mandasse a certos
que n&atilde;o ensinassem doutrina diferente, nem prestassem aten&ccedil;&atilde;o
a hist&oacute;rias falsas e a genealogias’. (1Ti 1:3, 4) Por conseguinte,
Tim&oacute;teo teve de travar um combate espiritual dentro da congrega&ccedil;&atilde;o
crist&atilde;, para preservar a pureza dela, e ajudar seus membros a permanecer
na f&eacute;. (1:18, 19) Aplicar ele as coisas mencionadas na carta do
ap&oacute;stolo serviria para proteger os membros da congrega&ccedil;&atilde;o
de se desviarem.</font>
<br><font size=4>Para que a congrega&ccedil;&atilde;o prosperasse, n&atilde;o
se podia desperceber a ora&ccedil;&atilde;o. A fim de que os crist&atilde;os
pudessem continuar levando uma vida calma e sossegada, sem interfer&ecirc;ncias,
era correto que orassem com respeito a reis e a homens em altas posi&ccedil;&otilde;es
governamentais. A respeito dos que representavam a congrega&ccedil;&atilde;o
em ora&ccedil;&atilde;o, Paulo escreveu: “Desejo . . . que em todo lugar
os homens fa&ccedil;am ora&ccedil;&otilde;es, erguendo m&atilde;os leais,
sem furor e sem debates.” Isto significava achegar-se a Deus de modo puro,
sem quaisquer sentimentos de animosidade ou de ira para com outros.&nbsp;
1Ti 2:1-8.</font>
<br><font size=4>Tim&oacute;teo tamb&eacute;m tinha de ficar alerta para
que as mulheres mantivessem seu lugar designado por Deus (1Ti 2:9-15);
para que apenas homens habilitados servissem como superintendentes e servos
ministeriais, pois tais atuariam como forte baluarte contra a apostasia
(3:1-13; 5:22); para que as vi&uacute;vas merecedoras recebessem ajuda
da congrega&ccedil;&atilde;o (5:3-16); para que se mostrasse a devida considera&ccedil;&atilde;o
aos anci&atilde;os que presidiam de maneira excelente (5:17-19); para que
os escravos se portassem de modo correto para com seus amos (6:1, 2); para
que todos ficassem contentes com aquilo que possu&iacute;am, em vez de
procurarem ficar ricos (6:6-10); e para que os ricos n&atilde;o baseassem
suas esperan&ccedil;as em coisas materiais, sendo, em vez disso, ricos
em obras excelentes, e manifestando generosidade (6:17-19). O pr&oacute;prio
Tim&oacute;teo tinha de ser um “exemplo para os fi&eacute;is, no falar,
na conduta, no amor, na f&eacute;, na castidade”, e tamb&eacute;m tinha
de preocupar-se em continuar a fazer progresso.&nbsp; 4:12, 15, 16; 6:11-14.</font>
<p><font size=4><b><i>Fundo Hist&oacute;rico de Segunda Tim&oacute;teo.</i></b>
Em 64 dC, um grande inc&ecirc;ndio grassou em Roma, destruindo cerca de
um quarto da cidade. Surgiram rumores de que o C&eacute;sar Nero era respons&aacute;vel
por isso. Para proteger-se, Nero lan&ccedil;ou a culpa nos crist&atilde;os.
Isto parece ter suscitado uma onda de violenta persegui&ccedil;&atilde;o
governamental. Foi provavelmente por volta dessa &eacute;poca (c. 65 dC)
que o ap&oacute;stolo Paulo foi novamente preso em Roma. Embora muitos
o abandonassem, e ele sofresse em cadeias e enfrentasse a morte iminente
(2Ti 1:15, 16; 4:6-8), o ap&oacute;stolo escreveu uma carta animadora a
Tim&oacute;teo, carta esta que preparava seu colaborador mais jovem para
resistir aos elementos ap&oacute;statas de dentro da congrega&ccedil;&atilde;o,
e para ficar firme diante de persegui&ccedil;&atilde;o. (2:3-7, 14-26;
3:144:5) Por ficar sabendo das circunst&acirc;ncias pelas quais Paulo passava,
Tim&oacute;teo teria meios de derivar encorajamento do bom exemplo de perseveran&ccedil;a
fiel do ap&oacute;stolo sob grande tribula&ccedil;&atilde;o.&nbsp; 2:8-13.</font>
<br><font size=4>Destemidamente, com a for&ccedil;a que Deus d&aacute;,
Paulo exortou Tim&oacute;teo: “Atices, como a um fogo, o dom de Deus que
h&aacute; em ti pela imposi&ccedil;&atilde;o das minhas m&atilde;os. Porque
Deus n&atilde;o nos deu um esp&iacute;rito de covardia, mas de poder, e
de amor, e de bom ju&iacute;zo. Portanto, n&atilde;o te envergonhes do
testemunho a respeito de nosso Senhor, nem de mim, prisioneiro pela causa
dele, mas participa em sofrer o mal pelas boas novas, segundo o poder de
Deus.”&nbsp; 2Ti 1:6-8.</font>
<p><b><font size=4>DESTAQUES DE PRIMEIRA TIM&Oacute;TEO</font></b>
<p><font size=4>&nbsp; <b>Conselho a um dirigente crist&atilde;o sobre
suas responsabilidades.</b></font>
<br><b><font size=4>&nbsp; Escrita pelo ap&oacute;stolo Paulo, evidentemente
algum tempo ap&oacute;s ser libertado de sua primeira deten&ccedil;&atilde;o
em Roma.</font></b>
<p><b><font size=4>Conselhos visando o bem-estar espiritual do pr&oacute;prio
Tim&oacute;teo.</font></b>
<br><font size=4>&nbsp; Trave o combate espiritual, mantendo a f&eacute;
e uma boa consci&ecirc;ncia. (1Ti 1:18, 19)</font>
<br><font size=4>&nbsp; Sua preocupa&ccedil;&atilde;o deve ser, n&atilde;o
com o treinamento corporal, mas com a devo&ccedil;&atilde;o piedosa; n&atilde;o
permita que outros menosprezem sua mocidade, antes d&ecirc; bom exemplo
e fa&ccedil;a progresso. (4:7b-16)</font>
<br><font size=4>&nbsp; N&atilde;o se precipite em designar algu&eacute;m
a um cargo, para evitar ser part&iacute;cipe nos pecados de outros. (5:22)</font>
<p><b><font size=4>Avisos contra influ&ecirc;ncias corrompedoras na congrega&ccedil;&atilde;o.</font></b>
<br><font size=4>&nbsp; Ordene a certos que n&atilde;o ensinem doutrinas
diferentes, nem prestem aten&ccedil;&atilde;o a hist&oacute;rias falsas
e a genealogias. (1:3, 4)</font>
<br><font size=4>&nbsp; Alguns se desviaram do amor e da f&eacute; sem
hipocrisia; desejam ser instrutores da lei, mas carecem de entendimento
sobre sua finalidade. (1:5-11)</font>
<br><font size=4>&nbsp; Em tempos posteriores haver&aacute; um desvio
da f&eacute;. (4:1-5)</font>
<br><font size=4>&nbsp; Combata as influ&ecirc;ncias erradas; nutra-se
com palavras de f&eacute;; rejeita hist&oacute;rias falsas. (4:6, 7a)</font>
<br><font size=4>&nbsp; Ensinamentos falsos produzem inveja, rixa, linguagem
ultrajante, suspeitas, disputas violentas e o uso do que &eacute; piedoso
para ganho ego&iacute;sta. (6:3-5)</font>
<br><font size=4>&nbsp; Fuja dos maus frutos resultantes do amor ao dinheiro;
trave a luta excelente da f&eacute; e resista &agrave;s doutrinas falsas.
(6:11, 12, 20, 21)</font>
<p><b><font size=4>Habilita&ccedil;&otilde;es para os designados a servir
como dirigentes e servos ministeriais</font></b><font size=4>.</font>
<br><font size=4>&nbsp; As habilita&ccedil;&otilde;es do superintendente
incluem ser ele irrepreens&iacute;vel; ter uma s&oacute; esposa; ser ajuizado,
ordeiro, hospitaleiro, qualificado para ensinar, controlado no uso de bebidas
e no temperamento, razo&aacute;vel; n&atilde;o amante do dinheiro; presidir
bem sua fam&iacute;lia; n&atilde;o ser rec&eacute;m-convertido; e ter boa
reputa&ccedil;&atilde;o fora da congrega&ccedil;&atilde;o. (3:1-7)</font>
<br><font size=4>&nbsp; Os servos ministeriais devem ser s&eacute;rios,
n&atilde;o de l&iacute;ngua dobre, n&atilde;o beber demais, n&atilde;o
ser &aacute;vidos de ganho desonesto, ser primeiro testados quanto &agrave;
aptid&atilde;o, estar livres de acusa&ccedil;&atilde;o, presidir bem a
fam&iacute;lia. (3:8-10, 12, 13)</font>
<p><b><font size=4>Instru&ccedil;&otilde;es sobre diversas necessidades
da congrega&ccedil;&atilde;o.</font></b>
<br><font size=4>&nbsp; Deve-se orar com respeito a toda sorte de homens&nbsp;
inclusive governantes, a fim de que os crist&atilde;os possam levar uma
vida pac&iacute;fica com devo&ccedil;&atilde;o piedosa; &eacute; da vontade
de Deus que toda sorte de homens sejam salvos. (2:1-4)</font>
<br><font size=4>&nbsp; H&aacute; um s&oacute; Deus e um s&oacute; mediador,
Jesus Cristo, de modo que os homens que oram devem erguer “m&atilde;os
leais, sem furor e sem debates”. (2:5-8)</font>
<br><font size=4>&nbsp; As mulheres devem vestir-se de forma modesta e
com decoro, refletindo rever&ecirc;ncia a Deus; n&atilde;o devem ensinar
na congrega&ccedil;&atilde;o ou exercer autoridade sobre o homem. (2:9-15)</font>
<br><font size=4>&nbsp; Somente vi&uacute;vas com 60 anos ou mais, que
gozem de boa reputa&ccedil;&atilde;o e que n&atilde;o tenham filhos nem
netos vivos, devem ser inclu&iacute;das na lista das que recebem ajuda
material da congrega&ccedil;&atilde;o. (5:3-16)</font>
<br><font size=4>&nbsp; Os anci&atilde;os que trabalham arduamente em
falar e em ensinar devem ser considerados merecedores de “dupla honra”.
(5:17, 18)</font>
<br><font size=4>&nbsp; N&atilde;o aceite uma acusa&ccedil;&atilde;o contra
um anci&atilde;o, a menos que haja duas ou tr&ecirc;s testemunhas; os que
praticam pecado devem ser repreendidos perante todos os espectadores. (5:19-21)</font>
<br><font size=4>&nbsp; Os escravos devem ser exemplares na sujei&ccedil;&atilde;o
aos seus donos, especialmente se seus amos forem concrentes. (6:1, 2)</font>
<br><font size=4>&nbsp; Todos devem estar contentes se tiverem o sustento
e com que se cobrir; o amor ao dinheiro &eacute; raiz de coisas prejudiciais,
e os decididos a ficar ricos sofrem danos espirituais. (6:6-10)</font>
<br><font size=4>&nbsp; Os ricos n&atilde;o devem ser arrogantes, confiando
nas riquezas; antes, devem estar prontos para partilhar generosamente com
os necessitados. (6:17-19)</font>
<p><b><font size=4>DESTAQUES DE SEGUNDA TIM&Oacute;TEO</font></b>
<p><font size=4>&nbsp;<b> Incentivo e conselhos para ajudar Tim&oacute;teo
a permanecer firme nos tempos dif&iacute;ceis &agrave; frente.</b></font>
<br><b><font size=4>&nbsp; A &uacute;ltima carta inspirada escrita por
Paulo, durante sua segunda deten&ccedil;&atilde;o em Roma.</font></b>
<p><b><font size=4>Incentivo para Tim&oacute;teo prosseguir fazendo progresso.</font></b>
<br><font size=4>&nbsp; ‘Atice, como a um fogo, o dom de Deus’ que voc&ecirc;
recebeu; n&atilde;o se envergonhe de dar testemunho sobre Cristo ou sobre
Paulo, um prisioneiro; participe no sofrimento pelas boas novas. (&THORN;2Ti&Uuml;
1:6-8)</font>
<br><font size=4>&nbsp; Guarde o modelo de palavras salutares. (1:13,
14)</font>
<br><font size=4>&nbsp; Como soldado, tenha um objetivo em vista; como
um atleta nos jogos, compita segundo as regras; seja como o lavrador, que
trabalha arduamente; persevere fielmente. (2:3-13)</font>
<br><font size=4>&nbsp; Fa&ccedil;a o m&aacute;ximo para apresentar-se
aprovado por Deus, manejando corretamente a palavra da verdade. (2:15)</font>
<br><font size=4>&nbsp; Fuja dos desejos da mocidade, mas empenhe-se por
qualidades piedosas na companhia daqueles que invocam o Senhor dum cora&ccedil;&atilde;o
puro. (2:22)</font>
<p><b><font size=4>Conselhos para ajudar Tim&oacute;teo a permanecer firme
contra falsos instrutores.</font></b>
<br><font size=4>&nbsp; Evite discuss&otilde;es sobre palavras e conversas
que violam o que &eacute; santo; com brandura, procure restabelecer os
enla&ccedil;ados pelo Diabo. (2:16-26)</font>
<br><font size=4>&nbsp; Nos &uacute;ltimos dias haver&aacute; tempos cr&iacute;ticos,
dif&iacute;ceis de manejar, devido &agrave;s atitudes in&iacute;quas das
pessoas; elas ser&atilde;o amantes do dinheiro e dos prazeres, em vez de
amantes de Deus; afaste-se de tais pessoas. (3:17)</font>
<br><font size=4>&nbsp; Estes homens corruptos continuar&atilde;o resistindo
&agrave; verdade; mas apegue-se &agrave;quilo que voc&ecirc; aceitou como
veraz, pois aprendeu de pessoas a quem conhecia bem e com base nas Escrituras
inspiradas. (3:8-17)</font>
<br><font size=4>&nbsp; Persevere em pregar a palavra, evangelizando,
efetuando plenamente seu minist&eacute;rio&nbsp; muito embora esteja chegando
o tempo em que os homens n&atilde;o desejar&atilde;o ouvir a doutrina salutar,
mas preferir&atilde;o que os instrutores de sua escolha lhes fa&ccedil;am
c&oacute;cegas nos ouvidos. (4:1-5)</font>
<p><b><font size=4>A situa&ccedil;&atilde;o de Paulo como prisioneiro.</font></b>
<br><font size=4>&nbsp; Paulo foi nomeado ap&oacute;stolo de Jesus Cristo;
agora est&aacute; sofrendo por isso, mas n&atilde;o se envergonha. (1:11,
12)</font>
<br><font size=4>&nbsp; Como prisioneiro em cadeias, praticamente todos
do distrito da &Aacute;sia o abandonaram, mas Ones&iacute;foro procurou-o
diligentemente e lhe trouxe revigoramento. (1:15-18)</font>
<br><font size=4>&nbsp; Reconhecendo a imin&ecirc;ncia de sua morte, Paulo
aguarda confiantemente o dia em que Jesus Cristo conceder&aacute; a coroa
da justi&ccedil;a a ele e a todos os demais que amaram Sua manifesta&ccedil;&atilde;o.
(4:6-8)</font>
<br><font size=4>&nbsp; Ningu&eacute;m se p&ocirc;s do lado dele na primeira
defesa; todavia, Paulo foi fortalecido pelo Senhor Jesus Cristo; est&aacute;
confiante de que o Senhor o salvar&aacute; para Seu Reino celestial. (4:16-18)</font>
<br>
<p><a href="modules.php?name=biblia&page=1Timoteo.htm"><strong>Retorna &agrave; 1&ordf; Carta a Tim&oacute;teo</strong></a>
<p><a href="modules.php?name=biblia&page=2Timoteo.htm"><strong>Retorna &agrave; 2&ordf; Carta a Tim&oacute;teo</strong></a></td>
</tr>
</table></center>
</body>
</html>
