<html>
<head>
<title>Introdu&ccedil;&atilde;o &agrave; Carta de Judas</title>
</head>
<body background="modules/biblia/Antigo/back_169.gif" >
&nbsp;
<center><table WIDTH="90%" border="1" cellpadding="6" cellspacing="0" COLS=1 >
<tr>
<td height="997" valign="top"><center><font color="#000099" size=+1><strong>A carta de Judas</strong></font>
</center>

<p><font size=4>Carta inspirada das Escrituras Gregas Crist&atilde;s,
escrita por Judas, irm&atilde;o de Tiago, e portanto, evidentemente, tamb&eacute;m
meio-irm&atilde;o de Jesus Cristo. Dirigida “aos chamados que s&atilde;o
amados em rela&ccedil;&atilde;o com Deus, o Pai, e preservados para Jesus
Cristo”, esta carta geral, pelo visto, devia circular entre todos os crist&atilde;os.&nbsp;
Ju 1.</font>
<br><font size=4>Na &eacute;poca em que Judas escreveu esta carta, desenvolvera-se
uma situa&ccedil;&atilde;o amea&ccedil;adora. Homens imorais, animalescos,
tinham-se introduzido sorrateiramente entre os crist&atilde;os e ‘transformavam
a benignidade imerecida de nosso Deus numa desculpa para conduta desenfreada’.
Por este motivo, Judas n&atilde;o escreveu, como originalmente pretendera,
a respeito da salva&ccedil;&atilde;o que todos os crist&atilde;os chamados
para o Reino celestial de Deus t&ecirc;m em comum. Em vez disso, dirigido
pelo Esp&iacute;rito de Deus, ele forneceu exorta&ccedil;&otilde;es para
ajudar concrentes a enfrentar com bom &ecirc;xito as influ&ecirc;ncias
corrompedoras dentro da congrega&ccedil;&atilde;o. Judas admoestou-os a
‘travarem uma luta &aacute;rdua pela f&eacute;’, por resistirem a pessoas
imorais, por manterem a adora&ccedil;&atilde;o pura e a conduta excelente,
“orando com Esp&iacute;rito Santo”. (Ju 3, 4, 19-23) Usando exemplos tais
como os anjos que pecaram, os habitantes de Sodoma e Gomorra, Caim, Bala&atilde;o
e Cor&aacute;, Judas provou vigorosamente que o julgamento de Deus ser&aacute;
executado em pessoas &iacute;mpias com a mesma certeza que foi sobre os
anjos infi&eacute;is e os homens in&iacute;quos de tempos anteriores. Ele
exp&ocirc;s tamb&eacute;m a baixeza daqueles que tentavam aviltar os crist&atilde;os.&nbsp;
Ju 5-16, 19.</font>
<p><font size=4><b><i>Informa&ccedil;&otilde;es &Iacute;mpares.</i></b>
Embora a carta de Judas seja curta, ela cont&eacute;m informa&ccedil;&otilde;es
n&atilde;o encontradas em outra parte na B&iacute;blia. Somente ela menciona
a disputa do arcanjo Miguel com o Diabo acerca do corpo de Mois&eacute;s,
e a profecia feita s&eacute;culos antes por Enoque. (Ju 9, 14, 15) N&atilde;o
se sabe se Judas recebeu estas informa&ccedil;&otilde;es por revela&ccedil;&atilde;o
direta ou por transmiss&atilde;o fidedigna (quer oral, quer escrita). Neste
&uacute;ltimo caso, isto talvez explique a presen&ccedil;a de uma refer&ecirc;ncia
similar &agrave; profecia de Enoque no livro ap&oacute;crifo de Enoque
(que se pensa ter sido escrito provavelmente durante o segundo e o primeiro
s&eacute;culo dC). Uma fonte comum pode ter fornecido a base para a declara&ccedil;&atilde;o
feita tanto na carta inspirada como no livro ap&oacute;crifo.</font>
<p><font size=4><b><i>Lugar e Tempo da Escrita.</i></b> &Eacute; prov&aacute;vel
que Judas tenha escrito sua carta na Palestina, visto que n&atilde;o h&aacute;
registro de ele ter alguma vez sa&iacute;do daquele pa&iacute;s. &Agrave;
base da evid&ecirc;ncia interna, pode-se chegar a uma data aproximada da
carta. N&atilde;o mencionar Judas a chegada de C&eacute;stio Galo contra
Jerusal&eacute;m (66 dC), nem a queda desta cidade diante dos romanos sob
Tito (70 dC), sugere que ele a escreveu antes do ano 66 dC. Se mesmo s&oacute;
uma parte da profecia de Jesus a respeito da destrui&ccedil;&atilde;o de
Jerusal&eacute;m j&aacute; se tivesse cumprido (Lu 19:43, 44), Judas, sem
d&uacute;vida, teria inclu&iacute;do esta execu&ccedil;&atilde;o do julgamento
divino como mais um exemplo de aviso. Visto que Judas parece ter citado
a segunda carta de Pedro, a respeito de ridicularizadores aparecerem “no
&uacute;ltimo tempo” (compare 2Pe 3:3 com Ju 18), pode-se inferir que ele
escreveu sua carta mais tarde, por volta de 65 dC.</font>
<p><font size=4><b><i>Autenticidade.</i></b> O livro b&iacute;blico de
Judas foi aceito como can&ocirc;nico pelos primeiros catalogadores da B&iacute;blia.
Entre estes, do primeiro ao quarto s&eacute;culo dC, estavam Clemente de
Alexandria, Tertuliano, Or&iacute;genes, Eus&eacute;bio, Cirilo de Jerusal&eacute;m,
Atan&aacute;sio, Epif&acirc;nio, Greg&oacute;rio Nazianzeno, Fil&aacute;strio,
Jer&ocirc;nimo e Agostinho. A carta consta tamb&eacute;m no Fragmento Muratoriano
(c. 170 dC).</font>
<p><b><font size=4>DESTAQUES DE JUDAS</font></b>
<p><font size=4>&nbsp; <b><i>Aviso conciso e poderoso contra os in&iacute;quos
que querem infiltrar-se na congrega&ccedil;&atilde;o.</i></b></font>
<br><b><i><font size=4>&nbsp; Foi provavelmente escrita por volta de 65
dC, mais de 30 anos depois da morte e ressurrei&ccedil;&atilde;o de Cristo.</font></i></b>
<p><b><font size=4>Situa&ccedil;&atilde;o que exige perseveran&ccedil;a
crist&atilde;. (Vv 1-4)</font></b>
<br><font size=4>&nbsp; Homens &iacute;mpios introduziram-se sorrateiramente
na congrega&ccedil;&atilde;o e usam a benignidade imerecida de Deus como
desculpa para conduta desenfreada.</font>
<br><font size=4>&nbsp; Os crist&atilde;os precisam travar uma luta &aacute;rdua
pela f&eacute;.</font>
<p><b><font size=4>Atitudes, conduta e pessoas contra que prevenir-se.
(Vv 5-16)</font></b>
<br><font size=4>&nbsp; N&atilde;o se deve esquecer que os israelitas
salvos do Egito, aos quais depois faltou f&eacute;, foram destru&iacute;dos.</font>
<br><font size=4>&nbsp; Anjos que abandonaram a sua posi&ccedil;&atilde;o
correta foram punidos.</font>
<br><font size=4>&nbsp; As crassamente imorais Sodoma e Gomorra sofreram
o julgamento do fogo eterno.</font>
<br><font size=4>&nbsp; Apesar destes exemplos, alguns se empenham em
introduzir pr&aacute;ticas similares na congrega&ccedil;&atilde;o.</font>
<br><font size=4>&nbsp; Miguel n&atilde;o ultrajava, nem mesmo ao falar
com o Diabo; mas esses homens ‘falam de modo ultrajante dos gloriosos’.</font>
<br><font size=4>&nbsp; Seguem os maus exemplos de Caim, Bala&atilde;o
e Cor&aacute;.</font>
<br><font size=4>&nbsp; Constituem uma amea&ccedil;a similar a rochedos
sob a &aacute;gua; iguais a nuvens sem &aacute;gua e a &aacute;rvores mortas,
desarraigadas, eles n&atilde;o produzem nada proveitoso.</font>
<br><font size=4>&nbsp; Enoque profetizou o julgamento de Deus contra
tais pecadores &iacute;mpios.</font>
<br><font size=4>&nbsp; Esses homens s&atilde;o resmungadores, queixosos
de sua sorte na vida, egoc&ecirc;ntricos, bem como lisonjeadores enganosos.</font>
<p><b><font size=4>Como os crist&atilde;os podem resistir a esta m&aacute;
influ&ecirc;ncia. (Vv 17-25)</font></b>
<br><font size=4>&nbsp; Lembrar-se de que os ap&oacute;stolos predisseram
a presen&ccedil;a de tais homens “no &uacute;ltimo tempo”.</font>
<br><font size=4>&nbsp; Os crist&atilde;os devem destacar-se como diferentes
deles, edificando-se sobre o alicerce da f&eacute;, orando com Esp&iacute;rito
Santo, mantendo-se no amor de Deus e aguardando a express&atilde;o da miseric&oacute;rdia
de Jesus.</font>
<br><font size=4>&nbsp; Devem tamb&eacute;m ajudar outros, mostrando miseric&oacute;rdia
para com os que t&ecirc;m d&uacute;vidas, salvando-os por arrebat&aacute;-los
do fogo.</font>
<br>&nbsp;
<p><strong><a href="modules.php?name=biblia&page=Judas.htm">Retorna ao livro Judas</a></strong></td>
</tr>
</table></center>
</body>
</html>
