<html>
<head>


   <title>limpo</title>
</head>
<body background="modules/biblia/Antigo/back_169.gif" >
&nbsp;
<center><table WIDTH="90%" border="1" cellpadding="6" cellspacing="0" COLS=1 >
<tr>
<td>
<center>
<p>&nbsp;<b><font color="#000099" size=+1>Livro de Joel<br>
</font></b>
</center>

<p><font size=4>Livro inspirado das Escrituras Hebraicas, escrito por
“Joel, filho de Petuel”. (Jl 1:1) Virtualmente nada se sabe da vida deste
profeta. Por suas refer&ecirc;ncias a Jud&aacute;, a Jerusal&eacute;m e
&agrave; casa de Deus ali, pode-se inferir que profetizou em Jud&aacute;
e que talvez morasse em Jerusal&eacute;m. (1:9, 14; 2:17, 32; 3:1, 2, 16-20)
Ter ele mencionado a “baixada de Jeosaf&aacute;” (3:2, 12) d&aacute; a
entender que escreveu seu livro depois da grande vit&oacute;ria de Deus
a favor do Rei Jeosaf&aacute;. Mas o per&iacute;odo exato envolvido &eacute;
duvidoso.</font>
<p><font size=4><b><i>Tempo da Escrita</i></b>. Os peritos atribuem diversamente
ao livro de Joel datas desde antes de 800 aC at&eacute; cerca de 400 aC.
A respeito de seus argumentos a favor de uma composi&ccedil;&atilde;o posterior
ou anterior do livro, The International Standard Bible Encyclopaedia (A
Enciclop&eacute;dia B&iacute;blica Padr&atilde;o Internacional; editada
por James Orr, 1960, Vol. III, p. 1690) observa: “Muitos dos argumentos
aduzidos s&atilde;o da esp&eacute;cie negativa, i.e., a considera&ccedil;&atilde;o
daquilo que o profeta n&atilde;o menciona ou a que n&atilde;o se refere
[inclusive os caldeus, os ass&iacute;rios, um rei de Jud&aacute; e o reino
de dez tribos], e o argumento baseado no sil&ecirc;ncio &eacute; notoriamente
prec&aacute;rio.” De modo similar, n&atilde;o se pode determinar com certeza
se Joel citou outros profetas ou foi citado por eles. Uma data ap&oacute;s
o ex&iacute;lio babil&ocirc;nico seria indicada se Joel (2:32) citou Obadias
(17). Por outro lado, n&atilde;o s&oacute; Obadias, mas at&eacute; mesmo
o bem anterior profeta Am&oacute;s (compare Jl 3:16 com Am 1:2) talvez
tenha citado Joel. Isto significaria que Joel escreveu seu livro o mais
tardar no tempo de Uzias (Am 1:1), talvez por volta de 820 aC. Embora n&atilde;o
seja conclusivo, o lugar ocupado pelo livro de Joel no c&acirc;non hebraico,
entre Os&eacute;ias e Am&oacute;s, parece favorecer o per&iacute;odo anterior.</font>
<p><font size=4><b><i>Autenticidade. </i></b>Os judeus n&atilde;o questionavam
a canonicidade do livro de Joel, mas o colocaram em segundo lugar entre
os profetas “menores”. Tamb&eacute;m se harmoniza por completo com o restante
das Escrituras, como &eacute; evidente dos numerosos paralelos entre Joel
e outros livros da B&iacute;blia. (Compare Jl 2:2 com Sof 1:14, 15; Jl
2:4, 5, 10 com Re 9:2, 7-9; Jl 2:11 com Mal 4:5; Jl 2:12 com Je 4:1; Jl
2:13 com &Ecirc;x 34:6, N&uacute;m 14:18, Sal 86:15 e &THORN;Sal&Uuml;
106:45; Jl 2:31 com Is 13:9, 10, Mt 24:29, 30 e Re 6:12-17.) O cumprimento
das profecias de Joel fornece ainda outro argumento em favor da sua autenticidade.
Conforme predito, Tiro, Fil&iacute;stia e Edom sofreram os julgamentos
de Deus. (Jl 3:4, 19; quanto a pormenores.&nbsp; No dia de Pentecostes
do ano 33 dC, o ap&oacute;stolo Pedro mostrou que o derramamento do Esp&iacute;rito
de Deus sobre os disc&iacute;pulos de Jesus Cristo era cumprimento da profecia
de Joel. (Jl 2:28-32; At 2:17-21) Mais tarde, o ap&oacute;stolo Paulo aplicou
as palavras prof&eacute;ticas encontradas em Joel 2:32 tanto aos judeus
como aos n&atilde;o-judeus que invocam a Deus com f&eacute;.&nbsp; Ro 10:12,
13.</font>
<p><b><font size=4>DESTAQUES DE JOEL</font></b>
<p><font size=4>&nbsp;<b><i> Uma profecia v&iacute;vida que enfatiza a
vingan&ccedil;a de Deus e a sua miseric&oacute;rdia.</i></b></font>
<br><b><i><font size=4>&nbsp; Foi possivelmente escrito por volta de 820
aC, nove anos depois de Uzias se tornar rei e cerca de um s&eacute;culo
depois da grande vit&oacute;ria de Deus sobre Moabe, Amom e os habitantes
de Seir, nos dias de Jeosaf&aacute;.</font></i></b>
<p><b><font size=4>Invas&atilde;o de gafanhotos para assolar o pa&iacute;s;
est&aacute; pr&oacute;ximo o dia do Senhor. (Joel 1:12:11)</font></b>
<br><font size=4>&nbsp; Falar-se-&aacute; da vindoura praga durante gera&ccedil;&otilde;es.</font>
<br><font size=4>&nbsp; A vegeta&ccedil;&atilde;o do pa&iacute;s ser&aacute;
assolada a ponto de cessarem as ofertas de cereais e de bebida na casa
de Deus.</font>
<br><font size=4>&nbsp; Manda-se que os sacerdotes pranteiem e clamem
a Deus por socorro.</font>
<br><font size=4>&nbsp; O dia do Senhor &eacute; marcado por uma invas&atilde;o
destrutiva da “sua for&ccedil;a militar”.</font>
<p><b><font size=4>Israel &eacute; convidado a retornar a Deus; Seu Esp&iacute;rito
ser&aacute; derramado. (2:12-32)</font></b>
<br><font size=4>&nbsp; Os habitantes de Si&atilde;o s&atilde;o convidados
a ‘retornar’ a Deus; ele restabelecer&aacute; a prosperidade deles e os
proteger&aacute; contra o “nortenho”.</font>
<br><font size=4>&nbsp; Deus derramar&aacute; seu Esp&iacute;rito sobre
o seu povo, e dar&aacute; portentos nos c&eacute;us e na terra antes de
chegar seu “grande e atemorizante dia”.</font>
<br><font size=4>&nbsp; Aqueles que invocarem o nome de Deus escapar&atilde;o
durante o Seu grande dia.</font>
<p><b><font size=4>As na&ccedil;&otilde;es ser&atilde;o julgadas na “baixada
de Jeosaf&aacute;”. (3:1-21)</font></b>
<br><font size=4>&nbsp; As na&ccedil;&otilde;es ser&atilde;o julgadas
por terem maltratado o povo de Deus.</font>
<br><font size=4>&nbsp; S&atilde;o desafiadas a se prepararem para a guerra
contra Deus e a descerem &agrave; baixada de Jeosaf&aacute;; ali ser&atilde;o
esmagadas como uvas no lagar.</font>
<br><font size=4>&nbsp; Naquele tempo, Deus ser&aacute; ref&uacute;gio
para o seu povo.</font>
<br><font size=4>&nbsp; Egito e Edom tornar-se-&atilde;o um ermo, ao passo
que Jud&aacute; ser&aacute; habitada e produzir&aacute; em abund&acirc;ncia;
Deus residir&aacute; em Si&atilde;o.</font>
<p><a href="modules.php?name=biblia&page=Joel.htm"><strong>Retorna ao livro de Joel</strong></a></td>
</tr>
</table></center>

</body>
</html>
