<html>
<head>

   <title>Introdu&ccedil;&atilde;o ao livro de Ageu</title>
</head>
<body background="modules/biblia/Antigo/back_169.gif"  text="#000000" bgcolor="#F4E3D4" link="#000099" vlink="#000099" alink="#FF0000">
&nbsp;
<center><table WIDTH="90%" border="1" cellpadding="6" cellspacing="0" COLS=1 >
<tr>
<td><div align="center">&nbsp;<b><font color="#000099" size=+1>Livro de Ageu</font></b>
    <br>
</div>
  <p><font size=4>Livro inspirado das Escrituras Hebraicas, alistado entre
os chamados profetas menores. Consiste em quatro mensagens de Deus para
os judeus que retornaram do ex&iacute;lio babil&ocirc;nico, instando com
eles a concluir a reconstru&ccedil;&atilde;o do templo em Jerusal&eacute;m.
Sendo tamb&eacute;m prof&eacute;tico, o livro predisse coisas tais como
o enchimento da casa de Deus de gl&oacute;ria e a derrubada de reinos humanos.&nbsp;
Ag 2:6, 7, 21, 22.</font>
<p><font size=4><b><i>Escritor e Canonicidade.</i></b> O escritor foi
Ageu, o profeta, que pessoalmente transmitiu cada mensagem encontrada no
livro. (Ag 1:1; 2:1, 10, 20.) Ao passo que a maioria dos cat&aacute;logos
antigos das Escrituras n&atilde;o alistam nominalmente o livro de Ageu,
este &eacute; evidentemente inclu&iacute;do em suas refer&ecirc;ncias aos
‘doze Profetas Menores’, o n&uacute;mero 12 ficando assim completo. Os
judeus jamais questionaram o direito deste livro a um lugar entre as Escrituras
Hebraicas, e a canonicidade do livro &eacute; definitivamente estabelecida
pela cita&ccedil;&atilde;o de Ageu 2:6, que aparece em Hebreus 12:26.&nbsp;
Veja Ag 2:21.</font>
<p><font size=4><b><i>Estilo.</i></b> A linguagem &eacute; simples e o
seu significado &eacute; tornado plenamente claro. Suscitam-se &agrave;s
vezes perguntas que d&atilde;o o que pensar. (Ag 1:4, 9; 2:3, 12, 13, 19)
O livro de Ageu cont&eacute;m forte repreens&atilde;o, encorajamento, e
profecias que inspiram esperan&ccedil;a.</font>
<p><font size=4><b><i>Data e Circunst&acirc;ncias.</i></b> As quatro mensagens
registradas por Ageu foram proferidas em Jerusal&eacute;m dentro dum per&iacute;odo
de cerca de quatro meses, no segundo ano do rei persa Dario Histaspes (520
aC), o livro, pelo que parece, sendo terminado em 520 aC. (Ag 1:1; 2:1,
10, 20) Zacarias profetizava com o mesmo prop&oacute;sito durante a atividade
prof&eacute;tica de Ageu.&nbsp; Esd 5:1, 2; 6:14.</font>
<p><font size=4><b><i>Mensagens de Benef&iacute;cio Duradouro.</i></b>
Entre outras coisas, o livro de Ageu suscita f&eacute; em Deus, essencial
aos servos de Deus. Mostra que Deus est&aacute; com o seu povo (Ag 1:13;
2:4, 5) e tamb&eacute;m insta com eles a colocarem em primeiro lugar na
vida os interesses Dele. (Ag 1:2-8; Mt 6:33) O livro torna claro que uma
adora&ccedil;&atilde;o meramente formal n&atilde;o agrada a Deus (Ag 2:10-17;
veja Is 29:13, 14; Mt 15:7-9), mas que as a&ccedil;&otilde;es fi&eacute;is
que se harmonizam com a vontade divina s&atilde;o as que resultam em b&ecirc;n&ccedil;&atilde;o.
(Ag 2:18, 19; veja Pr 10:22.) O escritor do livro b&iacute;blico de Hebreus
aplica Ageu 2:6 como tendo um cumprimento maior em conex&atilde;o com o
Reino de Deus nas m&atilde;os de Jesus Cristo.&nbsp; He 12:26-29.</font>
<p><b><font size=4>DESTAQUES DE AGEU</font></b>
<p><font size=4>&nbsp; <b><i>Quatro mensagens destinadas a motivar os
judeus a prosseguir com a reconstru&ccedil;&atilde;o do templo de Deus.</i></b></font>
<br><b><i><font size=4>&nbsp; Escrito em Jerusal&eacute;m 17 anos depois
do retorno dos judeus do ex&iacute;lio, quando ainda n&atilde;o se completara
a constru&ccedil;&atilde;o do templo.</font></i></b>
<p><b><font size=4>Mensagem aos que moram em casas apaineladas, ao passo
que a casa de Deus jaz em ru&iacute;nas. (1:1-15)</font></b>
<br><font size=4>&nbsp; &Agrave;queles que acham que n&atilde;o &eacute;
o tempo para se reconstruir o templo, Deus torna claro que o abandono desta
obra resultou na retirada da sua b&ecirc;n&ccedil;&atilde;o, de modo que
as colheitas s&atilde;o escassas e os trabalhadores contratados recebem
sal&aacute;rio inadequado.</font>
<br><font size=4>&nbsp; Zorobabel, Josu&eacute; e os demais do povo reagem
favoravelmente; promete-se-lhes que Deus estar&aacute; com eles na reconstru&ccedil;&atilde;o
do templo; come&ccedil;a a obra do templo.</font>
<p><b><font size=4>Proclama&ccedil;&atilde;o de que Deus encher&aacute;
a sua casa de gl&oacute;ria. (2:1-9)</font></b>
<br><font size=4>&nbsp; Aos olhos dos idosos que haviam visto a gl&oacute;ria
do templo de Salom&atilde;o, o novo edif&iacute;cio parece como nada.</font>
<br><font size=4>&nbsp; Deus exorta Zorobabel, Josu&eacute; e os demais
do povo a serem fortes, a n&atilde;o estar desanimados, a continuar com
a obra, assegurando-lhes que a gl&oacute;ria do reconstru&iacute;do templo
ultrapassar&aacute; &agrave; do anterior.</font>
<p><b><font size=4>Mostra-se &agrave;s pessoas que o abandono da reconstru&ccedil;&atilde;o
do templo tornou tanto a elas como todo o seu trabalho impuros perante
Deus. (2:10-19)</font></b>
<br><font size=4>&nbsp; Sacerdotes respondem a perguntas, indicando que
a santidade n&atilde;o pode ser transferida, mas que a impureza pode.</font>
<br><font size=4>&nbsp; Deus incentiva as pessoas por inform&aacute;-las
de que, a partir do dia de se lan&ccedil;ar o alicerce do templo Deus conceder&aacute;
sua b&ecirc;n&ccedil;&atilde;o, n&atilde;o havendo mais colheitas escassas.</font>
<p><b><font size=4>Mensagem a Zorobabel sobre Deus fazer tremer os c&eacute;us
e a terra. (2:20-23)</font></b>
<br><font size=4>&nbsp; Quando Deus fizer tremer os c&eacute;us e a terra,
at&eacute; mesmo derrubando o trono de reinos, os inimigos voltar&atilde;o
suas espadas uns contra os outros; assim, nenhum poder conseguir&aacute;
impedir a reconstru&ccedil;&atilde;o do templo.</font>
<br><font size=4>&nbsp; Deus tornar&aacute; Zorobabel igual ao seu pr&oacute;prio
anel de chancela, garantindo assim que a posi&ccedil;&atilde;o dele ser&aacute;
segura, n&atilde;o importa o que possa acontecer.</font>
<p><a href="modules.php?name=biblia&page=Ageu.htm"><strong>Retorna ao livro de Ageu</strong></a></td>
</tr>
</table></center>

</body>
</html>
