
<html>
<head>


   <title>limpo</title>
</head>
<body background="modules/biblia/Antigo/back_169.gif" >
&nbsp;
<center><table WIDTH="90%" border="1" cellpadding="6" cellspacing="0" COLS=1 >
<tr>
<td>
<center>
<p><b><font color="#000099" size=+1>Livro de Os&eacute;ias<br>
</font></b>
</center>

<p><font size=4>Livro das Escrituras Hebraicas, escrito por “Os&eacute;ias,
filho de Beeri”. (Os 1:1) Nele, a vida dom&eacute;stica do escritor &eacute;
comparada &agrave; rela&ccedil;&atilde;o de Deus com Israel. (Caps. 1-3)
O livro mostra que Deus n&atilde;o aceita a mera cerim&ocirc;nia religiosa
formal. (6:6) P&otilde;e em relevo tamb&eacute;m a miseric&oacute;rdia
e a benevol&ecirc;ncia de Deus.&nbsp; 2:19; e 11:1-4; e 14:4.</font>
<p><font size=4><b><i>&Eacute;poca e Local da Escrita.</i></b> Os&eacute;ias
come&ccedil;ou a servir como profeta numa &eacute;poca em que o Rei Uzias,
de Jud&aacute; (829-778 aC), e o Rei Jerobo&atilde;o II, de Israel (844-804
aC), eram contempor&acirc;neos; portanto, n&atilde;o depois de 804 aC,
o aparente fim do reinado de Jerobo&atilde;o. (Os 1:1) O minist&eacute;rio
prof&eacute;tico de Os&eacute;ias estendeu-se at&eacute; o reinado do Rei
Ezequias, de Jud&aacute;, que come&ccedil;ou a reinar por volta de 745
aC. Assim, estendeu-se por pelo menos 59 anos, ainda que, sem d&uacute;vida,
abrangesse algum tempo dos reinados de Jerobo&atilde;o II e de Ezequias,
sendo assim um pouco mais longo. Embora Os&eacute;ias registrasse uma profecia
a respeito da destrui&ccedil;&atilde;o de Samaria (Os 13:16), ele n&atilde;o
relatou seu cumprimento, o que provavelmente teria feito, caso a escrita
do livro se tivesse estendido a 740 aC, data da queda de Samaria. Por conseguinte,
o livro de Os&eacute;ias foi evidentemente escrito no distrito de Samaria
e conclu&iacute;do algum tempo entre 745 e 740 aC.</font>
<p><font size=4><b><i>Cen&aacute;rio.</i></b> O livro de Os&eacute;ias
diz respeito primariamente ao reino setentrional de Israel, de dez tribos
(tamb&eacute;m chamado de Efraim, segundo o nome de sua tribo dominante,
nomes estes que s&atilde;o usados de forma intercambi&aacute;vel no livro).
Quando Os&eacute;ias come&ccedil;ou a profetizar, durante o reinado do
Rei Jerobo&atilde;o, Israel gozava de prosperidade material. Mas o povo
rejeitara o conhecimento sobre Deus. (Os 4:6) Suas pr&aacute;ticas in&iacute;quas
inclu&iacute;am derramamento de sangue, roubo, fornica&ccedil;&atilde;o,
adult&eacute;rio e a venera&ccedil;&atilde;o de Baal e dos &iacute;dolos-bezerros.
(2:8, 13; e 4:2, 13, 14; e 10:5) Depois da morte do Rei Jerobo&atilde;o
a prosperidade cessou, e passaram a prevalecer condi&ccedil;&otilde;es
assustadoras, marcadas por inquieta&ccedil;&atilde;o e assassinatos pol&iacute;ticos.
(2Rs 14:2915:30) O fiel Os&eacute;ias tamb&eacute;m profetizou em meio
a tais circunst&acirc;ncias. Por fim, em 740 aC, Samaria caiu diante dos
ass&iacute;rios, trazendo o fim ao reino de dez tribos.&nbsp; 2Rs 17:6.</font>
<p><font size=4><b><i>A esposa de Os&eacute;ias e os filhos.</i></b> &Agrave;s
ordens de Deus, Os&eacute;ias tomou para si “uma esposa de fornica&ccedil;&atilde;o
e filhos de fornica&ccedil;&atilde;o”. (Os 1:2) Isto n&atilde;o significa
que o profeta se tenha casado com uma prostituta ou com uma mulher imoral
que j&aacute; tivesse filhos ileg&iacute;timos. Antes, indica que tal mulher
se tornaria ad&uacute;ltera e que teria tais filhos depois de casar-se
com o profeta. Os&eacute;ias casou-se com G&ocirc;mer, que “lhe deu &agrave;
luz um filho”, Jezreel. (1:3, 4) Mais tarde G&ocirc;mer deu &agrave; luz
uma filha, Lo-Ruama, e, depois, um filho, chamado Lo-Ami, sendo ambos evidentemente
frutos de seu adult&eacute;rio, visto que n&atilde;o se faz nenhuma refer&ecirc;ncia
pessoal ao profeta com rela&ccedil;&atilde;o aos nascimentos deles. (1:6,
8, 9) Lo-Ruama significa “[Com Ela] N&atilde;o se Teve Miseric&oacute;rdia”,
e o significado de Lo-Ami &eacute; “N&atilde;o Meu Povo”, tais nomes indicando
a desaprova&ccedil;&atilde;o de Deus para com o vol&uacute;vel Israel.
Por outro lado, o nome do primog&ecirc;nito, “Jezreel”, que significa “Deus
Semear&aacute;”, &eacute; aplicado de modo favor&aacute;vel ao povo, numa
profecia de restaura&ccedil;&atilde;o.&nbsp; [Perguntas de Estudo] 2:21-23.</font>
<br><font size=4>Ap&oacute;s o nascimento desses filhos, G&ocirc;mer,
aparentemente, abandonou Os&eacute;ias em troca de seus amantes, mas n&atilde;o
se diz que o profeta se divorciou dela. Evidentemente, mais tarde ela foi
abandonada pelos amantes e caiu na pobreza e na escravid&atilde;o, pois
Os&eacute;ias 3:1-3 parece indicar que o profeta comprou-a como se fosse
escrava e acolheu-a de volta como esposa. Seu relacionamento com G&ocirc;mer
comparava-se ao de Deus com Israel, dispondo-se Deus a acolher de volta
seu povo errante, depois que este se arrependeu de seu adult&eacute;rio
espiritual.&nbsp; Os 2:16, 19, 20; 3:1-5.</font>
<br><font size=4>Alguns peritos b&iacute;blicos acham que o casamento
de Os&eacute;ias &eacute; vision&aacute;rio, um transe, ou um sonho, que
nunca se realizou. Contudo, o profeta n&atilde;o disse nem indicou que
se tratava de uma vis&atilde;o, ou de um sonho. Outros acham que o casamento
&eacute; uma alegoria ou par&aacute;bola. Mas Os&eacute;ias n&atilde;o
usou terminologia simb&oacute;lica ou figurada ao consider&aacute;-lo.
Encarar isso como relato do casamento factual de Os&eacute;ias com G&ocirc;mer
e da volta literal de G&ocirc;mer ao profeta, d&aacute; for&ccedil;a e
significado &agrave; aplica&ccedil;&atilde;o hist&oacute;rica e factual
desses assuntos a Israel. N&atilde;o distorce o claro relato b&iacute;blico,
e harmoniza-se com o fato de Deus ter escolhido Israel, com o subseq&uuml;ente
adult&eacute;rio espiritual da na&ccedil;&atilde;o, e seu retorno a Deus,
quando o povo se arrependeu.</font>
<p><font size=4><b><i>Estilo.</i></b> O estilo de escrita de Os&eacute;ias
&eacute; conciso, at&eacute; mesmo abrupto, &agrave;s vezes. H&aacute;
r&aacute;pidas mudan&ccedil;as de pensamento. O livro cont&eacute;m express&otilde;es
de grande sentimento e vigor, em forma de censura, avisos e exorta&ccedil;&otilde;es,
bem como ternos apelos ao arrependimento. E cont&eacute;m excelentes figuras
de linguagem.&nbsp; Os 4:16; 5:13, 14; 6:3, 4; 7:4-8, 11, 12; 8:7; 9:10;
10:1, 7, 11-13; 11:3, 4; 13:3, 7, 8, 15; 14:5-7.</font>
<p><font size=4><b><i>Canonicidade. </i></b>O livro de Os&eacute;ias &eacute;
o primeiro na ordem dos chamados profetas menores nas B&iacute;blias comuns
em portugu&ecirc;s, bem como nos antigos textos hebraicos e da Septuaginta.
Jer&ocirc;nimo especificou que uma das divis&otilde;es dos livros sagrados
dos judeus era O Livro dos Doze Profetas, que por certo inclu&iacute;a
o livro de Os&eacute;ias para completar 12. Melito, do segundo s&eacute;culo
dC, deixou um cat&aacute;logo incluindo esses livros, como tamb&eacute;m
o fizeram Or&iacute;genes e outros.</font>
<p><font size=4><b><i>Harmonia com Outros Livros da B&iacute;blia</i></b>.
Este livro se harmoniza com os pensamentos expressos em outras partes da
B&iacute;blia. (Por exemplo, compare Os 6:1 com De 32:39; Os 13:6 com De
8:11-14; 32:15, 18.) O livro de Os&eacute;ias fala de ocorr&ecirc;ncias
registradas em outras partes das Escrituras, tais como incidentes envolvendo
Jac&oacute; (Os 12:2-4, 12; G&ecirc;n 25:26; 32:24-29; 29:18-28; 31:38-41),
o &Ecirc;xodo de Israel do Egito (Os 2:15; 11:1; 12:13), a infidelidade
de Israel com rela&ccedil;&atilde;o a Baal de Peor (Os 9:10; N&uacute;m
25) e ter a na&ccedil;&atilde;o pedido um rei humano (Os 13:10, 11; 1Sa
8:4, 5, 19-22).</font>
<p><font size=4><b><i>Uso nas Escrituras Gregas Crist&atilde;s.</i></b>
Jesus Cristo citou duas vezes Os&eacute;ias 6:6, usando as palavras: “Miseric&oacute;rdia
quero, e n&atilde;o sacrif&iacute;cio.” (Mt 9:13; 12:7) Ele se referiu
a Os&eacute;ias 10:8 ao proferir o julgamento contra Jerusal&eacute;m (Lu
23:30), e esta declara&ccedil;&atilde;o foi usada em Revela&ccedil;&atilde;o
(Apocalipse) 6:16. Tanto Paulo como Pedro usaram Os&eacute;ias 1:10 e 2:23.
(Ro 9:25, 26; 1Pe 2:10) Paulo citou Os&eacute;ias 13:14 (LXX) ao considerar
a ressurrei&ccedil;&atilde;o, perguntando: “Morte, onde est&aacute; a tua
vit&oacute;ria? Morte, onde est&aacute; o teu aguilh&atilde;o?”&nbsp; 1Co
15:55; compare tamb&eacute;m Os 14:2 com He 13:15.</font>
<p><font size=4><b><i>Profecias Cumpridas. </i></b>As palavras prof&eacute;ticas
de Os&eacute;ias 13:16 a respeito da queda de Samaria se cumpriram. A profecia
de Os&eacute;ias tamb&eacute;m mostrava que Israel seria abandonado por
seus amantes entre as na&ccedil;&otilde;es. (Os 8:7-10) Deveras, n&atilde;o
foram de nenhuma ajuda quando Samaria foi destru&iacute;da e os habitantes
de Israel se tornaram cativos dos ass&iacute;rios, em 740 aC.&nbsp; 2Rs
17:3-6.</font>
<br><font size=4>A profecia de Os&eacute;ias predisse que Deus enviaria
um fogo para dentro das cidades de Jud&aacute;. (Os 8:14) No 14.&deg; ano
do reinado do Rei Ezequias, o rei ass&iacute;rio Senaqueribe “subiu . .
. contra todas as cidades fortificadas de Jud&aacute; e passou a tom&aacute;-las”.
(2Rs 18:13) No entanto, Os&eacute;ias tamb&eacute;m profetizou que Deus
salvaria Jud&aacute;. (Os 1:7) Isto ocorreu quando Deus frustrou o planejado
ataque de Senaqueribe contra Jerusal&eacute;m, e o anjo de Deus destruiu
185.000 homens do ex&eacute;rcito ass&iacute;rio numa s&oacute; noite.
(2Rs 19:34, 35) Mas um “fogo” muito mais desastroso sobreveio quando Jerusal&eacute;m
e as cidades de Jud&aacute; foram destru&iacute;das pelo Rei Nabucodonosor,
de Babil&ocirc;nia, em 607 aC.&nbsp; 2Cr 36:19; Je 34:6, 7.</font>
<br><font size=4>Todavia, em harmonia com as profecias inspiradas de restaura&ccedil;&atilde;o,
encontradas no livro de Os&eacute;ias, um restante do povo de Jud&aacute;
e de Israel foi ajuntado e emergiu da terra do ex&iacute;lio, Babil&ocirc;nia,
em 537 aC. (Os 1:10, 11; 2:14-23; 3:5; 11:8-11; 13:14; 14:1-8; Esd 3:1-3)
Paulo usou Os&eacute;ias 1:10 e 2:23 para frisar a benignidade imerecida
de Deus expressa para com os “vasos de miseric&oacute;rdia”, e Pedro tamb&eacute;m
usou esses textos. Tais aplica&ccedil;&otilde;es apost&oacute;licas mostram
que as profecias tamb&eacute;m dizem respeito ao misericordioso ajuntamento
de um restante espiritual, realizado por Deus.&nbsp; Ro 9:22-26; 1Pe 2:10.</font>
<br><font size=4>No livro de Os&eacute;ias h&aacute; tamb&eacute;m profecias
messi&acirc;nicas. Mateus aplicou as palavras de Os&eacute;ias 11:1 (“do
Egito chamei o meu filho”) ao menino Jesus, que foi levado ao Egito, por&eacute;m,
mais tarde, reconduzido a Israel.&nbsp; Mt 2:14, 15.</font>
<p><b><font size=4>DESTAQUES DE OS&Eacute;IAS</font></b>
<p><font size=4>&nbsp; <b><i>Profecias dirigidas primariamente a Israel
(o reino setentrional, tamb&eacute;m chamado de Efraim) e que salientam
a extraordin&aacute;ria miseric&oacute;rdia de Deus.</i></b></font>
<br><b><i><font size=4>&nbsp; Escrito por Os&eacute;ias depois de 745
aC, pouco antes de Israel ser levado ao ex&iacute;lio pela Ass&iacute;ria.</font></i></b>
<p><b><font size=4>Os tratos de Deus com Israel s&atilde;o ilustrados
pela vida dom&eacute;stica de Os&eacute;ias. (1:13:5)</font></b>
<br><font size=4>&nbsp; Ordena-se a Os&eacute;ias que se case com uma
mulher que mais tarde mostra ser ad&uacute;ltera, o que ilustra a infidelidade
de Israel para com Deus.</font>
<br><font size=4>&nbsp; Com sua esposa G&ocirc;mer, Os&eacute;ias tem
um filho chamado Jezreel. Os dois pr&oacute;ximos filhos de G&ocirc;mer,
Lo-Ruama (que significa “[Com Ela] N&atilde;o se Teve Miseric&oacute;rdia”),
e Lo-Ami (que significa “N&atilde;o Meu Povo”), s&atilde;o evidentemente
frutos de seu adult&eacute;rio; os significados dos nomes referem-se a
Deus retirar a miseric&oacute;rdia para com Israel e rejeitar seu povo
infiel.</font>
<br><font size=4>&nbsp; Tendo sofrido o julgamento divino por deslealmente
ter-se voltado para a adora&ccedil;&atilde;o de Baal, Israel ser&aacute;
restaurado e de novo usufruir&aacute; b&ecirc;n&ccedil;&atilde;os, cumprindo
o significado do nome Jezreel (isto &eacute;, “Deus Semear&aacute;”).</font>
<br><font size=4>&nbsp; Ordena-se a Os&eacute;ias que tome de volta sua
esposa ad&uacute;ltera; ele assim o faz, mas restringe as atividades dela,
proibindo a fornica&ccedil;&atilde;o&nbsp; indicativo da situa&ccedil;&atilde;o
de Israel at&eacute; a &eacute;poca de retornar a Deus.</font>
<p><b><font size=4>Julgamentos prof&eacute;ticos contra Israel (e Jud&aacute;)
por infidelidade para com Deus. (4:113:16)</font></b>
<br><font size=4>&nbsp; Por envolver-se em fraude, assassinato, roubo,
adult&eacute;rio, idolatria e prostitui&ccedil;&atilde;o espiritual, o
povo mostra que n&atilde;o conhece a Deus; assim, enfrentam uma presta&ccedil;&atilde;o
de contas.</font>
<br><font size=4>&nbsp; A idolatria de Israel, sua corrup&ccedil;&atilde;o
moral, sua tola busca de alian&ccedil;as pol&iacute;ticas com pot&ecirc;ncias
antag&ocirc;nicas, (Egito e Ass&iacute;ria), em vez de confiar em Deus
para ter seguran&ccedil;a, levar&aacute; &agrave; devasta&ccedil;&atilde;o
do pa&iacute;s e os sobreviventes serem levados &agrave; Ass&iacute;ria.</font>
<p><b><font size=4>Apelo para retornar a Deus. (14:1-9)</font></b>
<br><font size=4>&nbsp; Insta-se com o povo a pedir o perd&atilde;o de
Deus, a oferecer os novilhos de seus l&aacute;bios, e a n&atilde;o mais
buscar prote&ccedil;&atilde;o em alian&ccedil;as militares e cavalos de
guerra.</font>
<br><font size=4>&nbsp; O retorno deles a Deus resultar&aacute; em cura,
em ele os amar liberalmente e numa condi&ccedil;&atilde;o pr&oacute;spera
sob a Sua b&ecirc;n&ccedil;&atilde;o.</font>
<p><b><a href="modules.php?name=biblia&page=Oseias.htm">Retorna ao livro de Os&eacute;ias</a></b></td>
</tr>
</table></center>

</body>
</html>
