<html>
<head>


   <title>Introdu&ccedil;&atilde;o ao livro de Isa&iacute;as</title>
</head>
<body background="modules/biblia/Antigo/back_169.gif"  text="#000000" bgcolor="#D9CCBD" link="#000099" vlink="#000099" alink="#FF0000">
&nbsp;
<center><table WIDTH="90%" border="1" CELLPADDING=6 CELLSPACING=0 COLS=1 >
<tr>
<td ALIGN=LEFT>
<center><font size=4>&nbsp;</font><b><font size=+1>Introdu&ccedil;&atilde;o
ao 23&ordm; livro b&iacute;blico: </font><font color="#000099"><font size=+2>Isa&iacute;as</font></font></b></center>

<p><b><font size=4>Escritor: Isa&iacute;as.</font></b>
<br><b><font size=4>Tema: Ju&iacute;zo e Salva&ccedil;&atilde;o.</font></b>
<br><b><font size=4>Lugar da Escrita: Jerusal&eacute;m.</font></b>
<br><b><font size=4>Escrita Completada: Depois de 700 aC.</font></b>
<p><font size=4>A Sombra amea&ccedil;adora do cruel monarca ass&iacute;rio
pairava densamente sobre os outros imp&eacute;rios e reinos menores do
Oriente M&eacute;dio. Toda a &aacute;rea estava agitada com conversas sobre
conspira&ccedil;&atilde;o e confedera&ccedil;&atilde;o. (<a href="modules.php?name=biblia&page=Isaias.htm#8" >Isa.
8:9-13</a>) No Norte, o Israel ap&oacute;stata logo seria v&iacute;tima
dessa intriga internacional, ao passo que no Sul, os reis de Jud&aacute;&nbsp;
reinavam precariamente. (<a href="modules.php?name=biblia&page=2Reis.htm#15" >2 Reis,
caps. 15-21</a>) Novas armas de guerra vinham sendo desenvolvidas e postas
em uso, aumentando o terror dos tempos. (<a href="modules.php?name=biblia&page=2Cronica.htm#26" >2
Cr&ocirc;. 26:14, 15</a>) Para onde era preciso voltar-se em busca de prote&ccedil;&atilde;o
e salva&ccedil;&atilde;o? Embora o nome de Deus estivesse nos l&aacute;bios
do povo e dos sacerdotes no pequeno reino de Jud&aacute;, seu cora&ccedil;&atilde;o
se desviara para outras dire&ccedil;&otilde;es, primeiro para a Ass&iacute;ria
e depois para o Egito. (<a href="modules.php?name=biblia&page=2Reis.htm#16" >2 Reis 16:7</a>;
<a href="modules.php?name=biblia&page=2Reis.htm#18" >18:21</a>)
Desvanecia a f&eacute; no poder de Deus. Quando n&atilde;o se tratava de
crassa idolatria, prevalecia o modo hip&oacute;crita de adorar, baseado
no formalismo e n&atilde;o no verdadeiro temor de Deus.</font>
<p><font size=4>&nbsp;Quem falaria ent&atilde;o a favor de Deus? Quem
declararia o seu poder de salvar? “Eis-me aqui! Envia-me”, foi a resposta
imediata. Quem falava era Isa&iacute;as, que j&aacute; vinha profetizando
antes disso. Era cerca de 740 aC, ano em que o leproso Rei Uzias morreu.
(<a href="modules.php?name=biblia&page=Isaias.htm#6" >Isa. 6:1, 8</a>) O nome Isa&iacute;as
significa “Salva&ccedil;&atilde;o de Jeov&aacute;", que &eacute; o mesmo
significado, embora escrito em ordem inversa, do nome Jesus (“Jeov&aacute;
&Eacute; Salva&ccedil;&atilde;o”). Desde o in&iacute;cio at&eacute; o fim,
a profecia de Isa&iacute;as sublinha este fato: que Deus &eacute; salva&ccedil;&atilde;o.</font>
<p><font size=4>&nbsp;Isa&iacute;as era filho de Amoz (n&atilde;o deve
ser confundido com Am&oacute;s, outro profeta de Jud&aacute;). (<a href="modules.php?name=biblia&page=Isaias.htm#1" >1:1</a>)
As Escrituras n&atilde;o dizem nada sobre o nascimento e a morte dele,
embora a tradi&ccedil;&atilde;o judaica diga que ele foi serrado em peda&ccedil;os
por ordem do in&iacute;quo Rei Manass&eacute;s. (Compare com <a href="modules.php?name=biblia&page=Hebreus.htm#11" >Hebreus
11:37</a>.) Seus escritos mostram que residia em Jerusal&eacute;m com a
esposa, uma profetisa, e com pelo menos dois filhos que tinham nomes prof&eacute;ticos.
(<a href="modules.php?name=biblia&page=Isaias.htm#7" >Isa. 7:3</a>; <a href="modules.php?name=biblia&page=Isaias.htm#8" >8:1,
3</a>) Serviu durante o tempo de pelo menos quatro reis de Jud&aacute;:
Uzias, Jot&atilde;o, Acaz e Ezequias; evidentemente come&ccedil;ando por
volta de 740 aC (quando Uzias morreu, ou possivelmente antes disso) e continuando
pelo menos at&eacute; depois de 680 aC (o 14&deg; ano de Ezequias), ou
n&atilde;o menos que 46 anos. J&aacute; havia tamb&eacute;m assentado por
escrito, sem nenhuma d&uacute;vida, a sua profecia por volta desta &uacute;ltima
data. (<a href="modules.php?name=biblia&page=Isaias.htm#1" >1:1</a>; <a href="modules.php?name=biblia&page=Isaias.htm#6" >6:1</a>;
<a href="modules.php?name=biblia&page=Isaias.htm#1" >36:1</a>)
Outros profetas dos seus dias eram Miqu&eacute;ias, em Jud&aacute;, e,
ao norte, Os&eacute;ias e Odede.&nbsp; <a href="modules.php?name=biblia&page=Miqueias.htm#1" >Miq.
1:1</a>; <a href="modules.php?name=biblia&page=Oseias.htm#1" >Os&eacute;. 1:1</a>; <a href="modules.php?name=biblia&page=2Cronica.htm#28" >2
Cr&ocirc;. 28:6-9</a>.</font>
<p><font size=4>&nbsp;Que Deus ordenou a Isa&iacute;as que assentasse
por escrito os julgamentos prof&eacute;ticos, &eacute; provado por <a href="modules.php?name=biblia&page=Isaias.htm#30" >Isa&iacute;as
30:8</a>: “Agora, vem, escreve isso numa t&aacute;bua, com eles, e inscreve-o
at&eacute; mesmo num livro, a fim de que sirva para um dia futuro, como
testemunho por tempo indefinido.” Os antigos rabinos judeus reconheciam
a Isa&iacute;as como escritor desse livro que classificaram como o primeiro
livro dos profetas maiores (Isa&iacute;as, Jeremias e Ezequiel).</font>
<p><font size=4>&nbsp;Embora alguns argumentem que a mudan&ccedil;a de
estilo do livro, a partir do cap&iacute;tulo 40, indique que um outro escritor
ou um “Segundo Isa&iacute;as” redigiu essa parte, a mudan&ccedil;a do assunto
devia ser suficiente para explicar isto. H&aacute; muita evid&ecirc;ncia
de que Isa&iacute;as escreveu o livro inteiro que leva o seu nome. Por
exemplo, a unidade do livro &eacute; indicada pela express&atilde;o “o
Santo de Israel”, que aparece 12 vezes nos cap&iacute;tulos 1 a 39, e 13
vezes nos cap&iacute;tulos 40 a 66, um total de 25 vezes; ao passo que
essa express&atilde;o aparece apenas 6 vezes em todo o restante das Escrituras
Hebraicas. O ap&oacute;stolo Paulo testifica tamb&eacute;m em favor da
unidade do livro, citando de todas as partes da profecia e atribuindo a
obra inteira a um s&oacute; escritor, Isa&iacute;as.&nbsp; Compare <a href="modules.php?name=biblia&page=Romanos.htm#10" >Romanos
10:16, 20;</a> <a href="modules.php?name=biblia&page=Romanos.htm#15" >15:12</a> com
<a href="modules.php?name=biblia&page=Isaias.htm#53" >Isa&iacute;as
53:1</a>; <a href="modules.php?name=biblia&page=Isaias.htm#65" >65:1</a>;
<a href="modules.php?name=biblia&page=Isaias.htm#11" >11:1</a>.</font>
<p><font size=4>&nbsp;&Eacute; interessante notar que a partir do ano
de 1947 alguns documentos antigos foram tirados da escurid&atilde;o de
grutas n&atilde;o longe de Khirbet Qumran, perto do litoral noroeste do
mar Morto. Trata-se dos Rolos do Mar Morto, que continham a profecia de
Isa&iacute;as. Ela est&aacute; belamente escrita em bem conservado hebraico
pr&eacute;-massor&eacute;tico, e tem uns 2.000 anos de idade, datando do
fim do segundo s&eacute;culo aC. O seu texto &eacute;, pois, cerca de mil
anos mais antigo do que o mais antigo manuscrito existente do texto massor&eacute;tico,
em que se baseiam as tradu&ccedil;&otilde;es modernas das Escrituras Hebraicas.
H&aacute; algumas varia&ccedil;&otilde;es pequenas de grafia, algumas diferen&ccedil;as
na constru&ccedil;&atilde;o gramatical, mas n&atilde;o divergem do texto
massor&eacute;tico quanto a doutrinas. Eis uma prova convincente de que
as nossas B&iacute;blias hoje cont&ecirc;m a mensagem inspirada, original,
redigida por Isa&iacute;as. Outrossim, estes antigos rolos refutam a teoria
dos cr&iacute;ticos quanto a haver dois “Isa&iacute;as”, visto que a primeira
frase do cap&iacute;tulo 40 come&ccedil;a na &uacute;ltima linha da coluna
que cont&eacute;m o cap&iacute;tulo 39 e termina no come&ccedil;o da coluna
seguinte. Assim, &eacute; evidente que o copista n&atilde;o levou em conta
uma suposta mudan&ccedil;a de escritor ou qualquer divis&atilde;o do livro
neste ponto.</font>
<p><font size=4>&nbsp;H&aacute; prova abundante da autenticidade do livro
de Isa&iacute;as. Al&eacute;m de Mois&eacute;s, n&atilde;o h&aacute; outro
profeta que seja citado com mais freq&uuml;&ecirc;ncia pelos escritores
crist&atilde;os da B&iacute;blia. H&aacute; tamb&eacute;m uma abund&acirc;ncia
de evid&ecirc;ncias na hist&oacute;ria e na arqueologia que provam que
o livro &eacute; genu&iacute;no, tais como as narrativas hist&oacute;ricas
dos monarcas ass&iacute;rios, tamb&eacute;m o prisma hexagonal de Senaqueribe,
no qual ele faz seu pr&oacute;prio relato sobre o s&iacute;tio de Jerusal&eacute;m.
(Isa., caps. <a href="modules.php?name=biblia&page=Isaias.htm#36" >36</a>, <a href="modules.php?name=biblia&page=Isaias.htm#37" >37</a>)
O mont&atilde;o de ru&iacute;nas daquilo que foi outrora Babil&ocirc;nia
ainda constitui um testemunho do cumprimento de Isa&iacute;as <a href="modules.php?name=biblia&page=Isaias.htm#13" >13:17-22</a>.
Um testemunho vivo foi fornecido pelos milhares de judeus que voltaram
de Babil&ocirc;nia, sendo libertados pelo rei, cujo nome, Ciro, Isa&iacute;as
revelara por escrito quase 200 anos antes. &Eacute; bem prov&aacute;vel
que este escrito prof&eacute;tico tenha sido mostrado mais tarde a Ciro,
pois, ao libertar o restante judeu, ele declarou que foi Deus que lhe confiou
essa miss&atilde;o.&nbsp;<a href="modules.php?name=biblia&page=Isaias.htm#44" > Isa.
44:28</a>;
<a href="modules.php?name=biblia&page=Isaias.htm#45" >45:1</a>; <a href="modules.php?name=biblia&page=Esdras.htm#1" >Esd
1:1-3</a>.</font>
<p><font size=4>&nbsp;S&atilde;o realmente not&aacute;veis no livro de
Isa&iacute;as as profecias messi&acirc;nicas. Isa&iacute;as &eacute; chamado
“o profeta evangelista”, em raz&atilde;o de serem tantas as predi&ccedil;&otilde;es
sobre os eventos da vida de Jesus que se cumpriram. O <a href="modules.php?name=biblia&page=Isaias.htm#53" >cap&iacute;tulo
53</a>, que por muito tempo fora um “cap&iacute;tulo enigm&aacute;tico”,
n&atilde;o s&oacute; para o eunuco et&iacute;ope, mencionado em <a href="modules.php?name=biblia&page=Atos.htm#8" >Atos,
cap&iacute;tulo 8</a>, mas tamb&eacute;m para o povo judeu em geral, prediz
t&atilde;o vividamente o modo como Jesus seria tratado que parece narrativa
de uma testemunha ocular. As Escrituras Gregas Crist&atilde;s relatam os
cumprimentos prof&eacute;ticos deste not&aacute;vel cap&iacute;tulo de
Isa&iacute;as, conforme mostram as seguintes compara&ccedil;&otilde;es:
<a href="modules.php?name=biblia&page=Isaias.htm#53" >Isa
53:1</a>; <a href="modules.php?name=biblia&page=Joao.htm#12" >Jo&atilde;o 12:37,38</a>;
<a href="modules.php?name=biblia&page=Isaias.htm#53" >Isa
53:2</a>;&nbsp;<a href="modules.php?name=biblia&page=Joao.htm#5" > Jo&atilde;o 19:5-7</a>;
<a href="modules.php?name=biblia&page=Isaias.htm#53" >Isa
53:3</a>;
<a href="modules.php?name=biblia&page=Marcos.htm#9" >Marcos 9:12</a>; <a href="modules.php?name=biblia&page=Isaias.htm#53" >Isa
53:4</a>; <a href="modules.php?name=biblia&page=Mateus.htm#8" >Mateus 8:16, 17</a>;
<a href="modules.php?name=biblia&page=Isaias.htm#53" >Isa
53: v. 5</a>;<a href="modules.php?name=biblia&page=1Pedro.htm#2" >1 Pedro 2:24</a>;
<a href="modules.php?name=biblia&page=Isaias.htm#53" >Isa
53:6</a>; <a href="modules.php?name=biblia&page=1Pedro.htm#2" >1Pedro 2:25</a>; <a href="modules.php?name=biblia&page=Isaias.htm#53" >Isa
53:7</a>; <a href="modules.php?name=biblia&page=Atos.htm#8" >Atos 8:32, 35</a>; <a href="modules.php?name=biblia&page=Isaias.htm#53" >Isa
53:8</a>; <a href="modules.php?name=biblia&page=Atos.htm#8" >Atos 8:33</a>; <a href="modules.php?name=biblia&page=Isaias.htm#53" >Isa
53:9</a>; <a href="modules.php?name=biblia&page=Mateus.htm#27" >Mateus 27:57-60</a>;
Isa <a href="modules.php?name=biblia&page=Isaias.htm#53" >53:10</a>; <a href="modules.php?name=biblia&page=Hebreus.htm#7" >Hebreus
7:27</a>; <a href="modules.php?name=biblia&page=Isaias.htm#53" >Isa 53:11</a>; <a href="modules.php?name=biblia&page=Romanos.htm#5" >Romanos
5:18</a>; <a href="modules.php?name=biblia&page=Isaias.htm#53" >Isa 53:12</a>; <a href="modules.php?name=biblia&page=Lucas.htm#22" >Lucas
22:37</a>. Quem sen&atilde;o Deus poderia ser a fonte dessas predi&ccedil;&otilde;es
t&atilde;o exatas?</font>
<p><b><font size=4>CONTE&Uacute;DO DE ISA&Iacute;AS</font></b>
<p><font size=4>&nbsp;Os seis primeiros cap&iacute;tulos <a href="modules.php?name=biblia&page=Isaias.htm#1" >1-6</a>,
descrevem as condi&ccedil;&otilde;es que existiam em Jud&aacute; e em Jerusal&eacute;m,
expondo o pecado de Jud&aacute; perante Deus, e relatam o comissionamento
de Isa&iacute;as. Os Isa. cap&iacute;tulos <a href="modules.php?name=biblia&page=Isaias.htm#7" >7
a 12</a> falam das amea&ccedil;as de invas&otilde;es por parte do inimigo
e a promessa de liberta&ccedil;&atilde;o por meio do Pr&iacute;ncipe da
Paz comissionado por Deus. Os cap&iacute;tulos <a href="modules.php?name=biblia&page=Isaias.htm#13" >13
a 35</a> cont&ecirc;m uma s&eacute;rie de pron&uacute;ncias contra muitas
na&ccedil;&otilde;es e predizem que a salva&ccedil;&atilde;o vir&aacute;
de Deus. Os eventos hist&oacute;ricos do reinado de Ezequias s&atilde;o
descritos nos cap&iacute;tulos <a href="modules.php?name=biblia&page=Isaias.htm#36" >36
a 39</a>. Os cap&iacute;tulos remanescentes, caps. <a href="modules.php?name=biblia&page=Isaias.htm#40" >40
a 66</a>, t&ecirc;m como tema a liberta&ccedil;&atilde;o do cativeiro em
Babil&ocirc;nia, o retorno do restante judeu e a restaura&ccedil;&atilde;o
de Si&atilde;o.</font>
<p><font size=4>&nbsp;<b><i>A mensagem de Isa&iacute;as “referente a Jud&aacute;
e Jerusal&eacute;m” (<a href="modules.php?name=biblia&page=Isaias.htm#1" >1:1-6:13</a>)</i></b>.
Imagine-o ali, de p&eacute; em Jerusal&eacute;m, vestido de serapilheira
e cal&ccedil;ado de sand&aacute;lias, bradando: Ditadores! Povo! Ouvi!
A vossa na&ccedil;&atilde;o est&aacute; enferma dos p&eacute;s &agrave;
cabe&ccedil;a, e cansastes a Deus com as vossas m&atilde;os manchadas de
sangue, erguidas em ora&ccedil;&atilde;o. Vinde, endireitai as coisas com
ele, para que os pecados escarlates fiquem brancos como a neve. Na parte
final dos dias, o monte da casa de Deus ser&aacute; elevado, e todas as
na&ccedil;&otilde;es afluir&atilde;o a ele em busca de instru&ccedil;&atilde;o.
N&atilde;o mais aprender&atilde;o a guerra. Deus ser&aacute; elevado nas
alturas e santificado. Mas, atualmente, Israel e Jud&aacute;, embora plantados
como videira seleta, produzem uvas de anarquia. Fazem com que o que &eacute;
bom seja mau e o que &eacute; mau seja bom, pois s&atilde;o s&aacute;bios
aos seus pr&oacute;prios olhos.</font>
<br><font size=4>&nbsp;“Eu, no entanto, cheguei a ver Deus sentado num
trono enaltecido e elevado”, diz Isa&iacute;as. Juntamente com a vis&atilde;o
vem a comiss&atilde;o de Deus: “Vai, e tens de dizer a este povo: ‘Ouvi
vez ap&oacute;s vez.’” Por quanto tempo? “At&eacute; que as cidades realmente
se desmoronem em ru&iacute;nas.” <a href="modules.php?name=biblia&page=Isaias.htm#11" >6:1,9,11</a>.</font>
<p><font size=4>&nbsp;<b><i>Amea&ccedil;as de invas&otilde;es inimigas
e promessa de al&iacute;vio (<a href="modules.php?name=biblia&page=Isaias.htm#7" >7:1-12:6</a>)</i></b>.
Deus usa Isa&iacute;as e seus filhos como ‘sinais e milagres’ prof&eacute;ticos
para mostrar que primeiro fracassar&aacute; o conluio da S&iacute;ria e
de Israel contra Jud&aacute;, mas, com o tempo, Jud&aacute; ser&aacute;
levado ao cativeiro, e apenas um restante retornar&aacute;. Uma donzela
ficar&aacute; gr&aacute;vida e dar&aacute; &agrave; luz um filho. Seu nome?
Emanuel (que significa: “Conosco Est&aacute; Deus”). Que os inimigos combinados
contra Jud&aacute; prestem aten&ccedil;&atilde;o! “Cingi-vos, e sede desbaratados!”
Haver&aacute; tempos dif&iacute;ceis, mas depois uma grande luz brilhar&aacute;
sobre o povo de Deus. Pois um menino nos nasceu, “e ser&aacute; chamado
pelo nome de Maravilhoso Conselheiro, Deus Poderoso, Pai Eterno, Pr&iacute;ncipe
da Paz”.&nbsp; <a href="modules.php?name=biblia&page=Isaias.htm#7" >7:14</a>; <a href="modules.php?name=biblia&page=Isaias.htm#8" >8:9,
18</a>; <a href="modules.php?name=biblia&page=Isaias.htm#9" >9:6</a>.</font>
<p><font size=4>&nbsp;“Ah! o ass&iacute;rio”, clama Deus, “a vara para
a minha ira”. Depois de usar a vara contra “uma na&ccedil;&atilde;o ap&oacute;stata”,
Deus abater&aacute; o pr&oacute;prio insolente ass&iacute;rio. Mais tarde,
“um mero restante retornar&aacute;”. (<a href="modules.php?name=biblia&page=Isaias.htm#10" >10:5,
6, 21</a>) Eis agora um rebent&atilde;o, um renovo da raiz de Jess&eacute;
(pai de Davi)! Este “renovo” governar&aacute; com justi&ccedil;a, e por
meio dele toda a cria&ccedil;&atilde;o se regozijar&aacute;, n&atilde;o
havendo dano nem ru&iacute;na, “porque a terra h&aacute; de encher-se do
conhecimento de Deus assim como as &aacute;guas cobrem o pr&oacute;prio
mar”. (<a href="modules.php?name=biblia&page=Isaias.htm#11" >11:1, 9</a>) Este renovo
servir&aacute; como sinal para as na&ccedil;&otilde;es, e haver&aacute;
uma estrada principal para o restante que retornar da Ass&iacute;ria. Haver&aacute;
exulta&ccedil;&atilde;o em tirar &aacute;gua das fontes de salva&ccedil;&atilde;o
e em fazer melodia para Deus.</font>
<p><font size=4>&nbsp;<b><i>A pron&uacute;ncia de condena&ccedil;&atilde;o
contra Babil&ocirc;nia (<a href="modules.php?name=biblia&page=Isaias.htm#13" >13:1-14:27</a>)</i></b>.
Isa&iacute;as olha agora para al&eacute;m dos dias do ass&iacute;rio, para
o tempo em que Babil&ocirc;nia estar&aacute; no seu z&ecirc;nite. Ou&ccedil;a!
O barulho de numeroso povo, o rebuli&ccedil;o de reinos, de na&ccedil;&otilde;es
ajuntadas! Deus passa em revista o ex&eacute;rcito de guerra! &Eacute;
um dia negro para Babil&ocirc;nia. Rostos pasmados afogueiam e cora&ccedil;&otilde;es
se derretem. Os impiedosos medos derrubar&atilde;o Babil&ocirc;nia, “ornato
dos reinos”. Ela h&aacute; de se tornar desola&ccedil;&atilde;o desabitada
e covil de criaturas selvagens “gera&ccedil;&atilde;o ap&oacute;s gera&ccedil;&atilde;o”.
(<a href="modules.php?name=biblia&page=Isaias.htm#13" >13:19, 20</a>) Os mortos no Seol
se agitam para receber o rei de Babil&ocirc;nia. Os gusanos se tornam o
seu leito e os vermes a sua cobertura. Que queda para esse “brilhante,
filho da alva”! (<a href="modules.php?name=biblia&page=Isaias.htm#14" >14:12</a>) Aspirava
elevar o seu trono, mas torna-se como cad&aacute;ver lan&ccedil;ado fora,
quando Deus varre Babil&ocirc;nia com a vassoura da aniquila&ccedil;&atilde;o.
N&atilde;o h&aacute; de restar nem nome, nem restante, nem prog&ecirc;nie,
nem posteridade!</font>
<p><font size=4>&nbsp;<b><i>Desola&ccedil;&otilde;es internacionais (<a href="modules.php?name=biblia&page=Isaias.htm#14" >14:28-23:18</a>).</i></b>
Isa&iacute;as aponta agora para tr&aacute;s, para a Fil&iacute;stia, ao
longo do mar Mediterr&acirc;neo e da&iacute; para Moabe, ao sudeste do
mar Morto. Dirige sua profecia para al&eacute;m da fronteira setentrional
de Israel, para Damasco da S&iacute;ria, desce bem ao sul para a Eti&oacute;pia
e vai at&eacute; o Nilo, no Egito, anunciando os julgamentos de Deus que
trar&atilde;o desola&ccedil;&atilde;o ao longo do caminho. Fala do Rei
Sarg&atilde;o, ass&iacute;rio, predecessor de Senaqueribe, que enviou o
comandante Tart&atilde; contra a cidade filist&eacute;ia de Asdode, situada
ao oeste de Jerusal&eacute;m. Nessa ocasi&atilde;o, Isa&iacute;as recebe
ordem de tirar a roupa e andar despido e descal&ccedil;o por tr&ecirc;s
anos. Assim, representa vividamente a futilidade de se confiar no Egito
e na Eti&oacute;pia, que, com “n&aacute;degas desnudas”, ser&atilde;o levados
cativos pelos ass&iacute;rios.&nbsp; <a href="modules.php?name=biblia&page=Isaias.htm#20" >20:4</a>.</font>
<p><font size=4>&nbsp;De sua torre de vigia, um atalaia v&ecirc; a queda
de Babil&ocirc;nia e de seus deuses, e anuncia adversidades para Edom.
O pr&oacute;prio Deus se dirige ao povo turbulento de Jerusal&eacute;m
que diz: “Comamos e bebamos, pois amanh&atilde; morreremos.” ‘Morrer&atilde;o
mesmo’, diz Deus. (<a href="modules.php?name=biblia&page=Isaias.htm#22" >22:13, 14</a>)
Os navios de T&aacute;rsis, tamb&eacute;m, uivar&atilde;o, e S&iacute;don
ficar&aacute; envergonhada, pois Deus expressou seu des&iacute;gnio contra
Tiro, para “tratar com desprezo todos os honrados da terra”.&nbsp; <a href="modules.php?name=biblia&page=Isaias.htm#23" >23:9</a>.</font>
<p><font size=4>&nbsp;<b><i>O julgamento de Deus e a salva&ccedil;&atilde;o
(<a href="modules.php?name=biblia&page=Isaias.htm#24" >24:1-27:13</a>).</i></b> Mas agora
&eacute; a vez de Jud&aacute;! Deus devasta o pa&iacute;s. Povo e sacerdote,
servo e amo, comprador e vendedor&nbsp; todos t&ecirc;m de perecer, pois
infringiram as leis de Deus e quebraram o pacto de dura&ccedil;&atilde;o
indefinida. Mas, com o tempo, ele voltar&aacute; sua aten&ccedil;&atilde;o
para os prisioneiros e os ajuntar&aacute;. Ele &eacute; uma fortaleza e
um ref&uacute;gio. Oferecer&aacute; um banquete no seu monte e tragar&aacute;
a morte para sempre, e enxugar&aacute; as l&aacute;grimas de todas as faces.
“Este &eacute; o nosso Deus”, dir-se-&aacute;. “Este &eacute; Deus.” (<a href="modules.php?name=biblia&page=Isaias.htm#25" >25:9</a>)
Jud&aacute; tem uma cidade com a salva&ccedil;&atilde;o como muralhas.
A paz duradoura Deus reserva para os que confiam nele, “pois em Deus est&aacute;
a Rocha dos tempos indefinidos”. Quanto ao in&iacute;quo, “simplesmente
n&atilde;o aprender&aacute; a justi&ccedil;a”. (<a href="modules.php?name=biblia&page=Isaias.htm#26" >26:4,
10</a>) Deus aniquilar&aacute; seus advers&aacute;rios, mas restaurar&aacute;
a Jac&oacute;.</font>
<p><font size=4>&nbsp;<b><i>Indigna&ccedil;&atilde;o de Deus e b&ecirc;n&ccedil;&atilde;os
(<a href="modules.php?name=biblia&page=Isaias.htm#28" >28:1-35:10</a>).</i></b> Ai dos
&eacute;brios de Efraim, cujo “ornato de beleza” murchar&aacute;! Mas Deus
“tornar-se-&aacute; como coroa de ornato e como grinalda de beleza” para
o restante do seu povo. (<a href="modules.php?name=biblia&page=Isaias.htm#28" >28:1,
5</a>) Contudo, os jactanciosos de Jerusal&eacute;m olham para a mentira
como ref&uacute;gio, em vez de para a provada e preciosa pedra de alicerce
em Si&atilde;o. Uma enxurrada levar&aacute; a todos eles. Os profetas de
Jerusal&eacute;m est&atilde;o dormindo e o livro de Deus lhes est&aacute;
selado. Honram com os l&aacute;bios, mas o cora&ccedil;&atilde;o deles
est&aacute; longe. Todavia, vir&aacute; o dia em que os surdos ouvir&atilde;o
as palavras do livro. Os cegos enxergar&atilde;o e os mansos se regozijar&atilde;o.</font>
<p><font size=4>&nbsp;Ai dos que descem ao Egito em busca de ref&uacute;gio!
Este povo obstinado quer vis&otilde;es macias e enganosas. Ser&aacute;
exterminado, mas Deus restaurar&aacute; um restante. Este restante ver&aacute;
o seu Grandioso Instrutor, e espalhar&aacute; as imagens deles, considerando-as
“mera sujeira”. (<a href="modules.php?name=biblia&page=Isaias.htm#30" >30:22</a>) Deus
&eacute; o verdadeiro Defensor de Jerusal&eacute;m. Um rei reinar&aacute;
segundo a justi&ccedil;a com seus pr&iacute;ncipes. Trar&aacute; paz, tranq&uuml;ilidade
e seguran&ccedil;a por tempo indefinido. Os mensageiros da paz chorar&atilde;o
amargamente por causa de trai&ccedil;&otilde;es cometidas, mas para o Seu
pr&oacute;prio povo, o Majestoso, Deus, &eacute; Juiz, Legislador e Rei,
e ele pr&oacute;prio o salvar&aacute;. Nenhum residente dir&aacute; ent&atilde;o:
“Estou doente.”&nbsp; <a href="modules.php?name=biblia&page=Isaias.htm#33" >33:24.</a></font>
<p><font size=4>&nbsp;A indigna&ccedil;&atilde;o de Deus precisa manifestar-se
contra as na&ccedil;&otilde;es. Os cad&aacute;veres cheirar&atilde;o mal
e os montes se derreter&atilde;o com sangue. Edom tem de ser desolada.
Mas, para os resgatados por Deus, a plan&iacute;cie des&eacute;rtica florescer&aacute;,
e aparecer&aacute; “a gl&oacute;ria de Deus, o esplendor de nosso Deus”.
(<a href="modules.php?name=biblia&page=Isaias.htm#35" >35:2</a>) Os cegos, os surdos
e os mudos ser&atilde;o curados, e abrir-se-&aacute; um Caminho de Santidade
para os remidos de Deus, ao retornarem a Si&atilde;o com regozijo.</font>
<p><font size=4>&nbsp;<b><i>Nos dias de Ezequias, Deus recha&ccedil;a
a Ass&iacute;ria (<a href="modules.php?name=biblia&page=Isaias.htm#36" >36:1-39:8</a>).</i></b>
&Eacute; pr&aacute;tica a exorta&ccedil;&atilde;o de Isa&iacute;as, de
confiar em Deus? Pode ela suportar o teste? No 14&deg; ano do reinado de
Ezequias, Senaqueribe, da Ass&iacute;ria, assenta um golpe, como que de
foice, &agrave; Palestina e desvia algumas das suas tropas, tentando intimidar
Jerusal&eacute;m. Seu porta-voz Rabsaqu&eacute;, que fala hebraico, lan&ccedil;a
perguntas escarnecedoras ao povo enfileirado ao longo da muralha da cidade:
‘Em que confiam? No Egito? Uma cana esmagada! Em Deus? N&atilde;o h&aacute;
deus que possa livrar das m&atilde;os do rei da Ass&iacute;ria!’ (<a href="modules.php?name=biblia&page=Isaias.htm#36" >36:4,
6, 18, 20</a>) Obedecendo ao rei, o povo n&atilde;o d&aacute; nenhuma resposta.</font>
<p><font size=4>&nbsp;Ezequias ora a Deus, pedindo que salve seu povo
por causa do Seu nome, e, por meio de Isa&iacute;as, Deus responde que
Ele colocar&aacute; o seu gancho no nariz do ass&iacute;rio e o conduzir&aacute;
de volta pelo caminho donde veio. Um anjo fere mortalmente a 185.000 ass&iacute;rios,
e Senaqueribe corre de volta para casa, onde seus pr&oacute;prios filhos
mais tarde o assassinam no seu templo pag&atilde;o.</font>
<p><font size=4>&nbsp;<b><i>Ezequias &eacute; acometido de uma doen&ccedil;a
mortal</i></b>. Contudo, Deus, milagrosamente, faz com que recue a sombra
produzida pelo sol como sinal de que Ezequias ser&aacute; curado, e 15
anos s&atilde;o acrescentados &agrave; vida de Ezequias. Em agradecimento,
ele comp&otilde;e um lindo salmo de louvor a Deus. Quando o rei de Babil&ocirc;nia
envia mensageiros com felicita&ccedil;&otilde;es hip&oacute;critas por
se ter restabelecido, Ezequias imprudentemente lhes mostra os tesouros
reais. Em conseq&uuml;&ecirc;ncia disso, Isa&iacute;as profetiza que tudo
na casa de Ezequias ser&aacute; um dia levado para Babil&ocirc;nia.</font>
<p><font size=4>&nbsp;<b><i>Deus consola seu povo (<a href="modules.php?name=biblia&page=Isaias.htm#40" >40:1-44:28</a>).</i></b>
A primeira palavra do cap&iacute;tulo 40, “Consolai”, descreve bem o que
cont&eacute;m o resto do livro de Isa&iacute;as. Uma voz no ermo clama:
“Desobstru&iacute; o caminho de Deus!” (<a href="modules.php?name=biblia&page=Isaias.htm#40" >40:1,
3</a>) H&aacute; boas novas para Si&atilde;o. Deus pastoreia o seu rebanho,
carrega no colo os cordeirinhos. Dos majestosos c&eacute;us, olha para
baixo, para o c&iacute;rculo da terra. A que pode ser comparada sua grandeza?
Ele d&aacute; pleno poder e energia din&acirc;mica aos cansados e aos extenuados
que esperam Nele. Declara que as imagens fundidas das na&ccedil;&otilde;es
s&atilde;o vento e irrealidade. O escolhido por ele ser&aacute; como um
pacto para os povos e luz para as na&ccedil;&otilde;es, a fim de abrir
os olhos dos cegos. Deus diz a Jac&oacute;: “Eu mesmo te amei”, e convida
o nascente, o poente, o norte e o sul: ‘Entreguem! Tragam meus filhos e
minhas filhas.’ (<a href="modules.php?name=biblia&page=Isaias.htm#43" >43:4, 6</a>) Com
o tribunal em sess&atilde;o, ele desafia os deuses das na&ccedil;&otilde;es
que produzam testemunhas para provar que s&atilde;o deuses. O povo de Israel
s&atilde;o testemunhas de Deus, seu servo, e testificam que ele &eacute;
Deus e Libertador. A Jesurum (“Aquele Que &Eacute; Reto”, Israel), ele
promete o seu Esp&iacute;rito e da&iacute; cobre de vergonha os que fazem
imagens que n&atilde;o v&ecirc;em nada, n&atilde;o sabem nada. Deus &eacute;
o Resgatador de seu povo; Jerusal&eacute;m ser&aacute; habitada outra vez
e seu templo ser&aacute; reconstru&iacute;do.</font>
<p><font size=4>&nbsp;<b><i>Vingan&ccedil;a contra Babil&ocirc;nia (<a href="modules.php?name=biblia&page=Isaias.htm#45" >45:1-48:22</a>).</i></b>
A fim de salvar Israel, Deus nomeia Ciro para vencer Babil&ocirc;nia. Os
homens ter&atilde;o de saber que s&oacute; o Senhor &eacute; Deus, o Criador
dos c&eacute;us, da terra e do homem sobre ela. Ele zomba dos deuses babil&ocirc;nicos,
Bel e Nebo, pois s&oacute; Ele pode predizer o fim desde o come&ccedil;o.
A virgem filha de Babil&ocirc;nia ter&aacute; de sentar-se no p&oacute;,
destronada e despida, e a multid&atilde;o de seus conselheiros ser&aacute;
queimada como restolho. Deus diz aos israelitas adoradores de &iacute;dolos,
de ‘cerviz de ferro e de cabe&ccedil;a de cobre’, que poderiam ter paz,
justi&ccedil;a e prosperidade, se escutassem a ele, mas “n&atilde;o h&aacute;
paz para os in&iacute;quos”.&nbsp; <a href="modules.php?name=biblia&page=Isaias.htm#48">48:4, 22.</a></font>
<p><font size=4>&nbsp;<b><i>Si&atilde;o ser&aacute; consolada (49:1-59:21)</i></b>.
Dando seu servo qual luz para as na&ccedil;&otilde;es, Deus brada aos que
est&atilde;o nas trevas: “Sa&iacute;!” (<a href="modules.php?name=biblia&page=Isaias.htm#49" >49:9</a>)
Si&atilde;o ser&aacute; consolada e o seu ermo se tornar&aacute; como o
&Eacute;den, o jardim de Deus, com superabund&acirc;ncia de exulta&ccedil;&atilde;o,
regozijo, agradecimento e voz de melodia. Deus far&aacute; o c&eacute;u
desfazer-se em fuma&ccedil;a, a terra gastar-se como uma veste e seus habitantes
perecer como borrachudo. Por que, pois, temer o vitup&eacute;rio dos homens
mortais? O c&aacute;lice amargo que Jerusal&eacute;m bebeu precisa ser
passado agora &agrave;s na&ccedil;&otilde;es que a calcaram aos p&eacute;s.</font>
<p><font size=4>&nbsp;‘Desperta, &oacute; Si&atilde;o, e sacode-te do
p&oacute;!’ Veja o mensageiro que pula sobre os montes, dizendo a Si&atilde;o:
“Teu Deus tornou-se rei!” (<a href="modules.php?name=biblia&page=Isaias.htm#52" >52:1,
2, 7</a>) Saiam do lugar impuro e conservem-se limpos, os que est&atilde;o
no servi&ccedil;o de Deus. O profeta passa a descrever agora ‘o servo de
Deus’. (<a href="modules.php?name=biblia&page=Isaias.htm#53" >53:11</a>) &Eacute; homem
desprezado, evitado, e carrega nossas dores. Foi traspassado pelas nossas
transgress&otilde;es, mas nos curou pelos seus ferimentos. Como ov&iacute;deo
levado ao abate, n&atilde;o fez viol&ecirc;ncia e n&atilde;o falou engano
algum. Deu a sua alma qual oferta pela culpa, a fim de levar os erros de
muitos.</font>
<p><font size=4>&nbsp;Qual dono marital, Deus diz a Si&atilde;o que grite
de alegria por causa de sua vindoura fertilidade. Embora afligida e sacudida
pela tormenta, ela se tornar&aacute; cidade de alicerce de safiras, de
ameias de rubis e de port&otilde;es de pedras fulgurosas. Seus filhos,
ensinados por Deus, gozar&atilde;o de abund&acirc;ncia de paz, e nenhuma
arma forjada contra eles ser&aacute; bem-sucedida. “Eh! todos v&oacute;s
sedentos!” clama Deus. Se vierem, selar&aacute; com eles seu “pacto . .
. referente &agrave;s benevol&ecirc;ncias para com Davi”; dar&aacute; um
l&iacute;der e comandante como testemunha aos grupos nacionais. (<a href="modules.php?name=biblia&page=Isaias.htm#55" >55:1-4</a>)
Os pensamentos de Deus s&atilde;o infinitamente mais elevados do que os
do homem, e a sua palavra ter&aacute; &ecirc;xito certo. Os eunucos que
guardarem a sua lei, de qualquer nacionalidade que sejam, receber&atilde;o
um nome melhor do que filhos e filhas. A casa de Deus ser&aacute; chamada
casa de ora&ccedil;&atilde;o para todos os povos.</font>
<p><font size=4>&nbsp;Deus, Enaltecido e Elevado, cujo nome &eacute; santo,
diz aos id&oacute;latras, loucos por sexo, que n&atilde;o contender&aacute;
indefinidamente com Israel. Os seus jejuns pretensamente piedosos s&atilde;o
disfarces para a iniq&uuml;idade. A m&atilde;o de Deus n&atilde;o &eacute;
curta demais para salvar nem o seu ouvido pesado demais para ouvir, mas
s&atilde;o ‘os vossos pr&oacute;prios erros que se tornaram as coisas que
causam separa&ccedil;&atilde;o entre v&oacute;s e o vosso Deus’, diz Isa&iacute;as.
(<a href="modules.php?name=biblia&page=Isaias.htm#59" >59:2</a>) &Eacute; por isso que
esperam a luz, mas andam &agrave;s apalpadelas nas trevas. Por outro lado,
o Esp&iacute;rito de Deus, sobre o seu fiel povo pactuado, garante que
a Sua palavra permanecer&aacute; na sua boca irremovivelmente por todas
as gera&ccedil;&otilde;es futuras.</font>
<p><font size=4>&nbsp;<b><i>Deus embeleza Si&atilde;o (<a href="modules.php?name=biblia&page=Isaias.htm#60" >60:1-64:12</a>).</i></b>
“Levanta-te, &oacute; mulher, d&aacute; luz, pois . . . raiou . . . a pr&oacute;pria
gl&oacute;ria de Deus.” Em contraste com isso, densas trevas envolvem a
terra. (<a href="modules.php?name=biblia&page=Isaias.htm#60" >60:1, 2</a>) Nesse tempo,
Si&atilde;o erguer&aacute; os olhos e ficar&aacute; radiante, e seu cora&ccedil;&atilde;o
tremer&aacute; ao ver os tesouros das na&ccedil;&otilde;es vir a ela sobre
uma massa movimentada de camelos. Como nuvens de pombas que voam, afluir&atilde;o
a ela. Estrangeiros edificar&atilde;o as suas muralhas, reis a ministrar&atilde;o,
e seus port&otilde;es nunca se fechar&atilde;o. Seu Deus ter&aacute; de
ser a sua beleza, e Ele multiplicar&aacute; rapidamente um em mil e o pequeno
em poderosa na&ccedil;&atilde;o. O servo de Deus proclama que o Esp&iacute;rito
de Deus est&aacute; sobre ele, ungindo-o para falar estas boas novas. Si&atilde;o
recebe um novo nome: Meu Deleite Est&aacute; Nela (Hefzib&aacute;), e sua
terra &eacute; chamada Possu&iacute;da Como Esposa (Beul&aacute;). (<a href="modules.php?name=biblia&page=Isaias.htm#62" >62:4</a>)
D&aacute;-se a ordem de aterrar a estrada que sai de Babil&ocirc;nia e
de erigir um sinal em Si&atilde;o.</font>
<p><font size=4>&nbsp;De Bozra, em Edom, vem algu&eacute;m com vestes
vermelhas, cor de sangue. Na sua ira, pisou povos numa cuba de vinho, fazendo
jorrar sangue. O povo de Deus sente profundamente a sua condi&ccedil;&atilde;o
impura, e faz uma ora&ccedil;&atilde;o comovente, dizendo: ‘&Oacute; Deus,
tu &eacute;s nosso Pai. Somos o barro e tu &eacute;s o nosso Oleiro. N&atilde;o
fiques indignado ao extremo, &oacute; Deus. Somos todos teu povo.’ <a href="modules.php?name=biblia&page=Isaias.htm#64" >64:8,
9.</a></font>
<p><b><i><font size=4>&nbsp;“Novos c&eacute;us e uma nova terra”! (<a href="modules.php?name=biblia&page=Isaias.htm#65" >65:1-66:24</a>).</font></i></b><font size=4>
As pessoas que abandonaram a Deus em busca dos deuses da “Boa Sorte” e
do “Destino” morrer&atilde;o de fome e sofrer&atilde;o vergonha. (<a href="modules.php?name=biblia&page=Isaias.htm#65" >65:11</a>)
Os servos de Deus se regozijar&atilde;o na fartura. Eis que Deus cria novos
c&eacute;us e uma nova terra. Que alegria e exulta&ccedil;&atilde;o haver&aacute;
em Jerusal&eacute;m e entre seu povo! Construir-se-&atilde;o casas e plantar-se-&atilde;o
vinhedos, e o lobo e o cordeiro pastar&atilde;o como se fossem um. N&atilde;o
haver&aacute; dano nem ru&iacute;na.</font>
<p><font size=4>&nbsp;Os c&eacute;us s&atilde;o o seu trono e a terra
o escabelo de seus p&eacute;s; portanto, que casa podem os homens construir
para Deus? Uma na&ccedil;&atilde;o h&aacute; de nascer num s&oacute; dia,
e todos os que amam a Jerusal&eacute;m s&atilde;o convidados a se regozijar
quando Deus estende sobre ela a paz como um rio. Ele chegar&aacute; contra
seus inimigos como o pr&oacute;prio fogo, como carros de tuf&atilde;o,
retribuindo a sua ira com puro furor, e chamas de fogo contra toda carne
desobediente. Mensageiros sair&atilde;o por todas as na&ccedil;&otilde;es
e ilhas distantes para falar da Sua gl&oacute;ria. Seus novos c&eacute;us
e nova terra h&atilde;o de ser de dura&ccedil;&atilde;o permanente. De
modo similar, os que o servem, assim como sua prole, permanecer&atilde;o.
&Eacute; isso ou a morte eterna.</font>
<p><b><font size=4>PROVEITO PARA OS NOSSOS DIAS&nbsp;</font></b>
<p><font size=4>&nbsp;Em todos os aspectos, o livro prof&eacute;tico de
Isa&iacute;as &eacute; uma d&aacute;diva de m&aacute;ximo proveito da parte
de Deus. Destaca os elevados pensamentos de Deus. (<a href="modules.php?name=biblia&page=Isaias.htm#55" >Isa.
55:8-11</a>) Os oradores p&uacute;blicos que apresentam as verdades b&iacute;blicas,
podem recorrer a Isa&iacute;as qual rica fonte de v&iacute;vidas ilustra&ccedil;&otilde;es
que causam forte impress&atilde;o, como as par&aacute;bolas de Jesus. Isa&iacute;as
inculca em n&oacute;s de modo poderoso a tolice do homem que usa a mesma
&aacute;rvore tanto como combust&iacute;vel como para fabricar um &iacute;dolo
que ele adora. Faz-nos sentir o desconforto do homem que se deita num leito
curto demais, com um len&ccedil;ol estreito demais, e ouvir o profundo
cochilar dos profetas que s&atilde;o semelhantes a c&atilde;es mudos, pregui&ccedil;osos
demais para ladrar. Se n&oacute;s, pessoalmente, segundo exorta Isa&iacute;as,
‘buscarmos no livro de Deus e lermos em voz alta’, poderemos avaliar a
poderosa mensagem de Isa&iacute;as para os nossos dias.&nbsp; <a href="modules.php?name=biblia&page=Isaias.htm#44" >44:14-20</a>;
<a href="modules.php?name=biblia&page=Isaias.htm#28" >28:20</a>;
<a href="modules.php?name=biblia&page=Isaias.htm#56" >56:10-12</a>;
<a href="modules.php?name=biblia&page=Isaias.htm#34" >34:16</a>.</font>
<p><font size=4>&nbsp;Essa profecia dirige a aten&ccedil;&atilde;o especialmente
para o Reino de Deus por meio do Messias. O pr&oacute;prio Deus, o supremo
Rei, e &eacute; ele quem nos salva. (<a href="modules.php?name=biblia&page=Isaias.htm#33" >33:22</a>).
O an&uacute;ncio do anjo a Maria sobre um filho que nasceria mostrou que
Isa&iacute;as <a href="modules.php?name=biblia&page=Isaias.htm#9" >9:6, 7</a> havia de
cumprir-se mediante receber &Ecirc;le o trono de Davi; e “&Ecirc;le reinar&aacute;
sobre a casa de Jac&oacute; para sempre, e n&atilde;o haver&aacute; fim
do seu reino”. (<a href="modules.php?name=biblia&page=Lucas.htm#a" >Luc. 1:32, 33</a>)
<a href="modules.php?name=biblia&page=Mateus.htm#a" >Mateus
1:22, 23</a> mostra que o nascimento de Jesus por meio de uma virgem foi
o cumprimento de <a href="modules.php?name=biblia&page=Isaias.htm#7" >Isa&iacute;as 7:14</a>,
e o identifica com “Emanuel”. Cerca de 30 anos mais tarde, Jo&atilde;o,
o Batizador, veio pregando que “o reino dos c&eacute;us se tem aproximado”.
Todos os quatro evangelistas citam <a href="modules.php?name=biblia&page=Isaias.htm#40" >Isa&iacute;as
40:3</a> para mostrar que este Jo&atilde;o era aquele que ‘clamava no ermo’.
(<a href="modules.php?name=biblia&page=Mateus.htm#3" >Mat. 3:1-3</a>; <a href="modules.php?name=biblia&page=Marcos.htm" >Mar.
1:2-4</a>; <a href="modules.php?name=biblia&page=Lucas.htm#3" >Luc. 3:3-6</a>; <a href="modules.php?name=biblia&page=Joao.htm#a" >Jo&atilde;o
1:23</a>).&nbsp; Jesus &eacute; o Messias,&nbsp; o Ungido de Deus e o renovo
ou a raiz de Jess&eacute;&nbsp; para governar as na&ccedil;&otilde;es.
&Eacute; nele que devem depositar a sua esperan&ccedil;a, em cumprimento
de <a href="modules.php?name=biblia&page=Isaias.htm#11" >Isa&iacute;as 11:1, 10</a>.</font>
<br><font size=4><a href="modules.php?name=biblia&page=Romanos.htm#15" >Rom.15:8,12</a>.</font>
<p><font size=4>&nbsp;Note como Isa&iacute;as continua a identificar o
Messias, o Rei! Jesus leu a sua comiss&atilde;o no rolo de Isa&iacute;as
para mostrar que ele era o Ungido de Deus, e da&iacute; passou a “anunciar
o ano aceit&aacute;vel do Senhor. . . . porque”, disse ele, “fui enviado
para isso”. (<a href="modules.php?name=biblia&page=Lucas.htm#4" >Luc. 4:17-19, 43</a>;
<a href="modules.php?name=biblia&page=Isaias.htm#61" >Isa.
61:1, 2</a>) Os quatro Evangelhos est&atilde;o cheios de pormenores sobre
o minist&eacute;rio terrestre de Jesus e sobre como ele morreu, conforme
predito em <a href="modules.php?name=biblia&page=Isaias.htm#53" >Isa&iacute;as, cap&iacute;tulo
53</a>. Embora os judeus ouvissem&nbsp; e vissem as obras maravilhosas
de Jesus, n&atilde;o entenderam o significado disso por causa da incredulidade
de seu cora&ccedil;&atilde;o, em cumprimento de Isa&iacute;as
<a href="modules.php?name=biblia&page=Isaias.htm#6" >6:9,
10</a>; <a href="modules.php?name=biblia&page=Isaias.htm#29" >29:13</a>; e <a href="modules.php?name=biblia&page=Isaias.htm#53" >53:1</a>.
(<a href="modules.php?name=biblia&page=Mateus.htm#13" >Mat. 13:14, 15</a>; <a href="modules.php?name=biblia&page=Joao.htm#12" >Jo&atilde;o
12:38-40</a>;
<a href="modules.php?name=biblia&page=Atos.htm#28" >Atos 28:24-27</a>;
<a href="modules.php?name=biblia&page=Romanos.htm#10" >Rom.
10:16</a>; <a href="modules.php?name=biblia&page=Mateus.htm#15" >Mat. 15:7-9</a>;
<a href="modules.php?name=biblia&page=Marcos.htm#7" >Mar.
7:6, 7</a>) Jesus foi pedra de trope&ccedil;o para eles, mas tornou-se
a pedra angular de alicerce que Deus colocou em Si&atilde;o e sobre a qual
Ele edifica a sua casa espiritual, em cumprimento de <a href="modules.php?name=biblia&page=Isaias.htm#8" >Isa&iacute;as
8:14</a>; e <a href="modules.php?name=biblia&page=Isaias.htm#28" >28:16</a>.&nbsp; <a href="modules.php?name=biblia&page=Lucas.htm#20" >Luc.
20:17</a>; <a href="modules.php?name=biblia&page=Romanos.htm#9" >Rom. 9:32, 33</a>;
<a href="modules.php?name=biblia&page=Romanos.htm#10" >10:11</a>;
<a href="modules.php?name=biblia&page=1Pedro.htm#2" >1
Ped. 2:4-10</a>.</font>
<p><font size=4>&nbsp;Os ap&oacute;stolos de Jesus Cristo continuaram
a fazer bom uso da profecia de Isa&iacute;as, aplicando-a ao minist&eacute;rio.
Por exemplo, ao mostrar que s&atilde;o necess&aacute;rios pregadores para
a edifica&ccedil;&atilde;o da f&eacute;, Paulo cita Isa&iacute;as, quando
diz: “Qu&atilde;o lindos s&atilde;o os p&eacute;s daqueles que declaram
boas novas de coisas boas!” (<a href="modules.php?name=biblia&page=Romanos.htm#10" >Rom.
10:15</a>; <a href="modules.php?name=biblia&page=Isaias.htm#57" >Isa. 52:7</a>; veja
tamb&eacute;m
<a href="modules.php?name=biblia&page=Romanos.htm#10" >Romanos 10:11,
16, 20, 21.</a>) Pedro tamb&eacute;m cita Isa&iacute;as, ao mostrar que
o Reino prometido duraria eternamente: “Pois ‘toda a carne &eacute; como
a erva, e toda a sua gl&oacute;ria &eacute; como flor da erva; a erva se
resseca e a flor cai, mas a declara&ccedil;&atilde;o de Deus permanece
para sempre’. Ora, esta &eacute; a ‘declara&ccedil;&atilde;o’, esta que
vos foi anunciada.”
<a href="modules.php?name=biblia&page=1Pedro.htm#1" >1 Ped. 1:24,
25</a>; <a href="modules.php?name=biblia&page=Isaias.htm#40" >Isa. 40:6-8</a>.</font>
<br><font size=4>&nbsp;Isa&iacute;as descreve magnificamente a esperan&ccedil;a
do Reino futuro! Eis que haver&aacute; “novos c&eacute;us e uma nova terra”,
em que “um rei reinar&aacute; para a pr&oacute;pria justi&ccedil;a” e pr&iacute;ncipes
governar&atilde;o para o pr&oacute;prio ju&iacute;zo. Que motivo de alegria
e exulta&ccedil;&atilde;o! (<a href="modules.php?name=biblia&page=Isaias.htm#65" >65:17,
18</a>; <a href="modules.php?name=biblia&page=Isaias.htm#32" >32:1, 2</a>) Novamente,
Pedro se refere &agrave; mensagem alegre de Isa&iacute;as: “Mas, h&aacute;
novos c&eacute;us e uma nova terra que aguardamos segundo a . . . promessa
[de Deus], e nestes h&aacute; de morar a justi&ccedil;a.” (<a href="modules.php?name=biblia&page=2Pedro.htm#3" >2
Ped. 3:13</a>) Este maravilhoso tema do Reino atinge a sua plena gl&oacute;ria
nos &uacute;ltimos cap&iacute;tulos de Apocalipse. <a href="modules.php?name=biblia&page=Isaias.htm#66" >Isa.
66:22, 23</a>; <a href="modules.php?name=biblia&page=Isaias.htm#25" >25:8</a>; 
<a href="modules.php?name=biblia&page=Apocali.htm#21" >Ap.
21:1-5.</a></font>
<p><font size=4>&nbsp;Destarte, o livro de Isa&iacute;as, embora contenha
den&uacute;ncias causticantes dos inimigos de Deus e dos que professam
hipocritamente ser servos dele, aponta, em tons dignificantes, para a magn&iacute;fica
esperan&ccedil;a do Reino messi&acirc;nico, por meio do qual o grande nome
de Deus ser&aacute; santificado. Contribui muito para explicar as maravilhosas
verdades do Reino de Deus e anima nossos cora&ccedil;&otilde;es com a alegre
expectativa de “salva&ccedil;&atilde;o por ele”.&nbsp; <a href="modules.php?name=biblia&page=Isaias.htm#25" >Isa.
25:9</a>; <a href="modules.php?name=biblia&page=Isaias.htm#40" >40:28-31</a>.</font>
<br>&nbsp;
<p><b><font size=4>Algumas Profecias Que Se Aplicam a Jesus Cristo</font></b>
<p><b><i><font size=4>Texto de Isa&iacute;as&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
Escrituras Crist&atilde;s</font></i></b>
<br><font size=4><a href="modules.php?name=biblia&page=Isaias.htm#7" >7:14&nbsp;</a>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
Nascido de uma donzela,&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;

<a href="modules.php?name=biblia&page=Mateus.htm#a" >Mt 1:22, 23</a></font>
<br><font size=4>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
uma virgem.</font>
<br>
<hr WIDTH="100%">
<br><font size=4><a href="modules.php?name=biblia&page=Isaias.htm#9" >9:7</a>; <a href="modules.php?name=biblia&page=Isaias.htm#11" >11:1-5,
10</a>&nbsp;&nbsp;&nbsp;&nbsp; Descend&ecirc;ncia de Davi,&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;

<a href="modules.php?name=biblia&page=Lucas.htm#a" >Lu 1:32, 33</a>;</font>
<br><font size=4>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
filho de Jess&eacute;. Ro 15:8, 12</font>
<br>
<hr WIDTH="100%">
<br><font size=4><a href="modules.php?name=biblia&page=Isaias.htm#40" >40:3-5</a>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
Relacionado com a sua&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;

<a href="modules.php?name=biblia&page=Mateus.htm#3" >Mt 3:1-3;</a></font>
<br><font size=4>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
vinda, fez-se o an&uacute;ncio:&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;

<a href="modules.php?name=biblia&page=Marcos.htm#1" >Mr 1:1-4;</a></font>
<br><font size=4>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
“Desobstru&iacute; o caminho&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;

<a href="modules.php?name=biblia&page=Lucas.htm#3" >Lu 3:3-6</a>;</font>
<br><font size=4>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
de Deus!”&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;

<a href="modules.php?name=biblia&page=Joao.htm#a" >Jo 1:23</a></font>
<br>
<hr WIDTH="100%">
<br><font size=4><a href="modules.php?name=biblia&page=Isaias.htm#61" >61:1, 2</a>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
Ungido por Deus para&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;

<a href="modules.php?name=biblia&page=Lucas.htm#4" >Lu. 4:17-21</a></font>
<br><font size=4>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
declarar boas novas</font>
<br><font size=4>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
aos mansos.</font>
<br>
<hr WIDTH="100%">
<br><font size=4><a href="modules.php?name=biblia&page=Isaias.htm#9" >9:1, 2</a>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
Trouxe luz &agrave; Galil&eacute;ia.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;

<a href="modules.php?name=biblia&page=Mateus.htm#4" >Mt 4:13-16</a></font>
<br>
<hr WIDTH="100%">
<br><font size=4><a href="modules.php?name=biblia&page=Isaias.htm#42" >42:1-4</a>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
Tornou clara a justi&ccedil;a de&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;

<a href="modules.php?name=biblia&page=Mateus.htm#12" >Mt 12:10-21</a></font>
<br><font size=4>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
Deus; n&atilde;o quebrou os que</font>
<br><font size=4>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
eram semelhantes a uma</font>
<br><font size=4>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
cana esmagada.</font>
<br>
<hr WIDTH="100%">
<br><font size=4><a href="modules.php?name=biblia&page=Isaias.htm#53" >53:4, 5</a>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
Carregou as doen&ccedil;as de&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;

<a href="modules.php?name=biblia&page=Mateus.htm#8" >Mt 8:16, 17;</a></font>
<br><font size=4>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
outros; por causa de suas&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;

<a href="modules.php?name=biblia&page=1Pedro.htm#2" >1Pe 2:24</a></font>
<br><font size=4>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
feridas, outros foram sarados.</font>
<br>
<hr WIDTH="100%">
<br><font size=4><a href="modules.php?name=biblia&page=Isaias.htm#52" >53:1&nbsp;</a>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
N&atilde;o foi crido.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;

<a href="modules.php?name=biblia&page=Joao.htm#12" >Jo 12:37, 38</a></font>
<br>
<hr WIDTH="100%">
<br><font size=4><a href="modules.php?name=biblia&page=Isaias.htm#53" >53:12</a>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
Contado com os&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;

<a href="modules.php?name=biblia&page=Lucas.htm#22" >Lu 22:37</a></font>
<br><font size=4>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
transgressores.</font>
<br>
<hr WIDTH="100%">
<br><font size=4><a href="modules.php?name=biblia&page=Isaias.htm#8" >8:14, 15</a>;
<a href="modules.php?name=biblia&page=Isaias.htm#28" >28:16</a>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
Rejeitado, pedra de trope&ccedil;o,&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;

<a href="modules.php?name=biblia&page=1Pedro.htm#2" >1Pe 2:6-8</a></font>
<br><font size=4>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
mas tornou-se pedra do</font>
<br><font size=4>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
&acirc;ngulo.</font>
<br>
<hr WIDTH="100%">
<p><b><font size=4>Outros casos em Que Se Observam Eventos em Cumprimento
de Profecias de Isa&iacute;as, mas Onde o Escritor N&atilde;o Menciona
Isa&iacute;as.</font></b>
<p><b><i><font size=4>Texto de Isa&iacute;as&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
Escrituras Crist&atilde;s</font></i></b>
<br><font size=4><a href="modules.php?name=biblia&page=Isaias.htm#50" >50:6&nbsp;</a>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
Foi insultado, golpeado,&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;

<a href="modules.php?name=biblia&page=Mateus.htm#26" >Mt 26:67</a>; <a href="modules.php?name=biblia&page=Marcos.htm#14" >Mr
14:65</a></font>
<br><font size=4>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
cuspido.</font>
<br>
<hr WIDTH="100%">
<br><font size=4><a href="modules.php?name=biblia&page=Isaias.htm#53" >53:7&nbsp;</a>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
Quieto e n&atilde;o queixoso&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;

<a href="modules.php?name=biblia&page=Mateus.htm#27" >Mt. 27:12-14;</a></font>
<br><font size=4>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
perante acusadores.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;

<a href="modules.php?name=biblia&page=Atos.htm#8" >At 8:28, 32-35</a></font>
<br>
<hr WIDTH="100%">
<br><font size=4><a href="modules.php?name=biblia&page=Isaias.htm#53" >53:9</a>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
Sepultado no t&uacute;mulo dum&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;

<a href="modules.php?name=biblia&page=Mateus.htm#27" >Mt 27:57-60</a></font>
<br><font size=4>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
homem rico.</font>
<br>
<hr WIDTH="100%">
<br><font size=4><a href="modules.php?name=biblia&page=Isaias.htm#53" >53:8, 11</a>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
Morte sacrificial, para&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;

<a href="modules.php?name=biblia&page=Romanos.htm#4" >Ro 4:25</a></font>
<br><font size=4>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
abrir caminho para muitos</font>
<br><font size=4>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
alcan&ccedil;arem uma posi&ccedil;&atilde;o</font>
<br><font size=4>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
justa perante Deus.</font>
<br>
<hr WIDTH="100%">
<p><b>Outras Profecias Cumpridas</b>
<p><b><font size=4>Alguns dos Muitos Eventos Anteriores ao Primeiro S&eacute;culo
dC Que Cumpriram Profecias de Isa&iacute;as.</font></b>
<br><b><i><font size=4>Texto de Isa&iacute;as</font></i></b>
<br><font size=4><a href="modules.php?name=biblia&page=Isaias.htm#1" >1:26-30;</a>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
Jerusal&eacute;m destru&iacute;da; ex&iacute;lio a Babil&ocirc;nia.</font>
<br><font size=4><a href="modules.php?name=biblia&page=Isaias.htm#24" >24:1-6</a>; <a href="modules.php?name=biblia&page=Isaias.htm#39" >39:6,
7</a></font>
<br>
<hr WIDTH="100%">
<br><font size=4><a href="modules.php?name=biblia&page=Isaias.htm#43" >43:14; </a><a href="modules.php?name=biblia&page=Isaias.htm#44" >44:26-28</a>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
Livramento do ex&iacute;lio; Jerusal&eacute;m restaurada; Ciro, instrumento
usado</font>
<br><font size=4>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
por Deus para realizar isso.</font>
<br>
<hr WIDTH="100%">
<br><font size=4><a href="modules.php?name=biblia&page=Isaias.htm#23" >23:1, 8, 13,
14</a>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
Cidade de Tiro continental destru&iacute;da pelos caldeus sob Nabucodonosor.</font>
<br><font size=4>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
Cumprimentos Maiores Agora e no Futuro</font>
<br>
<hr WIDTH="100%">
<p><b><font size=4>&Eacute; &oacute;bvio, da leitura da B&iacute;blia,
que muitas das profecias de Isa&iacute;as t&ecirc;m mais de um cumprimento
e que grande parte do livro est&aacute; tendo e ainda ter&aacute; seu cumprimento
final, maior. S&oacute; no livro de Apocalipse&nbsp; h&aacute; muitas cita&ccedil;&otilde;es
das profecias de Isa&iacute;as, ou alus&otilde;es a elas, algumas das quais
alistamos a seguir:</font></b>
<p><b><i><font size=4>Texto de Isa&iacute;as&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
Apocalipse</font></i></b>
<br><font size=4><a href="modules.php?name=biblia&page=Isaias.htm#21" >21:9&nbsp;&nbsp;</a>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
Babil&ocirc;nia caiu!&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<a href="modules.php?name=biblia&page=Apocali.htm#18" >
Ap 18:2</a></font>
<br>
<hr WIDTH="100%">
<br><font size=4><a href="modules.php?name=biblia&page=Isaias.htm#40" >40:10</a>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
Deus vem com recompensa.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<a href="modules.php?name=biblia&page=Apocali.htm#22" >
Ap 22:12</a></font>
<br>
<hr WIDTH="100%">
<br><font size=4><a href="modules.php?name=biblia&page=Isaias.htm#47" >47:5, 7-9</a>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
Babil&ocirc;nia, meretriz e amante&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;

<a href="modules.php?name=biblia&page=Apocali.htm#17" >Ap 17:1, 2,</a></font>
<br><font size=4>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
de reinos, sofre calamidade.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;

<a href="modules.php?name=biblia&page=Apocali.htm#18" >Ap 18; 18:7</a></font>
<br>
<hr WIDTH="100%">
<br><font size=4><a href="modules.php?name=biblia&page=Isaias.htm#48" >48:20</a>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
Ordena-se ao povo de Deus que&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <a href="modules.php?name=biblia&page=Apocali.htm#18" >Ap
18:4</a></font>
<br><font size=4>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
saia de Babil&ocirc;nia.</font>
<br>
<hr WIDTH="100%">
<br><font size=4><a href="modules.php?name=biblia&page=Isaias.htm#60" >60:1, 3, 5, 11</a>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
Nova Jerusal&eacute;m assemelhada &agrave;&nbsp;&nbsp;&nbsp;&nbsp; 
<a href="modules.php?name=biblia&page=Apocali.htm#21" >Ap
21:11,</a></font>
<br><font size=4>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
antiga Jerusal&eacute;m em seu&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;

<a href="modules.php?name=biblia&page=Apocali.htm#21" >Ap 21: 24-26</a></font>
<br><font size=4>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
estado restaurado.</font>
<br>
<hr WIDTH="100%">
<br><font size=4><a href="modules.php?name=biblia&page=Isaias.htm#66" >66:22&nbsp;</a>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
Deus cria novo(s) c&eacute;u(s)&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<a href="modules.php?name=biblia&page=Apocali.htm#21" >
Ap 21:1</a></font>
<br><font size=4>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
e uma nova terra.</font>
<br>
<hr WIDTH="100%">
<p><a href="modules.php?name=biblia&page=Isaias.htm"><strong>Retorna ao livro Isa&iacute;as</strong></a></td>
</tr>
</table></center>

</body>
</html>
