<html>
<head>


   <title>Introdu&ccedil;&atilde;o a N&uacute;meros</title>
</head>
<body background="modules/biblia/Antigo/back_169.gif"  text="#000000" bgcolor="#F4E3D4" link="#000099" vlink="#000099" alink="#FF0000">
&nbsp;
<center><table WIDTH="90%" border="1" cellpadding="6" cellspacing="0" COLS=1 >
<tr>
<td>
<center><b><font size=+2>Introdu&ccedil;&atilde;o ao 4&ordm; livro b&iacute;blico:
      <font color="#000099">N&uacute;meros</font></font></b>
</center>

<p><font size=4>Escritor: Mois&eacute;s</font>
<br><font size=4>Lugar da Escrita: Ermo e plan&iacute;cies de Moabe</font>
<br><font size=4>Data: Cerca de 1405 aC.</font>
<p><font size=4>Os Eventos da jornada dos israelitas pelo ermo foram registrados
na B&iacute;blia para o nosso proveito hoje. Como disse o ap&oacute;stolo
Paulo: “Ora, estas coisas tornaram-se exemplos para n&oacute;s, para que
n&atilde;o f&ocirc;ssemos pessoas desejosas de coisas prejudiciais.” (<a href="modules.php?name=biblia&page=1Corinti.htm#10">1
Cor. 10:6</a>) O v&iacute;vido registro de N&uacute;meros inculca em n&oacute;s
que a sobreviv&ecirc;ncia depende de santificar o nome de Deus, de lhe
obedecer em todas as circunst&acirc;ncias e de mostrar respeito pelos seus
representantes. Seu favor n&atilde;o resulta de bondade ou de m&eacute;rito
de seu povo, mas de Sua grande miseric&oacute;rdia e gra&ccedil;a.</font>
<p><font size=4>&nbsp;O nome N&uacute;meros se refere &agrave; numera&ccedil;&atilde;o
das pessoas, efetuada primeiro junto ao monte Sinai e, mais tarde, nas
plan&iacute;cies de Moabe, segundo registrada nos cap&iacute;tulos <a href="modules.php?name=biblia&page=Numeros.htm#1">1-4</a>
e <a href="modules.php?name=biblia&page=Numeros.htm#26">26</a> de N&uacute;meros. Este
nome vem do t&iacute;tulo Numeri, na Vulgata latina, e se deriva de A&middot;rith&middot;mo&iacute;
na Septuaginta grega. Contudo, os judeus chamam esse livro mais apropriadamente
de Bemidh&middot;b&aacute;r, que significa “No Ermo”. A palavra hebraica
midh&middot;b&aacute;r indica um lugar descampado, desprovido de cidades
e povoados. Foi no ermo, ao sul e ao leste de Cana&atilde;, que ocorreram
os eventos de N&uacute;meros.</font>
<p><font size=4>&nbsp;N&uacute;meros evidentemente fazia parte do volume
qu&iacute;ntuplo original, que inclu&iacute;a os livros de G&ecirc;nesis
a Deuteron&ocirc;mio. O primeiro vers&iacute;culo (<a href="modules.php?name=biblia&page=Numeros.htm#1">1:1</a>)
come&ccedil;a dando continuidade com o&nbsp; que precede. Assim, deve ter
sido escrito por Mois&eacute;s, o escritor dos registros precedentes. Isto
tamb&eacute;m fica claro da declara&ccedil;&atilde;o no livro de que “Mois&eacute;s
registrava” e do colof&atilde;o: “Estes s&atilde;o os mandamentos e as
decis&otilde;es judiciais que Deus ordenou aos filhos de Israel por meio
de Mois&eacute;s.”&nbsp;<a href="modules.php?name=biblia&page=Numeros.htm#33"> N&uacute;m.
33:2</a>; <a href="modules.php?name=biblia&page=Numeros.htm#36">36:13.</a></font>
<p><font size=4>&nbsp;Os israelitas haviam sa&iacute;do do Egito um pouco
mais de um ano antes. Iniciando o relato no segundo m&ecirc;s do segundo
ano depois do &Ecirc;xodo, N&uacute;meros abrange os pr&oacute;ximos 38
anos e nove meses. (<a href="modules.php?name=biblia&page=Numeros.htm#1">N&uacute;m.
1:1</a>;
<a href="modules.php?name=biblia&page=deuteron.htm#1">Deut. 1:3</a>) Embora
n&atilde;o se enquadrem nesse per&iacute;odo, os eventos relatados em <a href="modules.php?name=biblia&page=Numeros.htm#7">N&uacute;meros
7:1-88</a> e <a href="modules.php?name=biblia&page=Numeros.htm#9">9:1-15</a> s&atilde;o
inclu&iacute;dos como informa&ccedil;&otilde;es de fundo. As partes iniciais
do livro foram, sem d&uacute;vida, escritas &agrave; medida que os eventos
se desenrolavam, mas &eacute; evidente que Mois&eacute;s n&atilde;o poderia
ter completado N&uacute;meros sen&atilde;o perto do fim do 40&deg; ano
no ermo.</font>
<p><font size=4>&nbsp;N&atilde;o pode haver d&uacute;vida quanto &agrave;
autenticidade do relato. A respeito da terra geralmente &aacute;rida pela
qual viajavam, Mois&eacute;s disse que se tratava dum “grande e atemorizante
ermo”, e, mesmo em nossos dias, os dispersos habitantes se locomovem constantemente
em busca de pastos e &aacute;gua. (<a href="modules.php?name=biblia&page=deuteron.htm#1">Deut.
1:19</a>) Ademais, as instru&ccedil;&otilde;es detalhadas a respeito do
acampamento da na&ccedil;&atilde;o, da ordem de marcha e dos sinais de
trombeta para governar os assuntos do acampamento atestam que o relato
foi realmente escrito “no ermo”.&nbsp; <a href="modules.php?name=biblia&page=Numeros.htm#1">N&uacute;m.
1:1.</a></font>
<p><font size=4>&nbsp;At&eacute; mesmo o temeroso relat&oacute;rio dos
espias, quando retornaram de sua expedi&ccedil;&atilde;o a Cana&atilde;,
no sentido de que “as cidades fortificadas s&atilde;o muito grandes”, &eacute;
confirmado pela arqueologia. (<a href="modules.php?name=biblia&page=Numeros.htm#13">13:28</a>)
As descobertas atuais t&ecirc;m revelado que os habitantes de Cana&atilde;
daquele tempo haviam consolidado seu dom&iacute;nio mediante uma s&eacute;rie
de fortifica&ccedil;&otilde;es que se estendiam pelo pa&iacute;s em diversos
lugares, desde a baixada de Jezreel, no Norte, at&eacute; Gerar, no Sul.
N&atilde;o s&oacute; eram as cidades fortificadas, mas eram em geral constru&iacute;das
no cume de colinas, com torres que se elevavam acima de suas muralhas,
tornando-as muit&iacute;ssimo impressionantes para pessoas como os israelitas,
que haviam residido por gera&ccedil;&otilde;es na terra plana do Egito.</font>
<p><font size=4>&nbsp;As na&ccedil;&otilde;es do mundo tendem a encobrir
os seus fracassos e a magnificar as suas conquistas, mas, o relato de N&uacute;meros
narra, com honestidade que denota verdade hist&oacute;rica, que Israel
foi totalmente derrotada pelos amalequitas e pelos cananeus. (<a href="modules.php?name=biblia&page=Numeros.htm#14">14:45</a>)
Admite francamente que o povo mostrou ser sem f&eacute; e tratou a Deus
sem respeito. (<a href="modules.php?name=biblia&page=Numeros.htm#14">14:11</a>) Com
not&aacute;vel candura, Mois&eacute;s, profeta de Deus, exp&otilde;e os
pecados da na&ccedil;&atilde;o, de seus sobrinhos e de seu pr&oacute;prio
irm&atilde;o e irm&atilde;. Tampouco poupa a si mesmo, pois fala da ocasi&atilde;o
em que deixou de santificar a Deus, quando se supriu &aacute;gua em Merib&aacute;,
de modo que perdeu o privil&eacute;gio de entrar na Terra Prometida. <a href="modules.php?name=biblia&page=Numeros.htm#3">3:4</a>;
<a href="modules.php?name=biblia&page=Numeros.htm#12">12:1-15</a>;
<a href="modules.php?name=biblia&page=Numeros.htm#20">20:7-13</a>.</font>
<p><font size=4>&nbsp;Que o relato &eacute; parte genu&iacute;na das Escrituras,
que s&atilde;o inspiradas por Deus e proveitosas, se evidencia de que quase
todos os seus principais eventos, bem como muitos pormenores, s&atilde;o
diretamente citados por outros escritores da B&iacute;blia, muitos dos
quais destacam a import&acirc;ncia deles. Por exemplo, Josu&eacute; (<a href="modules.php?name=biblia&page=Josue.htm#4">Jos.
4:12</a>; <a href="modules.php?name=biblia&page=Josue.htm#14">14:2</a>), Jeremias (<a href="modules.php?name=biblia&page=2Reis.htm#18">2
Reis 18:4</a>), Neemias (<a href="modules.php?name=biblia&page=Neemias.htm#9">Nee. 9:19-22</a>),
Asafe (<a href="modules.php?name=biblia&page=salmos.htm#78">Sal. 78:14-41</a>), Davi
(<a href="modules.php?name=biblia&page=Salmo2.htm#95">Sal. 95:7-11</a>), Isa&iacute;as
(<a href="modules.php?name=biblia&page=Isaias.htm#48">Isa. 48:21</a>), Ezequiel (<a href="modules.php?name=biblia&page=Ezequiel.htm#20">Eze.
20:13-24</a>), Os&eacute;ias (<a href="modules.php?name=biblia&page=Oseias.htm#9">Os&eacute;.
9:10</a>), Am&oacute;s (<a href="modules.php?name=biblia&page=Amos.htm#Cap.5">Am&oacute;s
5:25</a>), Miqu&eacute;ias (<a href="modules.php?name=biblia&page=Miqueias.htm#6">Miq.
6:5</a>), Lucas, no seu registro sobre o discurso de Est&ecirc;v&atilde;o
(<a href="modules.php?name=biblia&page=Atos.htm#7">Atos 7:36</a>), Paulo (<a href="modules.php?name=biblia&page=1Corinti.htm#10">1
Cor. 10:1-11</a>), Pedro (<a href="modules.php?name=biblia&page=2Pedro.htm#2">2 Ped.
2:15, 16</a>), Judas (<a href="modules.php?name=biblia&page=Judas.htm">Jud. 11</a>)
e Jo&atilde;o, ao registrar as palavras de Jesus &agrave; congrega&ccedil;&atilde;o
de P&eacute;rgamo (<a href="modules.php?name=biblia&page=Apocali.htm#2">Ap. 2:14</a>),
citam do registro de N&uacute;meros, como fez o pr&oacute;prio Jesus Cristo.&nbsp;<a href="modules.php?name=biblia&page=Joao.htm#3">
Jo&atilde;o 3:14</a>.</font>
<p><font size=4>&nbsp;A que objetivo, ent&atilde;o, serve N&uacute;meros?
Na verdade, o seu relato &eacute; mais do que de valor hist&oacute;rico.
N&uacute;meros salienta que Deus &eacute; o Deus de ordem, que requer de
suas criaturas devo&ccedil;&atilde;o exclusiva. Isto &eacute; vividamente
inculcado na mente do leitor, ao passo que observa o recenseamento, a prova&ccedil;&atilde;o
e a peneira&ccedil;&atilde;o de Israel, e v&ecirc; como o proceder desobediente
e rebelde dessa na&ccedil;&atilde;o &eacute; usado para frisar a necessidade
vital de se obedecer a Deus.</font>
<p><font size=4>&nbsp;O registro foi preservado para o proveito das gera&ccedil;&otilde;es
futuras, segundo Asafe explicou, “para que pusessem a sua confian&ccedil;a
no pr&oacute;prio Deus e n&atilde;o se esquecessem das pr&aacute;ticas
de Deus, mas observassem os pr&oacute;prios mandamentos dele” e que “n&atilde;o
se deviam tornar como seus antepassados, uma gera&ccedil;&atilde;o obstinada
e rebelde, uma gera&ccedil;&atilde;o que n&atilde;o preparara seu cora&ccedil;&atilde;o
e cujo esp&iacute;rito n&atilde;o era fidedigno para com Deus”. (<a href="modules.php?name=biblia&page=salmos.htm#78">Sal.
78:7, 8</a>) Vez ap&oacute;s vez, os eventos de N&uacute;meros foram mencionados
nos salmos, que eram c&acirc;nticos sagrados entre os judeus, de modo que
eram repetidos com freq&uuml;&ecirc;ncia como sendo de proveito para a
na&ccedil;&atilde;o.&nbsp; Salmos <a href="modules.php?name=biblia&page=salmos.htm#78">78</a>,
<a href="modules.php?name=biblia&page=Salmo2.htm#95">95</a>,
<a href="modules.php?name=biblia&page=Salmo2.htm#105">105</a>,
<a href="modules.php?name=biblia&page=Salmo2.htm#106">106</a>,
<a href="modules.php?name=biblia&page=Salmo2.htm#135">135</a>,
<a href="modules.php?name=biblia&page=Salmo2.htm#136">136.</a></font>
<p><font size=4>CONTE&Uacute;DO DE N&Uacute;MEROS</font>
<p><font size=4>&nbsp;N&uacute;meros se divide logicamente em tr&ecirc;s
partes. A primeira delas, findando no cap&iacute;tulo 10, vers&iacute;culo
10, abrange eventos que ocorreram enquanto os israelitas ainda acampavam
junto ao monte Sinai. A parte seguinte, concluindo com o cap&iacute;tulo
21, narra o que sucedeu durante os seguintes 38 anos e mais um ou dois
meses, enquanto se achavam no ermo e at&eacute; chegarem &agrave;s plan&iacute;cies
de Moabe. A parte final, at&eacute; o fim do cap&iacute;tulo 36, tem a
ver com os eventos nas plan&iacute;cies de Moabe, enquanto os israelitas
se preparavam para entrar na Terra Prometida.</font>
<p><font size=4>&nbsp;Eventos junto ao monte Sinai (<a href="modules.php?name=biblia&page=Numeros.htm#1">1:1-10:10</a>).
Os israelitas j&aacute; est&atilde;o na regi&atilde;o montanhosa de Sinai
por cerca de um ano. Aqui eles foram moldados numa organiza&ccedil;&atilde;o
bem entrosada. &Agrave;s ordens de Deus, faz-se agora um recenseamento
de todos os homens de 20 anos de idade ou mais. As tribos variam em tamanho,
segundo se revela, de 32.200 var&otilde;es vigorosos em Manass&eacute;s
a 74.600 em Jud&aacute;, totalizando 603.550 homens aptos para servir no
ex&eacute;rcito de Israel, al&eacute;m dos levitas, das mulheres e das
crian&ccedil;as&nbsp; um acampamento composto provavelmente de tr&ecirc;s
milh&otilde;es de pessoas ou mais. Sustentar t&atilde;o grande n&uacute;mero
de pessoas no deserto, demandava um milagre permanente. A tenda de reuni&atilde;o
est&aacute; situada, juntamente com os levitas, no centro do acampamento.
Em lugares designados, de cada lado, acampam os outros israelitas, em divis&otilde;es
de tr&ecirc;s tribos, cada tribo tendo recebido instru&ccedil;&otilde;es
quanto &agrave; ordem da marcha, isto &eacute;, quando o acampamento precisa
locomover-se. Deus emite as instru&ccedil;&otilde;es, e o registro diz:
“Os filhos de Israel passaram a fazer segundo tudo o que Deus mandara a
Mois&eacute;s.” (<a href="modules.php?name=biblia&page=Numeros.htm#2">2:34</a>) Obedecem
a Deus e mostram respeito por Mois&eacute;s, o representante vis&iacute;vel
de Deus.</font>
<p><font size=4>&nbsp;Os levitas s&atilde;o ent&atilde;o colocados &agrave;
parte para o servi&ccedil;o de Deus, como resgate dos primog&ecirc;nitos
de Israel. S&atilde;o divididos em tr&ecirc;s grupos, segundo sua respectiva
descend&ecirc;ncia dos tr&ecirc;s filhos de Levi: G&eacute;rson, Coate
e Merari. As posi&ccedil;&otilde;es no acampamento e as responsabilidades
de servi&ccedil;o s&atilde;o determinadas &agrave; base desta divis&atilde;o.
Os de mais de 30 anos t&ecirc;m de fazer o trabalho pesado de transportar
o tabern&aacute;culo. Para que o servi&ccedil;o mais leve seja feito, faz-se
provis&atilde;o para que outros sirvam a partir dos 25 anos de idade. (Reduzidos
para 20 anos nos dias de Davi.)&nbsp; <a href="modules.php?name=biblia&page=1cronica.htm#23">1
Cr&ocirc;. 23:24-32</a>; <a href="modules.php?name=biblia&page=Esdras.htm#c3">Esd 3:8</a>.</font>
<p><font size=4>&nbsp;Para que o acampamento seja mantido puro, d&aacute;-se
instru&ccedil;&otilde;es sobre p&ocirc;r de quarentena os que adoecem,
fazer expia&ccedil;&atilde;o pelos atos de infidelidade, resolver casos
em que um homem suspeite da conduta da esposa, e sobre assegurar a conduta
correta dos que s&atilde;o colocados &agrave; parte por voto a fim de levar
uma vida de <a href="modules.php?name=biblia&page=Vocab.htm#Nazireu">nazireu</a> para Deus. Visto que
o povo tem de levar sobre si mesmo o nome de seu Deus, precisa comportar-se
em harmonia com os Seus mandamentos.</font>
<p><font size=4>&nbsp;Suprindo alguns pormenores do m&ecirc;s anterior
(<a href="modules.php?name=biblia&page=Numeros.htm#7">N&uacute;m. 7:1, 10</a>; <a href="modules.php?name=biblia&page=Exodo.htm#40">&Ecirc;xo.
40:17</a>), Mois&eacute;s fala a seguir das contribui&ccedil;&otilde;es
de materiais, feitas pelos 12 maiorais do povo, por um per&iacute;odo de
12 dias, desde a inaugura&ccedil;&atilde;o do altar. N&atilde;o houve competi&ccedil;&atilde;o
nem a procura de gl&oacute;ria pessoal nisso; cada qual contribuiu exatamente
o que os outros contribu&iacute;ram. Todos precisam reter em mente que,
acima desses maiorais, e acima do pr&oacute;prio Mois&eacute;s, est&aacute;
Deus, que d&aacute; instru&ccedil;&otilde;es a Mois&eacute;s. Nunca devem
esquecer a sua rela&ccedil;&atilde;o com Deus. A P&aacute;scoa deve faz&ecirc;-los
lembrar-se de sua maravilhosa liberta&ccedil;&atilde;o do Egito feita por
Deus, e eles a celebram aqui no ermo na ocasi&atilde;o determinada, um
ano depois de partirem do Egito.</font>
<p><font size=4>&nbsp;Assim como dirigira a marcha de Israel para fora
do Egito, Deus continua a conduzir a na&ccedil;&atilde;o nas suas viagens,
por meio duma nuvem que cobre o tabern&aacute;culo da tenda do Testemunho,
de dia, e por meio de aparecimento do fogo ali, de noite. Quando a nuvem
se locomove, a na&ccedil;&atilde;o se locomove. Quando a nuvem permanece
sobre o tabern&aacute;culo, a na&ccedil;&atilde;o permanece acampada, seja
por poucos dias seja por um m&ecirc;s ou mais, pois o relato nos diz: “Acampavam-se
&agrave; ordem de Deus e partiam &agrave; ordem de Deus. Cuidavam da sua
obriga&ccedil;&atilde;o para com o Senhor segundo Sua ordem mediante Mois&eacute;s.”
(<a href="modules.php?name=biblia&page=Numeros.htm#9">N&uacute;m. 9:23</a>) Quando se
aproxima o tempo de partirem do Sinai, providenciam-se toques de trombeta
tanto para reunir o povo como para dirigir as diversas divis&otilde;es
do acampamento na jornada pelo ermo.</font>
<p><font size=4>&nbsp;Eventos no ermo (<a href="modules.php?name=biblia&page=Numeros.htm#10">10:11-21:35</a>).
Por fim, no 20&deg; dia do segundo m&ecirc;s, Deus faz erguer a nuvem de
sobre o tabern&aacute;culo, deste modo dando sinal para que Israel parta
da regi&atilde;o do Sinai. Com a arca do pacto de Deus no meio deles, rumam
a Cades-Barn&eacute;ia, uns 240 quil&ocirc;metros ao norte. Enquanto marcham
durante o dia, a nuvem de Deus paira sobre eles. Toda vez que a Arca parte,
Mois&eacute;s ora a Deus para que este se levante e disperse seus inimigos,
e toda vez que ela vem a descansar, ele ora a Deus para que volte “&agrave;s
mir&iacute;ades dos milhares de Israel”.&nbsp; <a href="modules.php?name=biblia&page=Numeros.htm#10">10:36</a>.</font>
<p><font size=4>&nbsp;Contudo, surgem dificuldades no acampamento. Na
viagem para o norte, para Cades-Barn&eacute;ia, h&aacute; pelo menos tr&ecirc;s
ocasi&otilde;es de queixas. Para reprimir a primeira manifesta&ccedil;&atilde;o,
Deus envia fogo para consumir alguns do povo. Da&iacute;, a “multid&atilde;o
mista” faz Israel lamentar-se de que n&atilde;o mais tem como alimento
peixe, pepino, melancia, alho-porro, cebola e alho do Egito, mas apenas
man&aacute;. (<a href="modules.php?name=biblia&page=Numeros.htm#11">11:4</a>) Mois&eacute;s
fica t&atilde;o angustiado que pede a Deus que o mate em vez de deix&aacute;-lo
continuar a servir de aio para todo aquele povo. Deus, mostrando considera&ccedil;&atilde;o,
retira parte do esp&iacute;rito de Mois&eacute;s e coloca-o sobre 70 anci&atilde;os,
que passam a ajudar Mois&eacute;s como profetas no acampamento. Da&iacute;
vem carne em abund&acirc;ncia. Como j&aacute; sucedera antes, um vento
da parte de Deus traz codornizes do mar, e o povo gananciosamente se apodera
de grande suprimento, estocando-o egoisticamente. A ira de Deus se acende
contra eles, abatendo muitos por causa do ardente desejo ego&iacute;sta
deles.&nbsp;<a href="modules.php?name=biblia&page=Exodo.htm#16"> &Ecirc;xo. 16:2, 3,
13.</a></font>
<p><font size=4>&nbsp;As dificuldades continuam. Deixando de reconhecer
devidamente seu irm&atilde;o mais novo, Mois&eacute;s, como representante
de Deus, Miri&atilde; e Ar&atilde;o o criticam por causa de sua esposa,
rec&eacute;m-chegada ao acampamento. Exigem mais autoridade, compar&aacute;vel
&agrave; de Mois&eacute;s, embora ‘o homem Mois&eacute;s fosse em muito
o mais manso de todos os homens na superf&iacute;cie do solo’. (<a href="modules.php?name=biblia&page=Numeros.htm">N&uacute;m.
12:3</a>) O pr&oacute;prio Deus corrige o assunto, revelando que Mois&eacute;s
ocupa uma posi&ccedil;&atilde;o especial e ferindo com lepra a Miri&atilde;,
a prov&aacute;vel instigadora da queixa. Foi s&oacute; mediante a intercess&atilde;o
de Mois&eacute;s que ela mais tarde se restabeleceu.</font>
<p><font size=4>&nbsp;Chegando a Cades, Israel acampa no limiar da Terra
Prometida. Deus instrui Mois&eacute;s a enviar espias para fazer reconhecimento
do pa&iacute;s. Entrando pelo Sul, eles viajam para o Norte, at&eacute;
a “entrada de Hamate”, caminhando centenas de quil&ocirc;metros em 40 dias.
(<a href="modules.php?name=biblia&page=Numeros.htm#13">13:21</a>) Quando retornam com
alguns dos ricos frutos de Cana&atilde;, dez dos espias argumentam sem
f&eacute; que seria tolo ir contra um povo t&atilde;o forte e t&atilde;o
grandes cidades fortificadas. Calebe tenta acalmar a assembl&eacute;ia
com um relat&oacute;rio favor&aacute;vel, mas sem &ecirc;xito. Os espias
rebeldes lan&ccedil;am medo no cora&ccedil;&atilde;o dos israelitas, afirmando
que se trata duma terra que “consome os seus habitantes” e dizendo: “Todo
o povo que vimos no meio dela s&atilde;o homens de tamanho extraordin&aacute;rio.”
&Agrave; medida que queixas de rebeli&atilde;o se espalham no acampamento,
Josu&eacute; e Calebe rogam: “Deus est&aacute; conosco. N&atilde;o os temais.”
(<a href="modules.php?name=biblia&page=Numeros.htm#13">13:32</a>; <a href="modules.php?name=biblia&page=Numeros.htm#14">14:9</a>)
Mas, a assembl&eacute;ia passa a falar em apedrej&aacute;-los.</font>
<p><font size=4>&nbsp;Deus ent&atilde;o interv&eacute;m diretamente, dizendo
a Mois&eacute;s: “At&eacute; quando me tratar&aacute; este povo sem respeito
e at&eacute; quando n&atilde;o depositar&atilde;o f&eacute; em mim, em
vista de todos os sinais que realizei entre eles?” (<a href="modules.php?name=biblia&page=Numeros.htm#14">14:11</a>)
Mois&eacute;s lhe implora que n&atilde;o destrua a na&ccedil;&atilde;o,
visto que o nome e a fama de Deus est&atilde;o envolvidos. Deus decreta,
ent&atilde;o, que Israel continuar&aacute; a vagar pelo ermo at&eacute;
que todos os que foram registrados entre o povo, de 20 anos ou mais, tenham
morrido. Dos var&otilde;es registrados, apenas Calebe e Josu&eacute; ter&atilde;o
permiss&atilde;o de entrar na Terra da Promessa. &Eacute; em v&atilde;o
que o povo tenta subir por sua pr&oacute;pria iniciativa, apenas para sofrer
terr&iacute;vel derrota &agrave;s m&atilde;os dos amalequitas e dos cananeus.
Que pre&ccedil;o elevado paga o povo pelo desrespeito para com Deus e seus
leais representantes!</font>
<p><font size=4>&nbsp;Realmente, eles t&ecirc;m muito a aprender no tocante
&agrave; obedi&ecirc;ncia. Apropriadamente, Deus lhes d&aacute; leis adicionais,
que acentuam tal necessidade. Ele lhes informa que, quando entrarem na
Terra Prometida, ser&aacute; preciso fazer expia&ccedil;&atilde;o pelos
erros, mas os deliberadamente desobedientes precisam ser eliminados sem
falta. Assim, quando um homem &eacute; apanhado ajuntando lenha em viola&ccedil;&atilde;o
da lei sab&aacute;tica, Deus ordena: “O homem, sem falta, deve ser morto.”
(<a href="modules.php?name=biblia&page=Numeros.htm#15">15:35</a>) Como lembrete dos
mandamentos de Deus e da import&acirc;ncia de obedecer a eles, Deus instrui
que usem franjas nas orlas das vestimentas.</font>
<p><font size=4>&nbsp;N&atilde;o obstante, irrompe outra vez a rebeli&atilde;o.
Cor&aacute;, Dat&atilde; e Abir&atilde;o e 250 homens de destaque na assembl&eacute;ia
se re&uacute;nem em oposi&ccedil;&atilde;o &agrave; autoridade de Mois&eacute;s
e Ar&atilde;o. Mois&eacute;s leva a quest&atilde;o perante Deus, dizendo
aos rebeldes: ‘Tomai porta-lumes e incenso e apresentai-os perante Deus,
e deixai que ele escolha.’ (<a href="modules.php?name=biblia&page=Numeros.htm#16">16:6,
7</a>) A gl&oacute;ria de Deus aparece ent&atilde;o a toda a assembl&eacute;ia.
Ele executa velozmente o julgamento, fazendo com que a terra se abra e
trague as fam&iacute;lias de Cor&aacute;, Dat&atilde; e Abir&atilde;o,
e envia fogo para consumir os 250 homens, inclusive Cor&aacute;, que oferecem
o incenso. Logo no dia seguinte, o povo passa a condenar a Mois&eacute;s
e a Ar&atilde;o por aquilo que Deus fez, e novamente Ele os flagela, eliminando
14.700 queixosos.</font>
<p><font size=4>&nbsp;Por causa desses eventos, Deus ordena que cada tribo
apresente um bast&atilde;o perante ele, inclusive um bast&atilde;o com
o nome de Ar&atilde;o para a tribo de Levi. Demonstra-se, no dia seguinte,
que Deus escolheu Ar&atilde;o para o sacerd&oacute;cio, pois apenas o bast&atilde;o
dele apresenta flores plenamente desabrochadas e d&aacute; am&ecirc;ndoas
maduras. O bast&atilde;o h&aacute; de ser preservado na arca do pacto “como
sinal para os filhos da rebeldia”. (<a href="modules.php?name=biblia&page=Numeros.htm#17">N&uacute;m.
17:10</a>; <a href="modules.php?name=biblia&page=Hebreus.htm#9">Heb. 9:4</a>) Depois
de instru&ccedil;&otilde;es adicionais para o sustento do sacerd&oacute;cio
por meio de d&iacute;zimos e sobre o uso da &aacute;gua de purifica&ccedil;&atilde;o
com as cinzas de uma vaca vermelha, o relato nos leva outra vez a Cades.
Ali Miri&atilde; morre e &eacute; sepultada.</font>
<p><font size=4>&nbsp;Novamente, no limiar da Terra Prometida, a assembl&eacute;ia
alterca com Mois&eacute;s, por causa da falta de &aacute;gua. Deus considera
isso como alterca&ccedil;&atilde;o com Ele, e aparece na sua gl&oacute;ria,
ordenando a Mois&eacute;s que tome o bast&atilde;o e fa&ccedil;a sair &aacute;gua
do rochedo. Ser&aacute; que nessa ocasi&atilde;o Mois&eacute;s e Ar&atilde;o
santificam a Deus? Em vez disso, Mois&eacute;s golpeia duas vezes o rochedo
com ira. O povo e seu gado obt&ecirc;m &aacute;gua para beber, mas Mois&eacute;s
e Ar&atilde;o deixam de dar o cr&eacute;dito a Deus. Embora a jornada no
ermo esteja quase no fim, ambos incorrem no desagrado de Deus e se lhes
informa que n&atilde;o entrar&atilde;o na Terra Prometida. Ar&atilde;o
morre mais tarde no monte Hor e seu filho Eleazar assume os deveres de
sumo sacerdote.</font>
<p><font size=4>&nbsp;Israel vira para o leste e procura atravessar a
terra de Edom, mas &eacute; repelido. Ao fazer um grande desvio em volta
de Edom, o povo entra outra vez em dificuldades, queixando-se de Deus e
de Mois&eacute;s. Est&atilde;o fartos do man&aacute; e t&ecirc;m sede.
Por causa de sua rebeldia, Deus envia-lhes serpentes venenosas, de modo
que muitos morrem. Por fim, quando Mois&eacute;s intercede, Deus instrui-o
a fazer uma ardente <a href="modules.php?name=biblia&page=#ref1">serpente de cobre</a> e coloc&aacute;-la
numa haste de sinal. Os que foram mordidos, mas que fitam a serpente de
cobre, s&atilde;o poupados com vida. Rumando para o norte, os israelitas
s&atilde;o impedidos, respectivamente, pelos reis beligerantes S&iacute;on,
dos amorreus, e Ogue, de Bas&atilde;. Eles derrotam a ambos em batalha,
e Israel ocupa os seus territ&oacute;rios ao leste do vale de abatimento
tect&ocirc;nico.</font>
<p><b><i><font size=4>&nbsp;Eventos nas plan&iacute;cies de Moabe (<a href="modules.php?name=biblia&page=Numeros.htm#22">22:1-36:13</a>)</font></i></b><font size=4>.
Em &aacute;vida antecipa&ccedil;&atilde;o de sua entrada em Cana&atilde;,
os israelitas se re&uacute;nem ent&atilde;o nas plan&iacute;cies des&eacute;rticas
de Moabe, ao norte do mar Morto e ao leste do Jord&atilde;o, defronte de
Jeric&oacute;. Vendo este vasto acampamento espraiado diante deles, os
moabitas sentem temor m&oacute;rbido. Seu rei Balaque, consultando os midianitas,
manda chamar a Bala&atilde;o para que este use de adivinha&ccedil;&atilde;o
e amaldi&ccedil;oe a Israel. Embora Deus diga diretamente a Bala&atilde;o:
“N&atilde;o deves ir com eles”, ele quer ir. (<a href="modules.php?name=biblia&page=Numeros.htm#22">22:12</a>)
Ele quer a recompensa. Por fim vai mesmo, mas o que acontece &eacute; que
ele &eacute; interceptado por um anjo e a sua pr&oacute;pria jumenta fala
miraculosamente para o repreender. Quando finalmente Bala&atilde;o chega
a proferir declara&ccedil;&otilde;es sobre Israel, o Esp&iacute;rito de
Deus o impele, de modo que os seus quatro ditos proverbiais profetizam
apenas b&ecirc;n&ccedil;&atilde;os para a na&ccedil;&atilde;o de Deus,
predizendo at&eacute; que uma estrela sair&aacute; de Jac&oacute; e um
cetro surgir&aacute; de Israel para subjugar e destruir.</font>
<p><font size=4>&nbsp;Tendo enfurecido a Balaque com o seu fracasso em
amaldi&ccedil;oar a Israel, Bala&atilde;o procura obter o favor do rei,
sugerindo que os moabitas usem as mulheres de seu povo para engodarem os
homens de Israel a participar nos ritos licenciosos relacionados com a
adora&ccedil;&atilde;o de Baal.(<a href="modules.php?name=biblia&page=Numeros.htm#31">31:15,16</a>)
Aqui, bem na fronteira da Terra Prometida, os israelitas come&ccedil;am
a cair v&iacute;timas da crassa imoralidade e da adora&ccedil;&atilde;o
de deuses falsos. Quando a ira de Deus se acende num flagelo, Mois&eacute;s
exige puni&ccedil;&atilde;o dr&aacute;stica dos malfeitores. Quando Fin&eacute;ias,
filho do sumo sacerdote, v&ecirc; o filho dum maioral trazer uma midianita
para a sua tenda, dentro do pr&oacute;prio acampamento, ele vai atr&aacute;s
deles e os mata, ferindo a mulher pelas suas partes genitais. Assim se
faz parar o flagelo, depois de 24.000 terem morrido em resultado dele.</font>
<p><font size=4>&nbsp;A seguir, Deus ordena a Mois&eacute;s e a Eleazar
que fa&ccedil;am um novo recenseamento do povo, conforme se fizera quase
39 anos antes, junto ao monte Sinai. A contagem final mostra que n&atilde;o
houve aumento nas suas fileiras. Pelo contr&aacute;rio, h&aacute; 1.820
homens a menos registrados. N&atilde;o resta nenhum dos que foram registrados
junto ao Sinai para o servi&ccedil;o do ex&eacute;rcito, exceto Josu&eacute;
e Calebe. Conforme Deus indicara que sucederia, todos eles haviam morrido
no ermo. Deus d&aacute; a seguir instru&ccedil;&otilde;es relativas &agrave;
divis&atilde;o da terra como heran&ccedil;a. Repete que Mois&eacute;s n&atilde;o
entrar&aacute; na Terra da Promessa, por ter deixado de santificar a Deus
junto &agrave;s &aacute;guas de Merib&aacute;. (<a href="modules.php?name=biblia&page=Numeros.htm#20">20:13;
27:14</a>). Josu&eacute; &eacute; designado sucessor de Mois&eacute;s.</font>
<p><font size=4>&nbsp;Mediante Mois&eacute;s, Deus a seguir lembra Israel
da import&acirc;ncia de Suas leis sobre sacrif&iacute;cios e festividades
e da seriedade dos votos. Faz tamb&eacute;m com que Mois&eacute;s ajuste
contas com os midianitas, por causa de sua participa&ccedil;&atilde;o em
seduzir Israel no tocante a Baal de Peor. Todos os var&otilde;es midianitas
s&atilde;o mortos em batalha, juntamente com Bala&atilde;o, e s&oacute;
s&atilde;o poupadas as mo&ccedil;as virgens, 32.000 destas sendo levadas
cativas juntamente com o saque que inclui 808.000 animais. Nem sequer um
israelita morre na batalha, segundo se informa. Os filhos de Rubem e de
Gade, que s&atilde;o criadores de gado, pedem para estabelecer-se no territ&oacute;rio
ao leste do Jord&atilde;o, e, depois de concordarem em ajudar na conquista
da Terra Prometida, o pedido &eacute; concedido, de modo que essas duas
tribos, juntamente com metade da tribo de Manass&eacute;s, recebem como
posse esse rico planalto.</font>
<p><font size=4>&nbsp;Depois de uma recapitula&ccedil;&atilde;o dos lugares
de parada, durante a viagem de 40 anos, o registro focaliza outra vez a
aten&ccedil;&atilde;o na necessidade de obedi&ecirc;ncia a Deus. Deus lhes
d&aacute; aquela terra, mas eles t&ecirc;m de tornar-se Seus executores,
expulsando os habitantes depravados e adoradores de dem&ocirc;nios e destruindo
todo vest&iacute;gio de sua religi&atilde;o id&oacute;latra. Descrevem-se
em pormenores as fronteiras da terra que Deus lhes d&aacute;. Ela deve
ser dividida entre eles por sortes. Os levitas, que n&atilde;o t&ecirc;m
heran&ccedil;a tribal, devem receber 48 cidades, com seus pastios, 6 das
quais t&ecirc;m de ser cidades de ref&uacute;gio para o homicida n&atilde;o
intencional. O territ&oacute;rio tem de permanecer dentro da tribo, nunca
devendo ser transferido a outra tribo por meio de casamento. Se n&atilde;o
houver herdeiro masculino, ent&atilde;o as filhas que recebem uma heran&ccedil;a&nbsp;
por exemplo, as filhas de Zelofeade&nbsp; t&ecirc;m de casar-se dentro
de sua pr&oacute;pria tribo. (<a href="modules.php?name=biblia&page=Numeros.htm#27">27:1-11</a>;
<a href="modules.php?name=biblia&page=Numeros.htm#36">36:1-11</a>)
N&uacute;meros conclui com estes mandamentos de Deus por interm&eacute;dio
de Mois&eacute;s e estando os filhos de Israel prestes a finalmente entrar
na Terra Prometida.</font>
<p><font size=4>PROVEITO PARA OS DIAS ATUAIS:</font>
<p><font size=4>&nbsp;Jesus se referiu a N&uacute;meros em diversas ocasi&otilde;es,
e seus ap&oacute;stolos e outros escritores da B&iacute;blia demonstram
claramente qu&atilde;o significativo e proveitoso &eacute; seu registro.
O autor da carta aos Hebreus comparou especificamente o fiel servi&ccedil;o
de Jesus ao de Mois&eacute;s, que est&aacute; registrado principalmente
em N&uacute;meros. (<a href="modules.php?name=biblia&page=Hebreus.htm#3" proveito hoje>Heb. 3:1-6</a>)
Tamb&eacute;m, nos sacrif&iacute;cios animais, e em aspergir as cinzas
da novilha vermelha, de <a href="modules.php?name=biblia&page=Numeros.htm#19" proveito hoje>N&uacute;meros
19:2-9</a>, vemos outra vez retratada a provis&atilde;o muito maior da
purifica&ccedil;&atilde;o mediante o sacrif&iacute;cio de Cristo. <a href="modules.php?name=biblia&page=Hebreus.htm#9" proveito hoje>Heb.
9:13, 14</a>.</font>
<p><font size=4>&nbsp;Similarmente, Paulo mostrou que fazer sair &aacute;gua
do rochedo no ermo &eacute; repleto de significado para n&oacute;s, dizendo:
“Costumavam beber da rocha espiritual que os seguia, e essa rocha significava
o Cristo.” (<a href="modules.php?name=biblia&page=1Corinti.htm#10" proveito hoje>1 Cor. 10:4</a>;
<a href="modules.php?name=biblia&page=Numeros.htm#20" proveito hoje>N&uacute;m.
20:7-11</a>) Apropriadamente, o pr&oacute;prio Cristo disse: “Quem beber
da &aacute;gua que eu lhe der, nunca mais ficar&aacute; com sede, mas a
&aacute;gua que eu lhe der se tornar&aacute; nele uma fonte de &aacute;gua
que borbulha para dar vida eterna.”&nbsp;<a href="modules.php?name=biblia&page=Joao.htm#4" proveito hoje>
Jo&atilde;o 4:14.</a></font>
<p><a NAME="ref1"></a><font size=4>Jesus fez tamb&eacute;m refer&ecirc;ncia
direta a um incidente registrado em N&uacute;meros, que prefigurou a maravilhosa
provis&atilde;o que Deus fazia por interm&eacute;dio dele. “Assim como
Mois&eacute;s ergueu a serpente no ermo”, disse ele, “assim tem de ser
erguido o Filho do homem, para que todo o que nele crer tenha vida eterna”.&nbsp;<a href="modules.php?name=biblia&page=Joao.htm#3" proveito hoje>
Jo&atilde;o 3:14, 15</a>; <a href="modules.php?name=biblia&page=Numeros.htm#21" proveito hoje>N&uacute;m.
21:8, 9</a>.</font>
<p><font size=4>&nbsp;Por que foram os israelitas sentenciados a vagar
por 40 anos no ermo? Por falta de f&eacute;. O autor da carta aos Hebreus,
deu forte admoesta&ccedil;&atilde;o sobre esse ponto: “Acautelai-vos, irm&atilde;os,
para que nunca se desenvolva em nenhum de v&oacute;s um cora&ccedil;&atilde;o
in&iacute;quo, falto de f&eacute;, por se separar do Deus vivente; mas,
persisti em exortar-vos uns aos outros cada dia.” Por causa de sua desobedi&ecirc;ncia,
por causa de sua falta de f&eacute;, aqueles israelitas morreram no ermo.
“Fa&ccedil;amos, portanto, o m&aacute;ximo para entrar naquele descanso
[de Deus], para que ningu&eacute;m caia no mesmo exemplo de desobedi&ecirc;ncia.”
(<a href="modules.php?name=biblia&page=Hebreus.htm#3">Heb. 3:7-4:11</a>; <a href="modules.php?name=biblia&page=Numeros.htm#13" proveito hoje>N&uacute;m.
13:25-14:38</a>) Advertindo contra os homens &iacute;mpios, que falam injuriosamente
das coisas sagradas, Judas se referiu &agrave; gan&acirc;ncia de Bala&atilde;o
por recompensa e &agrave; fala rebelde de Cor&aacute; contra Mois&eacute;s,
servo de Deus. (<a href="modules.php?name=biblia&page=Judas.htm">Jud. 11</a>; <a href="modules.php?name=biblia&page=Numeros.htm#22">N&uacute;m.
22:7, 8, 22</a>; <a href="modules.php?name=biblia&page=Numeros.htm#26">26:9, 10</a>)
Bala&atilde;o foi tamb&eacute;m mencionado por Pedro como sendo algu&eacute;m
que “amava a recompensa de fazer injusti&ccedil;a”, e pelo glorificado
Jesus, na sua revela&ccedil;&atilde;o por interm&eacute;dio de Jo&atilde;o,
como sendo algu&eacute;m que ‘p&ocirc;s diante de Israel uma pedra de trope&ccedil;o
de idolatria e de <a href="modules.php?name=biblia&page=Vocab.htm#fornic">fornica&ccedil;&atilde;o</a>’.
Certamente, a congrega&ccedil;&atilde;o crist&atilde; hoje deve ser acautelada
contra tais &iacute;mpios.&nbsp;<a href="modules.php?name=biblia&page=2Pedro.htm#2">
2 Ped. 2:12-16</a>; <a href="modules.php?name=biblia&page=Apocali.htm#2">Ap. 2:14</a>.</font>
<p><font size=4>&nbsp;Quando surgiu imoralidade entre os da congrega&ccedil;&atilde;o
cor&iacute;ntia, Paulo escreveu-lhes a respeito do ‘desejo de coisas prejudiciais’,
referindo-se especificamente a N&uacute;meros. Admoestou: “Nem pratiquemos
a fornica&ccedil;&atilde;o, assim como alguns deles cometeram fornica&ccedil;&atilde;o,
s&oacute; para ca&iacute;rem, vinte e tr&ecirc;s mil deles, num s&oacute;
dia.” (<a href="modules.php?name=biblia&page=1Corinti.htm#10">1 Cor. 10:6, 8</a>;
<a href="modules.php?name=biblia&page=Numeros.htm">N&uacute;m.
25:1-9</a>; <a href="modules.php?name=biblia&page=Numeros.htm#31">31:16</a>) Que dizer
da ocasi&atilde;o em que as pessoas se queixaram de que obedecer aos mandamentos
de Deus acarretava dificuldade pessoal e de que estavam descontentes com
a provis&atilde;o do man&aacute; feita por Deus? Sobre isso, Paulo diz:
“Nem ponhamos Deus &agrave; prova, assim como alguns deles o puseram &agrave;
prova, s&oacute; para perecerem pelas serpentes.” (<a href="modules.php?name=biblia&page=1Corinti.htm#10">1
Cor. 10:9</a>; <a href="modules.php?name=biblia&page=Numeros.htm#21">N&uacute;m. 21:5,
6</a>) Da&iacute;, Paulo continua: “Nem sejamos resmungadores, assim como
alguns deles resmungaram, s&oacute; para perecerem pelo destruidor.” Qu&atilde;o
amargas foram as experi&ecirc;ncias de Israel por resmungarem contra Deus,
seus representantes e suas provis&otilde;es! Estas coisas que “lhes aconteciam
como exemplos” devem servir de advert&ecirc;ncia clara a todos n&oacute;s
hoje, para que possamos continuar a servir a Deus na plenitude da f&eacute;.<a href="modules.php?name=biblia&page=1Corinti.htm#10">1Cor.10:10,11</a>;
<a href="modules.php?name=biblia&page=Numeros.htm#14">N&uacute;m.14:2,
36, 37</a>;
<a href="modules.php?name=biblia&page=Numeros.htm#16">16:1-3, 41</a>; <a href="modules.php?name=biblia&page=Numeros.htm#17">17:5,
10</a>.</font>
<br><font size=4>&nbsp;N&uacute;meros fornece tamb&eacute;m o fundo hist&oacute;rico,
que serve para se entender melhor muitas outras passagens da B&iacute;blia.
<a href="modules.php?name=biblia&page=Numeros.htm#9">N&uacute;m.
28:9,10</a> <a href="modules.php?name=biblia&page=Mateus.htm#12">Mat.12:5</a>;
<a href="modules.php?name=biblia&page=Numeros.htm#15">N&uacute;m.15:38</a><a href="modules.php?name=biblia&page=Mateus.htm#23">Mat.23:5</a>;
<a href="modules.php?name=biblia&page=Numeros.htm#6">N&uacute;m.6:2-4</a><a href="modules.php?name=biblia&page=Lucas.htm#a">Luc.1:15</a>;
<a href="modules.php?name=biblia&page=Numeros.htm#4">N&uacute;m.4:3</a><a href="modules.php?name=biblia&page=Lucas.htm#3">Luc.3:23</a>;
<a href="modules.php?name=biblia&page=Numeros.htm#18">N&uacute;m.18:31</a><a href="modules.php?name=biblia&page=1Corinti.htm#9">1Cor.
9:13,&nbsp; 14</a>;
<a href="modules.php?name=biblia&page=Numeros.htm#18">N&uacute;m.18:26</a><a href="modules.php?name=biblia&page=Hebreus.htm#7">Heb.7:5-9</a>;
<a href="modules.php?name=biblia&page=Numeros.htm#17">N&uacute;m.17:8-10</a><a href="modules.php?name=biblia&page=Hebreus.htm#9">Heb
9:4</a>.</font>
<p><font size=4>&nbsp;O que est&aacute; registrado em N&uacute;meros &eacute;
deveras inspirado por Deus, e &eacute; proveitoso para nos ensinar a import&acirc;ncia
da obedi&ecirc;ncia a Deus e do respeito por aqueles que ele fez ministros
entre seu povo. Mediante exemplo, reprova a transgress&atilde;o, e mediante
acontecimentos de significado prof&eacute;tico dirige nossa aten&ccedil;&atilde;o
&Agrave;quele que Deus proveu qual Salvador e L&iacute;der de seu povo
hoje. Supre um elo essencial e instrutivo no registro, que conduz ao estabelecimento
do justo reino de Deus, &agrave;s m&atilde;os de Jesus Cristo.</font>
<p><b><a href="modules.php?name=biblia&page=Numeros.htm">Retorna
      ao livro N&uacute;meros</a></b></td>
</tr>
</table></center>

</body>
</html>
