<html>
<head>

   <title>Introdu&ccedil;&atilde;o ao livro de Ju&iacute;zes</title>
</head>
<body background="modules/biblia/Antigo/back_169.gif"  text="#000000" bgcolor="#F4E3D4" link="#000099" vlink="#000099" alink="#FF0000">
&nbsp;
<center><table COLS=1 WIDTH="90%" >
<tr>
<td>
<center><b>&nbsp;Introdu&ccedil;&atilde;o ao 7&ordm; Livro b&iacute;blico:&nbsp;&nbsp;<font color="#000099"><font size=+2>
Ju&iacute;zes</font></font></b></center>

<p><font size=4>&nbsp;&nbsp;<b> Escritor : Desconhecido</b></font>
<br><b><font size=4>&nbsp;&nbsp; Lugar&nbsp;&nbsp;&nbsp; : da Escrita:
Israel</font></b>
<br><b><font size=4>&nbsp;&nbsp; Data&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; :
Entre 1050 e 1000 a.C.</font></b>
<p><font size=4>Eis uma p&aacute;gina da hist&oacute;ria de Israel cheia
de a&ccedil;&atilde;o, que mostra o povo ora envolvido com a religi&atilde;o
demon&iacute;aca e as conseq&uuml;&ecirc;ncias desastrosas, ora arrependido
e misericordiosamente libertado por Deus, por meio de ju&iacute;zes divinamente
nomeados. As poderosas obras de Otniel, E&uacute;de, Sangar e os outros
ju&iacute;zes que os seguiram inspiram f&eacute;. Conforme disse o escritor
de Hebreus: “O tempo me faltaria se prosseguisse relatando sobre Gide&atilde;o,
Baraque, Sans&atilde;o, Jeft&eacute;, . . . os quais, pela f&eacute;, derrotaram
reinos, puseram em execu&ccedil;&atilde;o a justi&ccedil;a, . . . dum estado
fraco foram feitos poderosos, tornaram-se valentes na guerra, desbarataram
os ex&eacute;rcitos de estrangeiros.” (Heb. 11:32-34) Para completar a
lista dos 12 ju&iacute;zes fi&eacute;is desse per&iacute;odo, mencionamos
tamb&eacute;m Tola, Jair, Ibs&atilde;, Elom e Abdom. (Samuel geralmente
n&atilde;o &eacute; contado entre os ju&iacute;zes.) Deus combatia pelos
ju&iacute;zes, e Seu Esp&iacute;rito os envolvia ao passo que executavam
seus atos de bravura. Eles atribu&iacute;am todo o cr&eacute;dito e toda
a gl&oacute;ria ao seu Deus.</font>
<p><font size=4>&nbsp;Na Septuaginta, o livro &eacute; chamado de Kri&middot;ta&iacute;,
e na B&iacute;blia hebraica &eacute; Sho&middot;fet&iacute;m, que, traduzido,
&eacute; “Ju&iacute;zes”. Sho&middot;fet&iacute;m deriva-se do verbo sha&middot;f&aacute;t,
que significa “julgar, vindicar, punir, governar”, o que expressa bem a
fun&ccedil;&atilde;o destes homens nomeados teocraticamente por “Deus,
o Juiz de todos”. (Heb. 12:23) Deus suscitou esses homens em determinadas
ocasi&otilde;es para libertar seu povo do jugo estrangeiro.</font>
<p><font size=4>&nbsp;<b>Que per&iacute;odo abrange o livro de Ju&iacute;zes?</b>
Pode-se calcular isto tomando por base 1 Reis 6:1, que diz que Salom&atilde;o
come&ccedil;ou a edificar a casa de Deus&nbsp; no quarto ano de seu reinado,
que era tamb&eacute;m o “quadringent&eacute;simo octog&eacute;simo ano
depois da sa&iacute;da dos filhos de Israel da terra do Egito”. (“Quadringent&eacute;simo
octog&eacute;simo” &eacute; um n&uacute;mero ordinal que representa 479
anos inteiros.) Os conhecidos per&iacute;odos inclu&iacute;dos nos 479
anos s&atilde;o: 40 anos no ermo, sob a lideran&ccedil;a de Mois&eacute;s
(Deut. 8:2), 40 anos do reinado de Saul (Atos 13:21), 40 anos do reinado
de Davi (2 Sam. 5:4, 5) e os 3 primeiros anos inteiros do reinado de Salom&atilde;o.
Subtraindo este total de 123 anos dos 479 anos, de 1 Reis 6:1, obtemos
o resultado de 356 anos, que abrangem o per&iacute;odo entre a entrada
de Israel em Cana&atilde; e o in&iacute;cio do reinado de Saul. Os eventos
relatados no livro de Ju&iacute;zes, que ocorreram em grande parte desde
a morte de Josu&eacute; at&eacute; o tempo de Samuel, abrangem cerca de
330 anos deste per&iacute;odo de 356 anos.</font>
<p><font size=4>&nbsp;<b>A autenticidade de Ju&iacute;zes &eacute; incontest&aacute;vel.</b>
Os judeus sempre o aceitaram como parte do c&acirc;non da B&iacute;blia.
Tanto os escritores das Escrituras Hebraicas como os das Gregas Crist&atilde;s
fazem alus&atilde;o a esse relato, como em Salmo 83:9-18; Isa&iacute;as
9:4; 10:26 e Hebreus 11:32-34. Usando de toda a franqueza, o livro n&atilde;o
esconde as faltas e as reincid&ecirc;ncias por parte de Israel, exaltando
ao mesmo tempo a infinita benevol&ecirc;ncia de Deus. &Eacute; o Senhor
Deus , e n&atilde;o um mero juiz humano, que &eacute; glorificado como
Libertador de Israel.</font>
<br><font size=4>&nbsp;Ademais, as descobertas arqueol&oacute;gicas confirmam
a genuinidade de Ju&iacute;zes. Bem surpreendentes s&atilde;o as descobertas
arqueol&oacute;gicas sobre a natureza da religi&atilde;o de Baal praticada
pelos cananeus. Fora as refer&ecirc;ncias na B&iacute;blia, pouco se sabia
sobre o baalismo at&eacute; 1929, quando se escavou a antiga cidade canan&eacute;ia
de Ugarit (a moderna Ras Xamra, na costa s&iacute;ria, defronte da ponta
nordeste da ilha de Chipre). Foi revelado aqui que a religi&atilde;o de
Baal se caracterizava pelo materialismo, extremo nacionalismo e adora&ccedil;&atilde;o
do sexo. Cada cidade canan&eacute;ia tinha evidentemente seu santu&aacute;rio
de Baal, bem como capelas conhecidas como os altos. Dentro dessas capelas,
havia provavelmente imagens de Baal, e, perto dos altares, do lado de fora,
encontravam-se colunas de pedra&nbsp; talvez s&iacute;mbolos f&aacute;licos
de Baal. Detest&aacute;veis sacrif&iacute;cios humanos manchavam de sangue
estes santu&aacute;rios. Quando os israelitas ficaram contaminados com
o baalismo, ofereceram da mesma forma seus filhos e suas filhas. (Jer.
32:35) Havia um poste sagrado que representava a m&atilde;e de Baal, Axer&aacute;.
A deusa da fertilidade, Astorete, esposa de Baal, era adorada por meio
de licenciosos ritos sexuais, sendo mantidos tanto homens como mulheres
como “consagrados” prostitutos do templo. N&atilde;o &eacute; de admirar
que Deus ordenasse o exterm&iacute;nio do baalismo e de seus aderentes
bestiais. “Teu olho n&atilde;o deve ter d&oacute; deles; e n&atilde;o deves
servir aos seus deuses.”&nbsp; Deut. 7:16.</font>
<p><b><font size=4>CONTE&Uacute;DO DE JU&Iacute;ZES</font></b>
<p><font size=4>&nbsp;O livro se divide logicamente em tr&ecirc;s partes.
Os dois cap&iacute;tulos 1 e 2 iniciais descrevem as condi&ccedil;&otilde;es
que existiam naquela &eacute;poca em Israel. Os cap&iacute;tulos 3 a 16
falam das liberta&ccedil;&otilde;es por parte dos 12 ju&iacute;zes. Os
cap&iacute;tulos 17 a 21 descrevem, em seguida, incidentes das lutas internas
em Israel.</font>
<p><font size=4>&nbsp;<b>Condi&ccedil;&otilde;es em Israel no tempo dos
ju&iacute;zes (1:1-2:23). </b>As tribos de Israel s&atilde;o descritas
&agrave; medida que se dispersam para se estabelecerem nos seus respectivos
territ&oacute;rios designados. Mas, em vez de expulsarem totalmente os
cananeus, os israelitas submetem muitos desses a trabalhos for&ccedil;ados,
permitindo que residam entre eles. Em conseq&uuml;&ecirc;ncia disso, o
anjo de Deus declara: “Pelo que tamb&eacute;m eu disse: N&atilde;o os expelirei
de diante de v&oacute;s; antes, estar&atilde;o &agrave;s vossas costas,
e os seus deuses vos ser&atilde;o por la&ccedil;o.” (2:3) Assim, quando
surge uma nova gera&ccedil;&atilde;o que n&atilde;o conhece a Deus nem
as obras realizadas por ele, o povo logo abandona a Deus para servir aos
Baalins e a outros deuses. Visto que a m&atilde;o de Deus est&aacute; contra
ele para calamidade, vem a estar em “s&eacute;rio aperto”. Em virtude de
sua obstina&ccedil;&atilde;o e recusa de ouvir mesmo aos ju&iacute;zes,
Deus n&atilde;o expulsa nenhuma das na&ccedil;&otilde;es que ele deixou
para provar Israel. Este fundo hist&oacute;rico nos ser&aacute; de ajuda
para entendermos os eventos subseq&uuml;entes.&nbsp; 2:15.</font>
<p><font size=4>&nbsp;<b>O juiz Otniel (3:1-11). </b>Angustiados por causa
de seu cativeiro &agrave;s m&atilde;os dos cananeus, os filhos de Israel
come&ccedil;am a invocar a Deus em busca de socorro. Ele suscita primeiro
a Otniel qual juiz. Julga Otniel mediante poder e sabedoria humana? N&atilde;o,
pois lemos: “Ent&atilde;o veio sobre ele o Esp&iacute;rito de Deus”, para
subjugar os inimigos de Israel. “Depois o pa&iacute;s teve sossego por
quarenta anos.”&nbsp; 3:10, 11.</font>
<p><font size=4>&nbsp;<b>O juiz E&uacute;de (3:12-30).</b> Depois de os
filhos de Israel terem sido subjugados por 18 anos a Eglom, rei de Moabe,
clamam a Deus que ouve outra vez as suas s&uacute;plicas e suscita o juiz
E&uacute;de. Tendo conseguido uma audi&ecirc;ncia particular com o rei,
o canhoto E&uacute;de saca de sua espada caseira escondida na sua vestimenta
e crava-a profundamente no ventre gordo de Eglom, matando-o. Israel se
junta imediatamente a E&uacute;de na luta contra Moabe, e o pa&iacute;s
goza outra vez do descanso que Deus lhe concede, por 80 anos.</font>
<p><font size=4>&nbsp;<b>O juiz Sangar (3:31). </b>Sangar salva a Israel,
abatendo 600 filisteus. Que a vit&oacute;ria se deve ao poder de Deus,
indica-se mediante a arma que emprega&nbsp; uma simples aguilhada de gado.</font>
<p><font size=4>&nbsp;<b>O juiz Baraque (4:1-5:31).</b> Depois, Israel
cai sob o jugo do rei cananeu, Jabim, e de S&iacute;sera, seu chefe de
ex&eacute;rcito, que se jacta de seus 900 carros munidos de foices de ferro.
Israel clama de novo a Deus que o escuta e suscita o juiz Baraque, eficazmente
ajudado pela profetisa D&eacute;bora. Para que Baraque e seu ex&eacute;rcito
n&atilde;o tenham motivo para se jactar, D&eacute;bora d&aacute; a conhecer
que a batalha ser&aacute; travada por orienta&ccedil;&atilde;o de Deus,
e passa a profetizar: “Ser&aacute; &agrave; m&atilde;o de uma mulher que
Deus vender&aacute; a S&iacute;sera.” (4:9) Baraque convoca os homens de
Naftali e de Zebul&atilde;o ao monte Tabor. Seu ex&eacute;rcito de 10.000
homens desce ent&atilde;o ao combate. Sua firme f&eacute; lhes traz a vit&oacute;ria.
‘Deus come&ccedil;a a lan&ccedil;ar em confus&atilde;o tanto a S&iacute;sera
como a todos os seus carros de guerra e todo o acampamento’, esmagando-os
por uma inunda&ccedil;&atilde;o s&uacute;bita no vale do Quisom. “N&atilde;o
restou nem sequer um.” (4:15, 16) Jael, esposa de H&eacute;ber, o queneu,
para cuja tenda S&iacute;sera foge, leva ao cl&iacute;max a matan&ccedil;a,
pregando contra o ch&atilde;o a cabe&ccedil;a de S&iacute;sera com uma
estaca de tenda. “Assim subjugou Deus . . . a Jabim.” (4:23) D&eacute;bora
e Baraque entoam um c&acirc;ntico para a gl&oacute;ria do poder invenc&iacute;vel
de Deus, que fez com que at&eacute; mesmo as estrelas lutassem desde suas
&oacute;rbitas contra S&iacute;sera. &Eacute; deveras ocasi&atilde;o para
‘bendizer a Deus’! (5:2) Seguem-se 40 anos de paz.</font>
<p><font size=4>&nbsp;<b>O juiz Gide&atilde;o (6:1-9:57).</b> De novo
fazem os filhos de Israel o que &eacute; mau, e o pa&iacute;s &eacute;
devastado pelos midianitas invasores. Por interm&eacute;dio de seu anjo,
Deus suscita o juiz Gide&atilde;o, e o pr&oacute;prio Deus o assegura,
com as palavras: “Mostrarei estar contigo.” (6:16) O primeiro ato de coragem
de Gide&atilde;o consiste em destruir o altar de Baal que se acha na sua
pr&oacute;pria cidade. Os ex&eacute;rcitos combinados do inimigo cruzam
ent&atilde;o em dire&ccedil;&atilde;o de Jezreel, mas ‘o Esp&iacute;rito
de Deus envolve Gide&atilde;o’ ao passo que este convoca Israel para a
batalha. (6:34) Mediante a prova de expor um velo de l&atilde; ao orvalho
no ch&atilde;o da eira, Gide&atilde;o recebe duplo sinal de que Deus est&aacute;
com ele.</font>
<br><font size=4>&nbsp;Deus diz a Gide&atilde;o que seu ex&eacute;rcito,
composto de 32.000 homens, &eacute; grande demais, e que o tamanho poder&aacute;
dar motivo para jact&acirc;ncia humana sobre a vit&oacute;ria. Primeiro,
os temerosos s&atilde;o enviados para casa, restando apenas 10.000. (Ju&iacute;.
7:3; Deut. 20:8) Depois, mediante a prova da maneira de beber &aacute;gua,
todos, exceto 300 alertas e vigilantes, s&atilde;o eliminados. Gide&atilde;o
faz reconhecimento do acampamento midianita durante a noite e de novo &eacute;
assegurado do sucesso ao ouvir um homem interpretar um sonho como significando:
“isto n&atilde;o &eacute; sen&atilde;o a espada de Gide&atilde;o . . .
O verdadeiro Deus lhe entregou na m&atilde;o a Midi&atilde; e a todo o
acampamento”. (Ju&iacute;. 7:14) Gide&atilde;o presta adora&ccedil;&atilde;o
a Deus e divide seus homens em tr&ecirc;s grupos em volta do acampamento
midianita. O sil&ecirc;ncio da noite &eacute; subitamente rompido: os 300
homens de Gide&atilde;o tocam as buzinas, quebram os grandes jarros, acendem
as tochas e gritam: “A espada de Deus e de Gide&atilde;o!” (7:20) O acampamento
do inimigo vira um pandem&ocirc;nio. Os midianitas lutam uns contra os
outros e p&otilde;em-se em fuga. Mas Israel os persegue, mata-os, abate
tamb&eacute;m a seus pr&iacute;ncipes. Os israelitas pedem ent&atilde;o
que Gide&atilde;o domine sobre eles, mas Gide&atilde;o recusa, dizendo:
“Deus &eacute; quem dominar&aacute; sobre v&oacute;s.” (8:23) Contudo,
do despojo da guerra ele faz um &eacute;fode, que chega a ser mais tarde
objeto de grande venera&ccedil;&atilde;o, tornando-se assim um la&ccedil;o
para Gide&atilde;o e sua fam&iacute;lia. O pa&iacute;s tem descanso por
40 anos durante o tempo em que Gide&atilde;o &eacute; juiz.</font>
<br><font size=4>&nbsp;Depois da morte de Gide&atilde;o, Abimeleque, um
de seus filhos, nascido de uma concubina sua, usurpa o poder e assassina
seus 70 meios-irm&atilde;os. Jot&atilde;o, o filho mais novo de Gide&atilde;o,
&eacute; o &uacute;nico que escapa, e, do cume do monte Gerizim, ele profere
uma maldi&ccedil;&atilde;o sobre Abimeleque. Nessa par&aacute;bola das
&aacute;rvores, ele assemelha a “realeza” de Abimeleque a um modesto espinheiro.
Abimeleque v&ecirc;-se logo envolvido numa luta interna em Siqu&eacute;m,
onde sofre a humilha&ccedil;&atilde;o de ser morto por uma mulher que lhe
atira, do alto da torre de Tebes, uma m&oacute; certeira, esmagando-lhe
o cr&acirc;nio.&nbsp; Ju&iacute;. 9:53; 2 Sam. 11:21.</font>
<p><font size=4>&nbsp;<b>Os ju&iacute;zes Tola e Jair (10:1-5).</b> Estes
s&atilde;o os pr&oacute;ximos a efetuar liberta&ccedil;&otilde;es pelo
poder de Deus, julgando por 23 e 22 anos, respectivamente.</font>
<p><font size=4>&nbsp;<b>O juiz Jeft&eacute; (10:6-12:7).</b> Visto que
Israel persiste em voltar-se para a idolatria, a ira de Deus se acende
de novo contra a na&ccedil;&atilde;o. O povo sofre agora opress&atilde;o
por parte dos amonitas e dos filisteus. Jeft&eacute; &eacute; chamado de
volta do ex&iacute;lio para liderar Israel no combate. Mas quem realmente
&eacute; o juiz nessa controv&eacute;rsia? As pr&oacute;prias palavras
de Jeft&eacute; fornecem a resposta: “Julgue hoje Deus, o Juiz, entre os
filhos de Israel e os filhos de Amom.” (11:27) Ao passo que o Esp&iacute;rito
de Deus opera nele, Jeft&eacute; faz um voto de que, ao retornar de Amom
em paz, devotar&aacute; a Deus a primeira pessoa que de sua casa sair ao
seu encontro. Jeft&eacute; subjuga Amom com grande matan&ccedil;a. Ao voltar
para casa, em Misp&aacute;, &eacute; a sua pr&oacute;pria filha que lhe
sai primeiro ao encontro, correndo, com alegria pela vit&oacute;ria de
Deus. Jeft&eacute; cumpre o seu voto&nbsp; n&atilde;o, n&atilde;o mediante
sacrif&iacute;cio humano, pag&atilde;o, segundo os ritos do baalismo, mas
devotando esta filha &uacute;nica ao servi&ccedil;o exclusivo na casa de
Deus, para Seu louvor.</font>
<br><font size=4>&nbsp;Os efraimitas protestam ent&atilde;o que n&atilde;o
foram convocados para lutar contra Amom, e amea&ccedil;am a Jeft&eacute;,
que se v&ecirc; obrigado a repeli-los. Ao todo, 42.000 efraimitas s&atilde;o
mortos, muitos deles nos vaus do Jord&atilde;o, onde s&atilde;o reconhecidos
por n&atilde;o conseguirem pronunciar corretamente a senha “Xibolete”.
Jeft&eacute; continua a julgar Israel por seis anos.&nbsp; 12:6.</font>
<p><font size=4>&nbsp;<b>Os ju&iacute;zes Ibs&atilde;, Elom e Abdom (12:8-15).</b>
Embora se fale pouco concernente a estes, os per&iacute;odos em que julgaram
s&atilde;o declarados como sendo de sete, dez e oito anos, respectivamente.</font>
<p><font size=4>&nbsp;<b>O juiz Sans&atilde;o (13:1-16:31). </b>Mais uma
vez Israel cai sob o jugo dos filisteus. Desta vez, Deus suscita a Sans&atilde;o
como juiz. Desde seu nascimento, seus pais o devotam como nazireu, e isto
requer que n&atilde;o se lhe passe nunca a navalha sobre a cabe&ccedil;a.
Quando cresce, Deus o aben&ccedil;oa, e, ‘com o tempo, o Esp&iacute;rito
de Deus principia a impeli-lo’. (13:25) O segredo da sua for&ccedil;a n&atilde;o
est&aacute; em m&uacute;sculos humanos, mas no poder dado por Deus. &Eacute;
quando ‘o Esp&iacute;rito de Deus se torna ativo nele’ que recebe o poder
de matar um le&atilde;o sem ter nada na m&atilde;o, e mais tarde de revidar
a trai&ccedil;&atilde;o filist&eacute;ia, abatendo 30 dentre eles. (14:6,
19) Visto que os filisteus continuam a agir trai&ccedil;oeiramente em conex&atilde;o
com o casamento que Sans&atilde;o est&aacute; para contrair com certa mo&ccedil;a
filist&eacute;ia, ele toma 300 raposas e, virando-as cauda contra cauda,
coloca tochas entre as caudas e as envia para incendiarem os campos de
cereais, os vinhedos e os olivais dos filisteus. Da&iacute;, efetua uma
grande matan&ccedil;a de filisteus, “empilhando pernas sobre coxas”. (15:8)
Os filisteus persuadem&nbsp; seus co-israelitas, homens de Jud&aacute;,
a amarrarem Sans&atilde;o e o entregarem a eles, mas, de novo ‘o Esp&iacute;rito
de Deus se torna ativo nele’, e seus grilh&otilde;es se derretem, por assim
dizer, caindo de suas m&atilde;os. Sans&atilde;o fere mortalmente mil desses
filisteus&nbsp; “um mont&atilde;o, dois mont&otilde;es!” (15:14-16) Que
arma de destrui&ccedil;&atilde;o usa ele? A queixada fresca dum jumento.
Deus revigora seu servo exausto por fazer surgir miraculosamente uma fonte
donde jorra &aacute;gua no local da batalha.</font>
<br><font size=4>&nbsp;Depois, Sans&atilde;o pernoita em Gaza, na casa
de uma prostituta; os filisteus o cercam em emboscada. Mas, o Esp&iacute;rito
de Deus revela estar novamente com ele ao levantar-se &agrave; meia-noite
e arrancar os batentes da porta da cidade com seus postes, carregando-os
de l&aacute; para o cume dum monte, defronte de H&eacute;bron. Depois disso,
ele se enamora da p&eacute;rfida Dalila. Sendo instrumento f&aacute;cil
nas m&atilde;os dos filisteus, ela o atormenta at&eacute; que ele revela
que a sua devo&ccedil;&atilde;o a Deus como nazireu, simbolizada pelos
seus cabelos compridos, &eacute; a verdadeira fonte de sua grande for&ccedil;a.
Enquanto ele est&aacute; dormindo, ela manda que se lhe cortem os cabelos.
Desta vez, &eacute; em v&atilde;o que ele acorda para ir travar o combate,
pois “foi Deus quem se retirara dele”. (16:20) Os filisteus o pegam, vazam-lhe
os olhos e o fazem virar a m&oacute; na pris&atilde;o, como escravo. Quando
chega a &eacute;poca da celebra&ccedil;&atilde;o de uma grande festa em
honra de Dagom, deus dos filisteus, estes mandam tirar Sans&atilde;o de
l&aacute; para lhes servir de espet&aacute;culo. N&atilde;o dando import&acirc;ncia
ao fato de que seu cabelo crescia outra vez em abund&acirc;ncia, permitem
que se coloque entre as duas grandes colunas da casa usada para adora&ccedil;&atilde;o
de Dagom. Sans&atilde;o invoca a Deus: “Senhor Deus, por favor, lembra-te
de mim e fortalece-me s&oacute; esta vez.” E Deus lembra-se deveras dele.
Segurando as colunas, Sans&atilde;o ‘se encurva com poder’&nbsp; com o
poder de Deus&nbsp; ‘e a casa cai, de modo que os mortos, que entrega &agrave;
morte ao ele mesmo morrer, v&ecirc;m a ser mais do que os que entregara
&agrave; morte durante a sua vida’.&nbsp; 16:28-30.</font>
<br><font size=4>&nbsp;Chegamos ent&atilde;o aos cap&iacute;tulos 17 a
21, que descrevem algumas das lutas internas que infelizmente desgastam
a Israel nessa &eacute;poca. Esses eventos ocorrem cedo no per&iacute;odo
dos ju&iacute;zes, conforme se indica pela men&ccedil;&atilde;o de Jonat&atilde;
e Fin&eacute;ias, netos de Mois&eacute;s e de Ar&atilde;o, provando que
est&atilde;o ainda vivos.</font>
<p><font size=4>&nbsp;<b>Mic&aacute; e os danitas (17:1-18:31).</b> Mic&aacute;,
um efraimita, estabelece seu pr&oacute;prio sistema religioso independente,
a id&oacute;latra “casa de deuses”, com tudo, imagem esculpida e um sacerdote
levita. (17:5) Homens da tribo de D&atilde; passam por l&aacute;, a caminho
da posse de sua heran&ccedil;a no norte. Eles saqueiam Mic&aacute;, tirando-lhe
os acess&oacute;rios religiosos e o sacerdote, e avan&ccedil;am para o
extremo norte, a fim de destru&iacute;rem a insuspeitosa cidade de La&iacute;s.
Em seu lugar, edificam a sua pr&oacute;pria cidade de D&atilde;, e colocam
ali a imagem esculpida que pertencera a Mic&aacute;. Assim, seguem a religi&atilde;o
de sua pr&oacute;pria escolha, independente, durante todos os dias em que
a casa da verdadeira adora&ccedil;&atilde;o de Deus continua em Silo.</font>
<p><font size=4>&nbsp;<b>O pecado de Benjamim em Gibe&aacute; (19:1-21:25).</b>
O acontecimento escrito a seguir faz Os&eacute;ias dizer posteriormente
estas palavras: “Pecaste desde os dias de Gibe&aacute;, &oacute; Israel.”
(Os&eacute;. 10:9) Certo levita de Efraim, voltando para casa com sua concubina,
passa a noite na casa de um homem idoso, em Gibe&aacute; de Benjamim. Homens
imprest&aacute;veis dessa cidade cercam a casa, exigindo ter rela&ccedil;&otilde;es
sexuais com o levita. Eles aceitam, entretanto, sua concubina em seu lugar,
e abusam dela a noite inteira. Pela manh&atilde;, ela &eacute; encontrada
morta na soleira da porta. O levita leva o cad&aacute;ver para casa, recorta-o
em 12 peda&ccedil;os e envia estes a todo o Israel. As 12 tribos s&atilde;o
destarte postas &agrave; prova. Castigar&atilde;o a Gibe&aacute;, removendo
assim do meio de Israel a imoralidade? Os benjamitas fecham os olhos a
esse crime bestial. As outras tribos se congregam perante Deus, em Misp&aacute;,
onde resolvem decidir por sortes quem lutar&aacute; contra Benjamim, em
Gibe&aacute;. Depois de duas derrotas sanguin&aacute;rias, as outras tribos
levam a vit&oacute;ria, colocando uma emboscada, e praticamente aniquilam
a tribo de Benjamim, escapando apenas 600 homens que se refugiam no rochedo
de Rimom. Mais tarde, Israel lastima que uma tribo foi cortada. Eles procuram
ent&atilde;o um meio de encontrar esposas para os benjamitas sobreviventes
dentre as filhas de Jabes-Gileade e de Silo. Com isto termina a narrativa
de lutas e intrigas em Israel. Conforme repetem as palavras concludentes
de Ju&iacute;zes: “Naqueles dias n&atilde;o havia rei em Israel. Cada um
costumava fazer o que era direito aos seus pr&oacute;prios olhos.”&nbsp;
Ju&iacute;. 21:25.</font>
<p><b><font size=4>POR QUE &Eacute; PROVEITOSO</font></b>
<p><font size=4>&nbsp;Longe de ser apenas uma narrativa de lutas e de
derramamento de sangue, o livro de Ju&iacute;zes exalta a Deus como o grande
Libertador de seu povo. Mostra como ele expressou sua miseric&oacute;rdia
e longanimidade incompar&aacute;veis para com o povo chamado pelo Seu nome,
toda vez que recorria a ele com cora&ccedil;&atilde;o arrependido. O livro
de Ju&iacute;zes &eacute; de grande proveito em defender decididamente
a adora&ccedil;&atilde;o de Deus e em seus poderosos avisos acerca da tolice
da religi&atilde;o demon&iacute;aca, do interconfessionalismo e das associa&ccedil;&otilde;es
imorais. A condena&ccedil;&atilde;o severa que Deus pronunciou contra a
adora&ccedil;&atilde;o de Baal deve impelir-nos a nos resguardar dos seus
equivalentes modernos: o materialismo, o nacionalismo e a imoralidade sexual.&nbsp;
2:11-18.</font>
<p><font size=4>&nbsp;Um exame da destemida e corajosa f&eacute; dos ju&iacute;zes
deve inspirar em nosso cora&ccedil;&atilde;o uma f&eacute; similar. N&atilde;o
&eacute; de admirar que eles sejam mencionados em Hebreus 11:32-34 em termos
t&atilde;o calorosos de aprova&ccedil;&atilde;o! Lutaram para santificar
o nome de Deus, mas n&atilde;o na sua pr&oacute;pria for&ccedil;a. Conheciam
a fonte de seu poder, o Esp&iacute;rito de Deus, e o reconheciam com humildade.
Da mesma forma hoje, podemos tomar “a espada do Esp&iacute;rito”, a Palavra
de Deus, certos de que Deus nos dar&aacute; for&ccedil;as, assim como deu
a Baraque, Gide&atilde;o, Jeft&eacute;, Sans&atilde;o e muitos outros.
Sim, com a ajuda do Esp&iacute;rito de Deus, podemos ser t&atilde;o fortes,
em sentido espiritual, como Sans&atilde;o era em sentido f&iacute;sico,
para vencermos poderosos obst&aacute;culos, se t&atilde;o-somente orarmos
a Deus e confiarmos nele.&nbsp; Ef&eacute;. 6:17, 18; Ju&iacute;. 16:28.</font>
<p><font size=4>&nbsp;Em dois lugares o profeta Isa&iacute;as se refere
ao livro de Ju&iacute;zes, a fim de mostrar que Deus, sem falta, esmagar&aacute;
o jugo que Seus inimigos colocam sobre seu povo, assim como fez nos dias
de Midi&atilde;. (Isa. 9:4; 10:26) Isto nos faz lembrar tamb&eacute;m do
c&acirc;ntico de D&eacute;bora e de Baraque, que termina com a ora&ccedil;&atilde;o
fervorosa: “Pere&ccedil;am assim todos os teus inimigos, &oacute; Deus,
e sejam os que te amam como quando o sol sai na sua pot&ecirc;ncia.” (Ju&iacute;.
5:31) E quem s&atilde;o os que amam a Deus? O pr&oacute;prio Jesus Cristo
indica que s&atilde;o os herdeiros do Reino, empregando uma express&atilde;o
semelhante em Mateus 13:43: “Naquele tempo, os justos brilhar&atilde;o
t&atilde;o claramente como o sol, no reino de seu Pai.” De modo que o livro
de Ju&iacute;zes aponta para o tempo em que o justo Juiz e Semente do Reino,
Jesus, exercer&aacute; seu poder. Por interm&eacute;dio dele, Deus glorificar&aacute;
e santificar&aacute; Seu nome, em harmonia com a ora&ccedil;&atilde;o do
salmista concernente aos inimigos de Deus: “Faze-lhes como a Midi&atilde;,
como a S&iacute;sera, como a Jabim no vale da torrente de Quisom . . .
para que as pessoas saibam que tu, Deus de Israel, somente tu &eacute;s
o Alt&iacute;ssimo sobre toda a terra.”&nbsp; Sal. 83:9, 18; Ju&iacute;.
5:20, 21.</font>
<p><a href="modules.php?name=biblia&page=Juizes.htm"><strong>Retorna ao livro Ju&iacute;zes</strong></a></td>
</tr>
</table></center>

</body>
</html>
