<html>
<head>

   <title>Introdu&ccedil;&atilde;o aos livros dos Reis</title>
</head>
<body background="modules/biblia/Antigo/back_169.gif"  text="#000000" bgcolor="#D0C8B9" link="#000099" vlink="#000099" alink="#FF0000">
&nbsp;
<center><table WIDTH="90%" border="1" cellpadding="6" cellspacing="0" COLS=1 >
<tr>
<td>
<center><b><font size="+1">Introdu&ccedil;&atilde;o ao 12&ordm; Livro b&iacute;blico:</font>&nbsp;<font color="#000099"><font size=+2>
2 Reis</font></font></b>
</center>

<p><b><font size=4>Escritor: An&ocirc;nimo</font></b>
<br><b><font size=4>Lugar da Escrita: Jerusal&eacute;m e Jud&aacute;</font></b>
<br><b><font size=4>Escrita Completada: Cerca de 560-550 a.C.</font></b>
<br><b><font size=4>Tema: Reis de Israel e de Jud&aacute;</font></b>
<p><font size=4>O Livro de Segundo Reis continua a tra&ccedil;ar o curso
turbulento dos reinos de Israel e Jud&aacute;. Eliseu tomou o manto de
Elias e foi aben&ccedil;oado com duas parcelas do esp&iacute;rito de Elias,
realizando 16 milagres, em compara&ccedil;&atilde;o com os 8 de Elias.
Ele continuou a profetizar a condena&ccedil;&atilde;o do Israel ap&oacute;stata,
onde apenas Je&uacute; forneceu um breve lampejo de zelo por Deus. Os reis
de Israel se afundaram cada vez mais na iniq&uuml;idade, at&eacute; que
finalmente o reino setentrional caiu diante da Ass&iacute;ria. No meridional
reino de Jud&aacute;, alguns reis de destaque, notavelmente Jeosaf&aacute;,
Jeo&aacute;s, Ezequias e Josias, detiveram a onda de apostasia por algum
tempo, mas, por fim, Nabucodonosor executou o julgamento de Deus por devastar
Jerusal&eacute;m, seu templo, e a terra de Jud&aacute;. Assim se cumpriram
as profecias de Deus e se vindicou a sua palavra!</font>
<p><font size=4>&nbsp;Visto que Segundo Reis fazia originalmente parte
do mesmo rolo que Primeiro Reis, o que j&aacute; foi mencionado relativo
a&nbsp; ser Jeremias o escritor se aplica igualmente aqui, assim como as
provas da canonicidade e autenticidade do livro. Foi completado por volta
de 560 a.C, e abrange o per&iacute;odo que come&ccedil;a com o reinado
de Acazias, de Israel e termina no 37.&deg; ano do ex&iacute;lio de Joaquim.
2 Reis 1:1; 25:27.</font>
<p><font size=4>As descobertas arqueol&oacute;gicas que ap&oacute;iam
o registro de Segundo Reis d&atilde;o evid&ecirc;ncia adicional de sua
genuinidade. Por exemplo, h&aacute; a famosa Pedra Moabita, cuja inscri&ccedil;&atilde;o
fornece a vers&atilde;o do rei moabita Mesa sobre a guerra entre Moabe
e Israel. (3:4, 5) H&aacute; tamb&eacute;m o obelisco de basalto negro
do ass&iacute;rio Salmaneser III, exibido atualmente no Museu Brit&acirc;nico,
em Londres, que menciona o Rei Je&uacute;, de Israel, por nome. H&aacute;
as inscri&ccedil;&otilde;es do Rei Tiglate-Pileser III (Pul), da Ass&iacute;ria,
que cita o nome de diversos reis de Israel e Jud&aacute;, incluindo Mena&eacute;m,
Acaz, e Peca.&nbsp; 15:19, 20; 16:5-8.</font>
<p><font size=4>&nbsp;Uma prova clara da autenticidade do livro se acha
na extrema candura com que este descreve a execu&ccedil;&atilde;o dos julgamentos
de Deus sobre seu pr&oacute;prio povo. Ao passo que primeiro o reino de
Israel e da&iacute; o reino de Jud&aacute; se desmoronam em ru&iacute;nas,
salienta-se-nos a poderosa for&ccedil;a do julgamento prof&eacute;tico
de Deus em Deuteron&ocirc;mio 28:1529:28. Na destrui&ccedil;&atilde;o desses
reinos, “acendeu-se . . . a ira de Deus contra essa terra, trazendo sobre
ela a inteira invoca&ccedil;&atilde;o do mal escrita neste livro”. (Deut.
29:27; 2 Reis 17:18; 25:1, 9-11) Outros eventos registrados em Segundo
Reis s&atilde;o elucidados em outras partes das Escrituras. Em Lucas 4:24-27,
depois de Jesus se referir a Elias e &agrave; vi&uacute;va de Saref&aacute;,
passa a falar de Eliseu e Naam&atilde;, mostrando por que ele pr&oacute;prio
n&atilde;o foi aceito como profeta em seu pr&oacute;prio territ&oacute;rio.
Assim, demonstra-se que tanto Primeiro como Segundo Reis s&atilde;o parte
integrante das Escrituras Sagradas.</font>
<p><b><font size=4>CONTE&Uacute;DO DE SEGUNDO REIS</font></b>
<p><font size=4><b>&nbsp;Acazias, rei de Israel (1:1-18).</b> Sofrendo
uma queda em casa, este filho de Acabe adoece. Ele envia mensageiros para
consultar Baal-Zebube, deus de Ecrom, sobre se h&aacute; de sarar. Elias
intercepta os mensageiros e os envia de volta ao rei, repreendendo-o por
n&atilde;o consultar o verdadeiro Deus, e dizendo-lhe que, por n&atilde;o
se ter voltado para o Deus de Israel, positivamente morrer&aacute;. Quando
o rei envia um chefe com 50 homens para apanhar Elias e traz&ecirc;-lo
ao rei, Elias invoca fogo do c&eacute;u para devor&aacute;-los. O mesmo
ocorre a um segundo chefe com seus 50. Um terceiro chefe com 50 homens
s&atilde;o enviados, e desta vez Elias poupa a vida deles em virtude do
apelo respeitoso do chefe. Elias vai com eles ao rei e declara outra vez
a senten&ccedil;a de morte sobre Acazias. O rei morre assim como Elias
disse que sucederia. Da&iacute;, Jeor&atilde;o, irm&atilde;o de Acazias,
torna-se rei sobre Israel, pois Acazias n&atilde;o tem filho var&atilde;o
para o suceder.</font>
<p><font size=4>&nbsp;<b>Eliseu sucede a Elias (2:1-25).</b> Chega o tempo
de Elias ser levado. Eliseu acompanha-o de perto em sua viagem de Gilgal
a Betel, at&eacute; Jeric&oacute;, e finalmente atravessando o Jord&atilde;o.
Elias divide as &aacute;guas do Jord&atilde;o por golpe&aacute;-las com
seu manto oficial. Ao observar um carro de guerra, de fogo, e cavalos de
fogo se interporem entre ele e Elias, e ver Elias subir num vendaval, Eliseu
recebe as prometidas duas parcelas do esp&iacute;rito de Elias. Ele logo
mostra que “o esp&iacute;rito de Elias” pousa sobre ele. (2:15) Apanhando
o manto ca&iacute;do de Elias, usa-o para dividir outra vez as &aacute;guas.
Da&iacute;, torna saud&aacute;veis as &aacute;guas ruins de Jeric&oacute;.
A caminho de Betel, garotos come&ccedil;am a zombar dele: “Sobe, careca!
Sobe, careca!” (2:23) Eliseu invoca a Deus, e duas ursas saem da floresta
e matam 42 desses delinq&uuml;entes juvenis.</font>
<p><font size=4>&nbsp;<b>Jeor&atilde;o, rei de Israel (3:1-27).</b> Este
rei persiste em fazer o que &eacute; mau aos olhos de Deus, apegando-se
aos pecados de Jerobo&atilde;o. O rei de Moabe vinha pagando tributo a
Israel, mas agora se revolta, e Jeor&atilde;o obt&eacute;m a ajuda do Rei
Jeosaf&aacute;, de Jud&aacute;, e do rei de Edom em ir contra Moabe. A
caminho para o ataque, seus ex&eacute;rcitos chegam a uma regi&atilde;o
onde n&atilde;o h&aacute; &aacute;gua, e est&atilde;o prestes a perecer.
Os tr&ecirc;s reis descem a Eliseu para consultar a Deus, seu Deus. Por
causa do fiel Jeosaf&aacute;, Deus os socorre e lhes d&aacute; a vit&oacute;ria
sobre Moabe.</font>
<p><font size=4>&nbsp;<b>Outros milagres de Eliseu (4:1-8:15).</b> Uma
vez que os credores da vi&uacute;va de um dos filhos dos profetas est&atilde;o
prestes a tomar-lhe os dois filhos como escravos, ela busca a ajuda de
Eliseu. Este multiplica milagrosamente o pequeno suprimento de azeite em
sua casa, de modo que ela consegue vender o suficiente para pagar as d&iacute;vidas.
Certa sunamita reconhece Eliseu como profeta do verdadeiro Deus, e ela
e o marido preparam um quarto para ele usar sempre que passar por Sun&eacute;m.
Por causa da bondade dela, Deus a aben&ccedil;oa com um filho. Alguns anos
mais tarde, o filho adoece e morre. A mulher recorre imediatamente a Eliseu.
Ele a acompanha &agrave; sua casa, e, pelo poder de Deus, ressuscita o
filho dela. Retornando aos filhos dos profetas em Gilgal, Eliseu remove
milagrosamente a “morte na panela”4:40 por tornar in&oacute;cuas as bagas
venenosas. Da&iacute;, alimenta cem homens com 20 p&atilde;es de cevada,
contudo restam “sobras”.&nbsp; 4:40, 44.</font>
<p><font size=4>&nbsp;Naam&atilde;, o chefe do ex&eacute;rcito s&iacute;rio,
&eacute; leproso. Uma mocinha israelita cativa diz &agrave; esposa de Naam&atilde;
que h&aacute; um profeta em Samaria que pode cur&aacute;-lo. Naam&atilde;
viaja para ir ter com Eliseu, mas, em vez de atend&ecirc;-lo pessoalmente,
Eliseu simplesmente manda dizer-lhe que v&aacute; banhar-se sete vezes
no rio Jord&atilde;o. Naam&atilde; fica indignado diante de tal aparente
falta de respeito. N&atilde;o s&atilde;o os rios de Damasco melhores do
que as &aacute;guas de Israel? Mas &eacute; persuadido a obedecer a Eliseu,
e fica curado. Eliseu se recusa a aceitar um presente como recompensa,
por&eacute;m, mais tarde seu assistente Geazi corre atr&aacute;s de Naam&atilde;
e pede um presente em nome de Eliseu. Quando volta e tenta enganar Eliseu,
Geazi &eacute; acometido de lepra. Ainda outro milagre &eacute; realizado
quando Eliseu faz o ferro dum machado flutuar.</font>
<p><font size=4>&nbsp;Quando Eliseu avisa o rei de Israel sobre uma trama
dos s&iacute;rios para o matar, o rei da S&iacute;ria envia uma for&ccedil;a
militar a Dot&atilde; para capturar Eliseu. O assistente de Eliseu, vendo
a cidade cercada por ex&eacute;rcitos da S&iacute;ria, fica temeroso. Eliseu
o assegura: “N&atilde;o tenhas medo, porque mais s&atilde;o os que est&atilde;o
conosco do que os que est&atilde;o com eles.” Da&iacute;, ora a Deus para
que permita a seu assistente ver a grande for&ccedil;a que est&aacute;
com Eliseu. ‘E eis que a regi&atilde;o montanhosa est&aacute; cheia de
cavalos e de carros de guerra, de fogo, em torno de Eliseu.’ (6:16, 17)
Quando os s&iacute;rios atacam, o profeta ora outra vez a Deus, e os s&iacute;rios
s&atilde;o acometidos de cegueira mental e conduzidos ao rei de Israel.
Em vez de entreg&aacute;-los &agrave; morte, por&eacute;m, Eliseu diz ao
rei que lhes ofere&ccedil;a um banquete e os despe&ccedil;a para casa.</font>
<br><font size=4>&nbsp;Mais tarde, o Rei Ben-Hadade da S&iacute;ria sitia
Samaria, e ocorre uma grande fome. O rei de Israel culpa a Eliseu, mas
o profeta prediz uma fartura de alimentos para o dia seguinte. Durante
a noite, Deus faz com que os s&iacute;rios ou&ccedil;am o barulho de um
grande ex&eacute;rcito, de modo que fogem, deixando todas as suas provis&otilde;es
para os israelitas. Depois de algum tempo, Ben-Hadade adoece. Ao ouvir
a not&iacute;cia de que Eliseu chegara a Damasco, envia Hazael para perguntar-lhe
se ele se restabelecer&aacute;. A resposta de Eliseu indica que o rei morrer&aacute;
e que Hazael se tornar&aacute; rei em seu lugar. Hazael se certifica disso
por ele pr&oacute;prio matar o rei e assumir a realeza.</font>
<p><font size=4>&nbsp;<b>Jeor&atilde;o, rei de Jud&aacute; (8:16-29).
</b>Nesse
meio tempo, em Jud&aacute;, o filho de Jeosaf&aacute;, Jeor&atilde;o, &eacute;
agora rei. Ele n&atilde;o demonstra ser melhor do que os reis de Israel,
fazendo o que &eacute; mau aos olhos de Deus. Sua esposa &eacute; filha
de Acabe, Atalia, cujo irm&atilde;o, tamb&eacute;m chamado Jeor&atilde;o,
reina em Israel. Com a morte de Jeor&atilde;o, de Jud&aacute;, seu filho
Acazias torna-se rei em Jerusal&eacute;m.</font>
<p><font size=4>&nbsp;<b>Je&uacute;, rei de Israel (9:1-10:36).</b> Eliseu
envia um dos filhos dos profetas para ungir a Je&uacute; como rei de Israel
e comission&aacute;-lo a eliminar a inteira casa de Acabe. Je&uacute; n&atilde;o
perde tempo. Vai atr&aacute;s de Jeor&atilde;o, rei de Israel, que est&aacute;
em Jezreel recuperando-se de ferimentos sofridos na guerra. O vigia v&ecirc;
a movimentada massa de homens aproximando-se, e por fim informa o rei:
“O guiar &eacute; como o guiar de Je&uacute;, neto de Ninsi, pois &eacute;
com loucura que ele guia o carro.” (9:20) Jeor&atilde;o, de Israel, e Acazias,
de Jud&aacute;, indagam sobre a inten&ccedil;&atilde;o de Je&uacute;. Je&uacute;
responde por perguntar: “Que paz pode haver enquanto h&aacute; as fornica&ccedil;&otilde;es
de Jezabel, tua m&atilde;e, e as suas muitas feiti&ccedil;arias?” (9:22)
Quando Jeor&atilde;o se vira para fugir, Je&uacute; atira uma flecha que
lhe traspassa o cora&ccedil;&atilde;o. Seu corpo &eacute; lan&ccedil;ado
ali no campo de Nabote, como retribui&ccedil;&atilde;o adicional pelo sangue
inocente derramado por Acabe. Mais tarde, Je&uacute; e seus homens perseguem
a Acazias, ferindo-o, de modo que morre em Megido. Dois reis morrem na
primeira campanha-rel&acirc;mpago de Je&uacute;.</font>
<p><font size=4>&nbsp;Agora &eacute; a vez de Jezabel! Quando Je&uacute;
entra triunfantemente em Jezreel, Jezabel aparece na janela, deslumbrantemente
maquiada. Je&uacute; n&atilde;o se deixa impressionar. “Deixai-a cair!”,
diz ele a alguns assistentes. Ela despenca, e seu sangue salpica o muro
e os cavalos que a pisoteiam. Quando v&atilde;o enterr&aacute;-la, s&oacute;
encontram o cr&acirc;nio, os p&eacute;s e as palmas das m&atilde;os dela.
Isto ocorre em cumprimento da profecia de Elias, ‘os c&atilde;es a comeram,
e ela se tornou estrume no lote de terreno de Jezreel’.&nbsp; 2 Reis 9:33,
36, 37; 1 Reis 21:23.</font>
<p><font size=4>&nbsp;A seguir, Je&uacute; ordena a matan&ccedil;a dos
70 filhos de Acabe, e amontoa as cabe&ccedil;as deles &agrave; entrada
de Jezreel. S&atilde;o mortos em Jezreel todos os subservientes de Acabe.
Da&iacute;, segue para a capital de Israel, Samaria! A caminho, encontra
os 42 irm&atilde;os de Acazias, que viajam para Jezreel, n&atilde;o estando
a par do que ocorre. Eles s&atilde;o apanhados e mortos. Mas, agora h&aacute;
outra esp&eacute;cie de encontro. Jonadabe, filho de Recabe, sai ao encontro
de Je&uacute;. &Agrave; pergunta de Je&uacute;: “&Eacute; teu cora&ccedil;&atilde;o
reto para comigo assim como o meu pr&oacute;prio cora&ccedil;&atilde;o
&eacute; para com o teu cora&ccedil;&atilde;o?”, Jonadabe responde: “&Eacute;.”
Ent&atilde;o, Je&uacute; o faz ir junto no carro, para ver em primeira
m&atilde;o como ele ‘n&atilde;o tolera rivalidade para com Deus’.&nbsp;
2 Reis 10:15, 16.</font>
<p><font size=4>&nbsp;Ao chegar a Samaria, Je&uacute; aniquila tudo que
resta de Acabe, segundo a palavra de Deus a Elias. (1 Reis 21:21, 22) Todavia,
que dizer da detest&aacute;vel religi&atilde;o de Baal? Je&uacute; declara:
“Acabe, por um lado, adorou um pouco a Baal. Je&uacute; por outro lado,
o adorar&aacute; muit&iacute;ssimo.” (2 Reis 10:18) Convocando todos esses
adoradores de dem&ocirc;nios &agrave; casa de Baal, manda-os p&ocirc;r
suas vestes de identifica&ccedil;&atilde;o e se certifica de que n&atilde;o
haja entre eles nenhum adorador de Deus. Da&iacute;, manda seus homens
entrar e golpear a todos eles. A casa de Baal &eacute; demolida, e o lugar
&eacute; transformado em latrinas, que existem at&eacute; os dias de Jeremias.
‘Assim aniquila Je&uacute; a Baal em Israel.’&nbsp; 10:28.</font>
<br><font size=4>&nbsp;Entretanto, at&eacute; o zeloso Je&uacute; falha.
Em qu&ecirc;? No sentido de que continua a seguir os bezerros de ouro que
Jerobo&atilde;o estabeleceu em Betel e D&atilde;. Ele n&atilde;o ‘cuida
em andar na lei de Deus, o Deus de Israel, de todo o seu cora&ccedil;&atilde;o’.
(10:31) Mas, por causa de sua a&ccedil;&atilde;o contra a casa de Acabe,
Deus promete que seus descendentes reinar&atilde;o sobre Israel at&eacute;
a quarta gera&ccedil;&atilde;o. Nos seus dias, Deus come&ccedil;a a decepar
a parte oriental do reino, trazendo Hazael da S&iacute;ria contra Israel.
Depois de reinar 28 anos, Je&uacute; morre e &eacute; sucedido pelo seu
filho Jeoacaz.</font>
<p><font size=4><b>&nbsp;Jeo&aacute;s, rei de Jud&aacute; (11:1-12:21).
</b>A
rainha-m&atilde;e, Atalia, &eacute; filha de Jezabel, na carne e no esp&iacute;rito.
Ao saber da morte de Acazias, seu filho, ordena a execu&ccedil;&atilde;o
da inteira fam&iacute;lia real e apodera-se do trono. Somente o filho beb&ecirc;
de Acazias, Jeo&aacute;s, escapa da morte ao ser escondido. No s&eacute;timo
ano do reinado de Atalia, Jeoiada, o sacerdote, faz com que Jeo&aacute;s
seja ungido rei e manda matar Atalia. Jeoiada dirige o povo na adora&ccedil;&atilde;o
de Deus, instrui o jovem rei nos seus deveres perante Deus, e providencia
o conserto da casa de Deus. Por meio de presentes, Jeo&aacute;s faz retroceder
um ataque de Hazael, rei da S&iacute;ria. Depois de governar por 40 anos
em Jerusal&eacute;m, Jeo&aacute;s &eacute; assassinado por servos seus,
e Amazias, seu filho, come&ccedil;a a reinar em seu lugar.</font>
<p><font size=4>&nbsp;<b>Jeoacaz e Jeo&aacute;s, reis de Israel (13:1-25).</b>
Jeoacaz, filho de Je&uacute;, continua na adora&ccedil;&atilde;o de &iacute;dolos,
e Israel vem a estar sob o poder da S&iacute;ria, embora Jeoacaz n&atilde;o
seja destronado. Com o passar do tempo, Deus liberta os israelitas, mas
estes continuam na adora&ccedil;&atilde;o do bezerro, estabelecida por
Jerobo&atilde;o. Com a morte de Jeoacaz, seu filho Jeo&aacute;s toma seu
lugar como rei em Israel, enquanto o outro Jeo&aacute;s reina em Jud&aacute;.
Jeo&aacute;s, de Israel, continua na adora&ccedil;&atilde;o de &iacute;dolos
de seu pai. Quando morre, seu filho Jerobo&atilde;o se torna rei. &Eacute;
durante o reinado de Jeo&aacute;s que Eliseu adoece e morre, depois de
proferir sua profecia final de que Jeo&aacute;s golpear&aacute; a S&iacute;ria
tr&ecirc;s vezes, o que se cumpre devidamente. O milagre final atribu&iacute;do
a Eliseu ocorre ap&oacute;s sua morte, quando um homem morto &eacute; lan&ccedil;ado
na mesma sepultura, levantando-se vivo assim que toca nos ossos de Eliseu.</font>
<p><font size=4>&nbsp;<b>Amazias, rei de Jud&aacute; (14:1-22).</b> Amazias
faz o que &eacute; reto aos olhos de Deus, mas deixa de destruir os altos
usados para adora&ccedil;&atilde;o. &Eacute; derrotado na guerra por Jeo&aacute;s,
de Israel. Ap&oacute;s reinar por 29 anos, &eacute; morto numa conspira&ccedil;&atilde;o.
Azarias, seu filho, &eacute; constitu&iacute;do rei em seu lugar.</font>
<p><font size=4>&nbsp;<b>Jerobo&atilde;o II, rei de Israel (14:23-29).</b>
O segundo Jerobo&atilde;o a ser rei em Israel continua na adora&ccedil;&atilde;o
falsa de seu antepassado. Reina em Samaria por 41 anos e tem &ecirc;xito
em recuperar os territ&oacute;rios perdidos de Israel. Zacarias, seu filho,
o sucede no trono.</font>
<p><font size=4>&nbsp;<b>Azarias (Uzias), rei de Jud&aacute; (15:1-7)</b>.
Azarias governa por 52 anos. &Eacute; reto perante Deus, mas deixa de destruir
os altos. Mais tarde, Deus o flagela com lepra, e seu filho Jot&atilde;o
cuida dos deveres reais, tornando-se rei ao morrer Azarias.</font>
<p><font size=4>&nbsp;<b>Zacarias, Salum, Mena&eacute;m, Peca&iacute;as
e Peca, reis de Israel (15:8-31).</b> Segundo a promessa de Deus, o trono
de Israel permanece na casa de Je&uacute; at&eacute; a quarta gera&ccedil;&atilde;o,
Zacarias. (10:30) Por conseguinte, este se torna rei em Samaria, e seis
meses depois um assassino o mata. Salum, o usurpador, dura apenas um m&ecirc;s.
A adora&ccedil;&atilde;o falsa, o assass&iacute;nio e a intriga continuam
a afligir Israel durante os reinados sucessivos dos reis Mena&eacute;m,
Peca&iacute;as e Peca. Durante o reinado de Peca, a Ass&iacute;ria fecha
o cerco para o derradeiro ataque. Os&eacute;ias assassina Peca, tornando-se
o &uacute;ltimo rei de Israel.</font>
<p><font size=4>&nbsp;<b>Jot&atilde;o e Acaz, reis de Jud&aacute; (15:32-16:20).</b>
Jot&atilde;o pratica a adora&ccedil;&atilde;o pura, mas permite que os
altos continuem. Acaz, seu filho, imita os reis do vizinho Israel por praticar
o que &eacute; mau aos olhos de Deus. Quando atacado pelos reis de Israel
e da S&iacute;ria, solicita a ajuda do rei da Ass&iacute;ria. Os ass&iacute;rios
v&ecirc;m em seu socorro, capturando Damasco, e Acaz vai para l&aacute;
ao encontro do rei da Ass&iacute;ria. Vendo o altar de adora&ccedil;&atilde;o
ali, Acaz manda erigir um em Jerusal&eacute;m segundo o mesmo modelo, e
passa a oferecer sacrif&iacute;cios nele em vez de no altar de cobre do
templo de Deus. Seu filho Ezequias torna-se rei de Jud&aacute; qual sucessor
seu.</font>
<p><font size=4><b>&nbsp;Os&eacute;ias, o &uacute;ltimo rei de Israel
(17:1-41).</b> Israel vem a estar agora sob o poder da Ass&iacute;ria.
Os&eacute;ias se rebela e busca a ajuda do Egito, mas no nono ano de seu
reinado, Israel &eacute; conquistado pela Ass&iacute;ria e levado cativo.
Assim termina o reino das dez tribos de Israel. Por qu&ecirc;? “Porque
os filhos de Israel pecaram contra Deus, seu Deus . . . E continuaram a
servir a &iacute;dolos s&oacute;rdidos, a respeito dos quais Deus lhes
dissera: ‘N&atilde;o deveis fazer tal coisa’; por isso Deus ficou muito
irado com Israel, de modo que os removeu da sua vista.” (17:7, 12, 18)
Os ass&iacute;rios trazem pessoas do leste para se estabelecerem no pa&iacute;s,
e estas se tornam “tementes de Deus”, embora continuem adorando seus pr&oacute;prios
deuses.&nbsp; 17:33.</font>
<p><font size=4>&nbsp;<b>Ezequias, rei de Jud&aacute; (18:1-20:21).</b>
Ezequias faz o que &eacute; correto aos olhos de Deus, segundo tudo o que
Davi, seu antepassado, havia feito. Desarra&iacute;ga a adora&ccedil;&atilde;o
falsa e despeda&ccedil;a os altos, e at&eacute; destr&oacute;i a serpente
de cobre feita por Mois&eacute;s, porque agora o povo a venera. Senaqueribe,
rei da Ass&iacute;ria, invade Jud&aacute; e captura muitas cidades fortificadas.
Ezequias tenta suborn&aacute;-lo por meio de pesado tributo, mas Senaqueribe
envia seu mensageiro Rabsaqu&eacute;, que vai at&eacute; os muros de Jerusal&eacute;m
exigindo a rendi&ccedil;&atilde;o e zombando de Deus diante dos ouvidos
de todo o povo. O profeta Isa&iacute;as reanima o fiel Ezequias com uma
mensagem de ru&iacute;na contra Senaqueribe. “Assim disse Deus: ‘N&atilde;o
tenhas medo.’” (19:6) Ao passo que Senaqueribe continua a amea&ccedil;ar,
Ezequias implora a Deus: “E agora, &oacute; Senhor, nosso Deus, salva-nos,
por favor, da sua m&atilde;o, para que todos os reinos da terra saibam
que somente tu, &oacute; Senhor, &eacute;s Deus.”&nbsp; 19:19.</font>
<p><font size=4>&nbsp;Responde Deus esta ora&ccedil;&atilde;o altru&iacute;sta?
Primeiro, por meio de Isa&iacute;as, envia a mensagem de que “o pr&oacute;prio
zelo do Sehor Deus dos ex&eacute;rcitos” far&aacute; o inimigo recuar.
(19:31) Da&iacute;, naquela mesma noite, ele envia seu anjo para golpear
185.000 no acampamento dos ass&iacute;rios. De manh&atilde; ‘todos eles
s&atilde;o cad&aacute;veres’. (19:35) Senaqueribe volta derrotado e passa
a morar em N&iacute;nive. Ali, seu deus Nisroque lhe falha mais uma vez,
pois &eacute; enquanto est&aacute; prostrado em adora&ccedil;&atilde;o
que seus pr&oacute;prios filhos o matam, em cumprimento da profecia de
Isa&iacute;as.&nbsp; 19:7, 37.</font>
<br><font size=4>&nbsp;Ezequias fica doente a ponto de morrer, mas Deus
ouve outra vez a sua ora&ccedil;&atilde;o e prolonga-lhe a vida por mais
15 anos. O rei de Babil&ocirc;nia envia mensageiros com presentes, e Ezequias
se atreve a mostrar-lhes toda a sua casa do tesouro. Isa&iacute;as profetiza,
ent&atilde;o, que tudo em sua casa ser&aacute; um dia levado para Babil&ocirc;nia.
Ezequias morre ent&atilde;o, famoso pelo seu poder e pelo t&uacute;nel
que construiu a fim de trazer para dentro da cidade o abastecimento de
&aacute;gua de Jerusal&eacute;m.</font>
<p><font size=4>&nbsp;<b>Manass&eacute;s, Amom e Josias, reis de Jud&aacute;
(21:1-23:30).</b> Manass&eacute;s sucede seu pai, Ezequias, e reina 55
anos, fazendo em grande escala o que &eacute; mau aos olhos de Deus. Restabelece
os altos de adora&ccedil;&atilde;o falsa, erige altares para Baal, constr&oacute;i
um poste sagrado assim como Acabe fez, e transforma a casa de Deus num
lugar de idolatria. Deus prediz que trar&aacute; calamidade a Jerusal&eacute;m
assim como fez a Samaria, ‘esfregando-a e emborcando-a’. Manass&eacute;s
tamb&eacute;m derrama sangue inocente “em quantidade muito grande”. (21:13,
16) &Eacute; sucedido por seu filho Amom, que continua a fazer o que &eacute;
mau durante dois anos, at&eacute; ser morto por assassinos.</font>
<p><font size=4>&nbsp;O povo constitui ent&atilde;o a Josias, filho de
Amom, como rei. Durante seu reinado de 31 anos, reverte por pouco tempo
o avan&ccedil;o de Jud&aacute; rumo &agrave; destrui&ccedil;&atilde;o,
por “andar em todo o caminho de Davi, seu antepassado”. (22:2) Come&ccedil;a
a fazer reparos na casa de Deus, e ali o sumo sacerdote encontra o livro
da Lei. Este confirma que a destrui&ccedil;&atilde;o sobrevir&aacute; &agrave;
na&ccedil;&atilde;o por sua desobedi&ecirc;ncia a Deus, mas Josias &eacute;
assegurado de que, por sua fidelidade, esta n&atilde;o ocorrer&aacute;
nos seus dias. Purifica a casa de Deus e o pa&iacute;s inteiro da adora&ccedil;&atilde;o
de dem&ocirc;nios e estende sua atividade de despeda&ccedil;ar &iacute;dolos
at&eacute; Betel, onde destr&oacute;i o altar de Jerobo&atilde;o, em cumprimento
da profecia de 1 Reis 13:1, 2. Institui outra vez a P&aacute;scoa do Senhor
Deus. “Antes dele n&atilde;o se mostrou haver nenhum rei igual a ele que
voltasse a Deus de todo o seu cora&ccedil;&atilde;o, e de toda a sua alma,
e de toda a sua for&ccedil;a vital, segundo toda a lei de Mois&eacute;s.”
(23:25) N&atilde;o obstante, a ira de Deus ainda continua por causa das
ofensas de Manass&eacute;s. Josias morre num confronto com o rei do Egito,
em Megido.</font>
<p><font size=4>&nbsp;<b>Jeoacaz, Jeoiaquim e Joaquim, reis de Jud&aacute;
(23:31-24:17)</b>. Depois de reinar por tr&ecirc;s meses, Jeoacaz, filho
de Josias, &eacute; levado cativo pelo rei do Egito, e seu irm&atilde;o
Eliaquim, cujo nome &eacute; mudado para Jeoiaquim, &eacute; colocado no
trono. Este segue o proceder errado de seus antepassados e se torna vassalo
de Nabucodonosor, rei de Babil&ocirc;nia, mas se rebela contra ele tr&ecirc;s
anos depois. Com a morte de Jeoiaquim, seu filho Joaquim come&ccedil;a
a reinar. Nabucodonosor sitia Jerusal&eacute;m, captura-a, e leva os tesouros
da casa de Deus para Babil&ocirc;nia, “assim como Deus falara” por interm&eacute;dio
de Isa&iacute;as. (24:13; 20:17) Joaquim e milhares de seus s&uacute;ditos
s&atilde;o levados ao ex&iacute;lio em Babil&ocirc;nia.</font>
<p><font size=4>&nbsp;<b>Zedequias, o &uacute;ltimo rei de Jud&aacute;
(24:18-25:30).</b> Nabucodonosor faz do tio de Joaquim, Matanias, rei,
e muda-lhe o nome para Zedequias. Este reina 11 anos em Jerusal&eacute;m
e continua a fazer o que &eacute; mau aos olhos de Deus. Rebela-se contra
Babil&ocirc;nia, de modo que no nono ano de Zedequias, Nabucodonosor e
seu inteiro ex&eacute;rcito sobem e constroem um muro de s&iacute;tio em
toda a volta de Jerusal&eacute;m. Ap&oacute;s 18 meses, a cidade &eacute;
assolada pela fome. Abrem-se ent&atilde;o brechas nos muros, e Zedequias
&eacute; capturado ao tentar fugir. Seus filhos s&atilde;o mortos diante
dele, e ele &eacute; cegado. No m&ecirc;s seguinte, todas as principais
casas da cidade, incluindo a casa de Deus e a do rei, s&atilde;o incendiadas
e os muros da cidade s&atilde;o demolidos. A maioria dos sobreviventes
&eacute; levada cativa a Babil&ocirc;nia. Gedalias &eacute; nomeado governador
sobre os poucos humildes que restam na zona rural de Jud&aacute;. Todavia,
ele &eacute; assassinado, e o povo foge para o Egito. Assim, o pa&iacute;s
fica totalmente desolado. As palavras finais de Segundo Reis falam do favor
que o rei de Babil&ocirc;nia mostra a Joaquim no 37.&deg; ano de seu cativeiro.</font>
<p><b><font size=4>&nbsp;PROVEITO PARA OS NOSSOS DIAS:</font></b>
<p><font size=4>&nbsp;Embora abranja o decl&iacute;nio fatal dos reinos
de Israel e Jud&aacute;, Segundo Reis reluz com muitos exemplos da b&ecirc;n&ccedil;&atilde;o
de Deus sobre os que demonstraram amor a ele e aos seus justos princ&iacute;pios.
A sunamita, semelhante &agrave; vi&uacute;va de Saref&aacute; antes dela,
foi muito aben&ccedil;oada pela hospitalidade que demonstrou para com o
profeta de Deus. (4:8-17, 32-37) A capacidade de Deus, de sempre prover
do necess&aacute;rio, foi demonstrada quando Eliseu alimentou cem homens
com 20 p&atilde;es, assim como Jesus havia de realizar mais tarde milagres
similares. (2 Reis 4:42-44; Mat. 14:16-21; Mar. 8:1-9) Note como Jonadabe
recebeu uma b&ecirc;n&ccedil;&atilde;o ao ser convidado a ir junto no carro
de Je&uacute;, para ver a destrui&ccedil;&atilde;o dos adoradores de Baal.
E por qu&ecirc;? Porque tomou a&ccedil;&atilde;o positiva em sair para
saudar o zeloso Je&uacute;. (2 Reis 10:15, 16) Finalmente, h&aacute; os
exemplos espl&ecirc;ndidos de Ezequias e Josias, em sua humildade e devido
respeito pelo nome e pela Lei de Deus. (19:14-19; 22:11-13) Estes s&atilde;o
exemplos espl&ecirc;ndidos para seguirmos.</font>
<p><font size=4>&nbsp;<b>Deus n&atilde;o tolera o desrespeito a seus servos
oficiais.</b> Quando os delinq&uuml;entes zombaram de Eliseu, como profeta
de Deus, este trouxe velozmente retribui&ccedil;&atilde;o. (2:23, 24) Ademais,
Deus respeita o sangue dos inocentes. Seu julgamento pesou muito na casa
de Acabe, n&atilde;o s&oacute; por causa da adora&ccedil;&atilde;o de Baal,
mas tamb&eacute;m por causa do derramamento de sangue que a acompanhava.
Assim, Je&uacute; foi ungido para vingar “o sangue de todos os servos de
Deus da m&atilde;o de Jezabel”. Quando o julgamento foi executado contra
Jeor&atilde;o, Je&uacute; lembrou-se da pron&uacute;ncia de Deus de que
foi por causa do ‘sangue de Nabote e do sangue de seus filhos’. (9:7, 26)
Da mesma forma, foi a culpa de sangue de Manass&eacute;s que finalmente
selou o destino funesto de Jud&aacute;. Manass&eacute;s, em adi&ccedil;&atilde;o
ao pecado da adora&ccedil;&atilde;o falsa, ‘encheu Jerusal&eacute;m de
sangue de ponta a ponta’. Embora Manass&eacute;s se arrependesse mais tarde
de seu proceder mau, a culpa de sangue permaneceu. (2 Cr&ocirc;. 33:12,
13) Nem mesmo o bom reinado de Josias, e exterminar ele toda a idolatria,
puderam retirar a culpa de sangue comunal, remanescente do reinado de Manass&eacute;s.
Anos depois, quando passou a trazer seus executores contra Jerusal&eacute;m,
Deus declarou que foi por Manass&eacute;s ter ‘enchido Jerusal&eacute;m
de sangue inocente, e Deus n&atilde;o consentiu em dar perd&atilde;o’.
(2 Reis 21:16; 24:4) De modo similar, Jesus declarou que a Jerusal&eacute;m
do primeiro s&eacute;culo a.C. tinha de perecer porque seus sacerdotes
eram filhos daqueles que derramaram o sangue dos profetas, ‘para que viesse
sobre eles todo o sangue justo derramado na terra’. (Mat. 23:29-36) Deus
adverte o mundo de que vingar&aacute; o sangue inocente que tem sido derramado,
especialmente o sangue ‘dos que foram mortos por causa da palavra de Deus’.&nbsp;
Ap. 6:9, 10.</font>
<p><font size=4>&nbsp;<b>A certeza infal&iacute;vel com que Deus cumpre
seus julgamentos prof&eacute;ticos tamb&eacute;m &eacute; demonstrada em
Segundo Reis.</b> Tr&ecirc;s destacados profetas nos s&atilde;o trazidos
&agrave; aten&ccedil;&atilde;o: Elias, Eliseu e Isa&iacute;as. As profecias
de cada um tiveram not&aacute;vel cumprimento, segundo se mostra. (2 Reis
9:36, 37; 10:10, 17; 3:14, 18, 24; 13:18, 19, 25; 19:20, 32-36; 20:16,
17; 24:13) Elias &eacute; tamb&eacute;m comprovado como profeta verdadeiro,
em virtude de aparecer junto com o profeta Mois&eacute;s e Jesus Cristo,
na transfigura&ccedil;&atilde;o no monte. (Mat. 17:1-5) Referindo-se &agrave;
magnific&ecirc;ncia dessa ocasi&atilde;o, Pedro disse: “Por conseguinte,
temos a palavra prof&eacute;tica tanto mais assegurada; e fazeis bem em
prestar aten&ccedil;&atilde;o a ela como a uma l&acirc;mpada em lugar escuro,
at&eacute; que amanhe&ccedil;a o dia e se levante a estrela da alva, em
vossos cora&ccedil;&otilde;es.”&nbsp; 2 Ped. 1:19.</font>
<p><font size=4>&nbsp;Os eventos registrados em Segundo Reis revelam claramente
que o julgamento de Deus contra todos os que praticam a religi&atilde;o
falsa e todos os que deliberadamente derramam sangue inocente &eacute;
a extermina&ccedil;&atilde;o. Contudo, Deus mostrou favor e miseric&oacute;rdia
a seu povo “por causa do seu pacto com Abra&atilde;o, Isaque e Jac&oacute;”.
(2 Reis 13:23) Preservou-os “por causa de Davi, seu servo”. (8:19) Demonstrar&aacute;
miseric&oacute;rdia similar para com os que hoje se voltarem para ele.
&Agrave; medida que recapitulamos o registro e as promessas da B&iacute;blia,
com que confian&ccedil;a, cada vez mais profunda, aguardamos o Reino do
“filho de Davi”, Jesus Cristo, a Semente prometida, em que n&atilde;o haver&aacute;
mais derramamento de sangue nem&nbsp;</font>
<br><font size=4>perversidade!&nbsp; Mat. 1:1; Isa. 2:4; Sal. 145:20</font>.
<p><a href="modules.php?name=biblia&page=2Reis.htm"><strong>Retorna ao livro 2 Reis</strong></a></td>
</tr>
</table></center>

<br>&nbsp;
</body>
</html>
