<html>
<head>
<title>Introdu&ccedil;&atilde;o ao Evangelho segundo Lucas</title>
</head>
<body background="modules/biblia/Antigo/back_169.gif" >
&nbsp;
<center><table WIDTH="90%" border="1" cellpadding="6" cellspacing="0" COLS=1 >
<tr>
<td>
<center><font color="#0000CC" size=+2>O Evangelho segundo Lucas</font></center>

<p><font size=4>Relato que narra primariamente os eventos do minist&eacute;rio
terrestre de Jesus. Seu objetivo era apresentar um registro exato em ordem
l&oacute;gica, comprovando a certeza do que Te&oacute;filo tinha sido ensinado
oralmente. (Lu 1:3, 4) Conforme sugerido por constar no c&acirc;non b&iacute;blico,
este registro devia tamb&eacute;m beneficiar muitos outros, tanto judeus
como n&atilde;o-judeus. Embora &agrave;s vezes pare&ccedil;a predominar
o arranjo t&oacute;pico, este Evangelho, no seu esbo&ccedil;o geral, segue
uma ordem cronol&oacute;gica.</font>
<p><font size=4><b><i>Escritor e Tempo da Escrita. </i></b>Embora n&atilde;o
seja mencionado nele, em geral tem-se atribu&iacute;do ao m&eacute;dico
Lucas (Col 4:14) a escrita deste relato. Existe evid&ecirc;ncia escrita
neste sentido j&aacute; desde o segundo s&eacute;culo dC, sendo o Evangelho
atribu&iacute;do a Lucas no Fragmento Muratoriano (c. 170 dC). Certos aspectos
deste Evangelho tamb&eacute;m podem ser encarados como indicando um m&eacute;dico
bem instru&iacute;do como seu escritor. O vocabul&aacute;rio encontrado
nele &eacute; mais extenso do que o dos tr&ecirc;s outros Evangelhos em
conjunto. &Agrave;s vezes, as descri&ccedil;&otilde;es dos padecimentos
curados por Jesus s&atilde;o mais espec&iacute;ficos do que nos outros
relatos.&nbsp; Veja Mt 8:14; Mr 1:30; Lu 4:38; Mt 8:2; Mr 1:40; Lu 5:12.</font>
<br><font size=4>Evidentemente, foi antes de escrever o livro de Atos
que Lucas completou o seu Evangelho. (At 1:1, 2) Visto que havia acompanhado
Paulo a Jerusal&eacute;m no fim da terceira viagem mission&aacute;ria do
ap&oacute;stolo (At 21:15-17), ele teria boas condi&ccedil;&otilde;es para
rebuscar com exatid&atilde;o as coisas referentes a Jesus Cristo, na pr&oacute;pria
terra em que o Filho de Deus havia realizado sua atividade. Depois da pris&atilde;o
de Paulo em Jerusal&eacute;m e durante o posterior encarceramento de Paulo
em Cesar&eacute;ia, Lucas deve ter tido muitas oportunidades para entrevistar
testemunhas oculares e consultar registros escritos. De modo que &eacute;
razo&aacute;vel concluir que este Evangelho talvez fosse escrito em Cesar&eacute;ia,
algum tempo durante a deten&ccedil;&atilde;o de Paulo ali por cerca de
dois anos (c. 56-58 dC).&nbsp; At 21:30-33; 23:26-35; 24:27.</font>
<p><font size=4><b><i>Exclusividades</i></b>. Como no caso dos outros
tr&ecirc;s Evangelhos, o relato de Lucas fornece evid&ecirc;ncia abundante
de que Jesus deveras &eacute; o Cristo, o Filho de Deus. Revela Jesus como
homem de ora&ccedil;&atilde;o, que se estribava plenamente no seu Pai celestial.
(Lu 3:21; 6:12-16; 11:1; 23:46) Cont&eacute;m numerosos pormenores suplementares,
os quais, conjugados com o que se encontra nos outros tr&ecirc;s Evangelhos,
oferecem um quadro mais completo dos acontecimentos associados com Cristo
Jesus. Quase os inteiros cap&iacute;tulos 1 e 2 n&atilde;o t&ecirc;m paralelo
nos outros Evangelhos. Pelo menos seis milagres espec&iacute;ficos e mais
de duas vezes este n&uacute;mero, em ilustra&ccedil;&otilde;es, s&atilde;o
exclusivos deste livro. Os milagres s&atilde;o: Jesus fez com que seus
disc&iacute;pulos tivessem uma pesca milagrosa (5:1-6), ressuscitou o filho
duma vi&uacute;va de Naim (7:11-15), e tamb&eacute;m curou uma mulher encurvada
(13:11-13), um homem que padecia de hidropisia (14:1-4), dez leprosos (17:12-14)
e a orelha do escravo do sumo sacerdote (22:50, 51). Entre as ilustra&ccedil;&otilde;es
h&aacute; as seguintes: os dois devedores (7:41-47), o prestativo samaritano
(10:30-35), a figueira est&eacute;ril (13:6-9), a lauta refei&ccedil;&atilde;o
noturna (14:16-24), a moeda de dracma perdida (15:8, 9), o filho pr&oacute;digo
(15:11-32), o mordomo injusto (16:1-8), o rico e L&aacute;zaro (16:19-31),
e a vi&uacute;va e o juiz injusto (18:1-8).</font>
<br><font size=4>A mat&eacute;ria cronol&oacute;gica que aparece neste
Evangelho ajuda a determinar quando Jo&atilde;o, o Batizador, e Jesus nasceram
e quando come&ccedil;aram seus respectivos minist&eacute;rios.&nbsp; Lu
1:24-27; 2:1-7; 3:1, 2, 23.</font>
<p><font size=4><b><i>Autenticidade. </i></b>Um ind&iacute;cio da autenticidade
do Evangelho de Lucas e da harmonia entre este e os outros livros b&iacute;blicos
s&atilde;o as numerosas refer&ecirc;ncias &agrave;s Escrituras Hebraicas
contidas nele e as cita&ccedil;&otilde;es feitas delas. (Veja Lu 2:22-24;
&Ecirc;x 13:2; Le 12:8; Lu 3:3-6; Is 40:3-5; Lu 7:27; Mal 3:1; Lu 4:4,
8, 12; De 8:3; 6:13, 16; Lu 4:18, 19; Is 61:1, 2.) O que confirma ainda
mais a autenticidade deste livro &eacute; o cumprimento da profecia de
Jesus a respeito da destrui&ccedil;&atilde;o de Jerusal&eacute;m e do templo
dela.&nbsp; Lu 19:41-44; 21:5, 6.</font>
<p><b><font size=4>DESTAQUES DE LUCAS</font></b>
<br><font size=4>&nbsp; Relato de Lucas sobre a vida de Jesus, escrito
para confirmar a certeza dos acontecimentos em torno da vida do Cristo
e dum modo que agradaria a pessoas de todas as na&ccedil;&otilde;es.</font>
<br><font size=4>&nbsp; O segundo Evangelho escrito; provavelmente foi
registrado entre 56 e 58 dC.</font>
<p><b><font size=4>Eventos que precederam ao minist&eacute;rio p&uacute;blico
de Jesus. (1:14:13)</font></b>
<br><font size=4>&nbsp; Gabriel anuncia a Maria com anteced&ecirc;ncia
que ela dar&aacute; &agrave; luz o Filho de Deus; quando Jesus nasce, anjos
o identificam como “Cristo, o Senhor”.</font>
<br><font size=4>&nbsp; Aos 12 anos de idade, Jesus interroga os instrutores
no templo.</font>
<br><font size=4>&nbsp; Por ocasi&atilde;o do seu batismo por Jo&atilde;o,
Esp&iacute;rito Santo vem sobre Jesus e uma voz do c&eacute;u identifica
Jesus como o Filho de Deus.</font>
<br><font size=4>&nbsp; Satan&aacute;s fracassa em repetidos esfor&ccedil;os
de tentar Jesus.</font>
<p><b><font size=4>In&iacute;cio do minist&eacute;rio de Jesus, na maior
parte na Galil&eacute;ia. (4:149:62)</font></b>
<br><font size=4>&nbsp; Numa sinagoga em Nazar&eacute;, Jesus l&ecirc;
a sua comiss&atilde;o no rolo de Isa&iacute;as; os ouvintes tentam mat&aacute;-lo.</font>
<br><font size=4>&nbsp; Ele ensina numa sinagoga em Cafarnaum, expulsa
um dem&ocirc;nio e cura muitos doentes.</font>
<br><font size=4>&nbsp; &Eacute; desafiado sobre assuntos tais como o
perd&atilde;o de pecados e a cura no s&aacute;bado.</font>
<br><font size=4>&nbsp; Depois de orar a noite inteira, Jesus escolhe
seus 12 ap&oacute;stolos.</font>
<br><font size=4>&nbsp; Profere o Serm&atilde;o do Monte.</font>
<br><font size=4>&nbsp; Cura o escravo dum oficial do ex&eacute;rcito
e ressuscita o filho duma vi&uacute;va.</font>
<br><font size=4>&nbsp; Jesus conta as par&aacute;bolas dos dois devedores
e do semeador; realiza mais milagres, inclusive a ressurrei&ccedil;&atilde;o
da filha de Jairo.</font>
<br><font size=4>&nbsp; Os ap&oacute;stolos s&atilde;o enviados a pregar
o Reino de Deus.</font>
<br><font size=4>&nbsp; Pedro identifica Jesus como o Cristo; pouco depois,
ele e mais dois ap&oacute;stolos presenciam a transfigura&ccedil;&atilde;o.</font>
<p><b><font size=4>Minist&eacute;rio posterior de Jesus, na maior parte
na Jud&eacute;ia e na Per&eacute;ia. (10:119:27)</font></b>
<br><font size=4>&nbsp; Jesus envia os 70 a pregar.</font>
<br><font size=4>&nbsp; Conta a par&aacute;bola do samaritano prestativo.</font>
<br><font size=4>&nbsp; Ensina aos seus disc&iacute;pulos a orar, depois
refuta a acusa&ccedil;&atilde;o de que expulsa dem&ocirc;nios por meio
de Belzebu.</font>
<br><font size=4>&nbsp; Jesus adverte contra o materialismo e insta com
os disc&iacute;pulos a buscarem o Reino de Deus; fala a respeito do pequeno
rebanho e do mordomo fiel.</font>
<br><font size=4>&nbsp; Sara uma mulher encurvada e responde a obje&ccedil;&otilde;es
de ele fazer isso no s&aacute;bado.</font>
<br><font size=4>&nbsp; Ele mostra que os que querem ser disc&iacute;pulos
t&ecirc;m de encarar o que isso envolve.</font>
<br><font size=4>&nbsp; Conta par&aacute;bolas, inclusive aquelas sobre
o filho pr&oacute;digo, e o rico e L&aacute;zaro.</font>
<br><font size=4>&nbsp; Jesus adverte seus disc&iacute;pulos sobre fazer
outros trope&ccedil;ar; ilustra a necessidade de humildade.</font>
<br><font size=4>&nbsp; Cura dez leprosos, mas apenas um deles, um samaritano,
retorna para agradecer-lhe.</font>
<br><font size=4>&nbsp; Jesus compara os “dias do Filho do homem” aos
dias de No&eacute; e de L&oacute;.</font>
<br><font size=4>&nbsp; Enfatiza novamente a necessidade de humildade&nbsp;
especialmente dos ricos&nbsp; da&iacute; viaja para Jeric&oacute;, onde
Zaqueu se converte.</font>
<br><font size=4>&nbsp; Usando a par&aacute;bola das minas, ele mostra
que o Reino n&atilde;o viria naquela &eacute;poca.</font>
<p><b><font size=4>Minist&eacute;rio p&uacute;blico final de Jesus, em
Jerusal&eacute;m e arredores. (19:2824:53)</font></b>
<br><font size=4>&nbsp; Jesus entra montado em Jerusal&eacute;m e &eacute;
aclamado pelo povo, mas ele chora sobre a cidade e prediz a desola&ccedil;&atilde;o
dela.</font>
<br><font size=4>&nbsp; Expulsa os cambistas do templo; da&iacute; &eacute;
confrontado com perguntas capciosas sobre impostos e a ressurrei&ccedil;&atilde;o.</font>
<br><font size=4>&nbsp; Predizendo a destrui&ccedil;&atilde;o do templo
e a queda de Jerusal&eacute;m, Jesus fala tamb&eacute;m sobre o fim dos
tempos designados das na&ccedil;&otilde;es.</font>
<br><font size=4>&nbsp; Ele institui a Comemora&ccedil;&atilde;o da sua
morte, e depois &eacute; tra&iacute;do; quando Pedro decepa a orelha do
escravo do sumo sacerdote, Jesus cura o homem.</font>
<br><font size=4>&nbsp; Preso, Jesus &eacute; levado &agrave; casa do
sumo sacerdote, ao Sin&eacute;drio e a Pilatos; depois &eacute; mandado
a Herodes e finalmente mandado de volta a Pilatos.</font>
<br><font size=4>&nbsp; Jesus &eacute; pregado na cruz; na cruz, ele fala
sobre o Para&iacute;so a um malfeitor pregado ao lado dele; ao morrer,
cai uma escurid&atilde;o sobre a terra e a cortina do santu&aacute;rio
&eacute; rasgada pelo meio.</font>
<br><font size=4>&nbsp; Seu corpo &eacute; sepultado, mas, em tr&ecirc;s
dias, o ressuscitado Jesus aparece aos seus seguidores.</font>
<br><font size=4>&nbsp; Por fim, Jesus come&ccedil;a a sua ascens&atilde;o
ao c&eacute;u diante dos olhos deles.</font>
<p><a href="modules.php?name=biblia&page=Lucas.htm"><strong>Retornar ao livro de Lucas</strong></a></td>
</tr>
</table></center>
</body>
</html>
