<html>
<head>


   <title>Introdu&ccedil;&atilde;o ao livro de Sofonias</title>
</head>
<body background="modules/biblia/Antigo/back_169.gif"  text="#000000" bgcolor="#F4E3D4" link="#000099" vlink="#000099" alink="#FF0000">
&nbsp;
<center><table WIDTH="90%" border="1" cellpadding="6" cellspacing="0" COLS=1 >
<tr>
<td><center><font color="#000099" size=+1><strong>Livro de Sofonias</strong></font>
    <br>
</center>

<p><font size=4>Este livro das Escrituras Hebraicas cont&eacute;m a palavra
de Deus por meio do seu profeta Sofonias. Foi nos dias do Rei Josias, de
Jud&aacute; (659-629 aC), que Sofonias realizou sua obra prof&eacute;tica.
(Sof 1:1) No 12.&deg; ano do reinado de Josias, quando tinha uns 20 anos
de idade, o rei come&ccedil;ou uma extensa campanha contra a idolatria,
e a partir do 18.&deg; ano do seu governo at&eacute; o seu t&eacute;rmino,
seus s&uacute;ditos “n&atilde;o se desviaram de seguir a Deus”. (2Cr 34:3-8,
33) Portanto, visto que o livro de Sofonias menciona a presen&ccedil;a
de sacerdotes de deuses estrangeiros, e a adora&ccedil;&atilde;o de Baal
e de corpos celestes em Jud&aacute;, o tempo da sua composi&ccedil;&atilde;o
pode ser razoavelmente colocado antes do come&ccedil;o das reformas de
Josias, por volta de 648 aC.&nbsp; Sof 1:4, 5.</font>
<br><font size=4>Idolatria, viol&ecirc;ncia e fraude proliferavam em Jud&aacute;
quando Sofonias come&ccedil;ou a profetizar. Muitos diziam no cora&ccedil;&atilde;o:
“Deus n&atilde;o far&aacute; o que &eacute; bom e n&atilde;o far&aacute;
o que &eacute; mau.” (Sof 1:12) Mas a profecia de Sofonias tornou claro
que Deus executaria vingan&ccedil;a nos transgressores impenitentes. (1:32:3;
3:1-5) Seus julgamentos adversos recairiam n&atilde;o s&oacute; sobre Jud&aacute;
e Jerusal&eacute;m, mas tamb&eacute;m sobre outros povos&nbsp; os filisteus,
os amonitas, os moabitas, os et&iacute;opes e os ass&iacute;rios.&nbsp;
2:4-15.</font>
<br><font size=4>A profecia de Sofonias deve ter sido especialmente confortante
para os que se esfor&ccedil;avam a servir a Deus e que se devem ter sentido
muito aflitos com as pr&aacute;ticas detest&aacute;veis dos habitantes
de Jerusal&eacute;m, inclusive com seus corruptos pr&iacute;ncipes, ju&iacute;zes
e sacerdotes. (Sof 3:1-7) Visto que pessoas de disposi&ccedil;&atilde;o
justa devem ter aguardado a execu&ccedil;&atilde;o do julgamento divino
nos in&iacute;quos, evidentemente dirigem-se a elas as palavras: “‘Estai
&agrave; espera de mim’, &eacute; a pronuncia&ccedil;&atilde;o de Deus,
‘at&eacute; o dia em que eu me levantar para o despojo, pois a minha decis&atilde;o
judicial &eacute; ajuntar na&ccedil;&otilde;es, para que eu re&uacute;na
reinos, a fim de derramar sobre elas a minha verbera&ccedil;&atilde;o,
toda a minha ira ardente.’” (3:8) Por fim, Deus daria aten&ccedil;&atilde;o
favor&aacute;vel ao restante do seu povo, Israel, restabelecendo-o do cativeiro,
e fazendo dele um nome e um louvor entre todos os outros povos.&nbsp; 3:10-20.</font>
<p><font size=4><b><i>Autenticidade. </i></b>A autenticidade do livro
de Sofonias &eacute; bem confirmada. Freq&uuml;entemente, as id&eacute;ias
expressas neste livro encontram um paralelo em outras partes da B&iacute;blia.
(Compare Sof 1:3 com Os 4:3; Sof 1:7 com Hab 2:20 e Za 2:13; Sof 1:13 com
De 28:30, 39, e Am 5:11; Sof 1:14 com Jl 1:15; e Sof 3:19 com Miq 4:6,
7.) Harmoniza-se completamente com o restante das Escrituras em destacar
verdades vitais. Por exemplo: Deus &eacute; deus de justi&ccedil;a. (Sof
3:5; De 32:4) Embora ele ofere&ccedil;a a oportunidade de arrependimento,
n&atilde;o permite que a transgress&atilde;o fique indefinidamente sem
puni&ccedil;&atilde;o. (Sof 2:1-3; Je 18:7-11; 2Pe 3:9, 10) Nem a prata
nem o ouro podem livrar os in&iacute;quos no dia da f&uacute;ria de Deus.
(Sof 1:18; Pr 11:4; Ez 7:19) Para ser favorecido com a prote&ccedil;&atilde;o
divina, &eacute; preciso comportar-se em harmonia com os julgamentos justos
de Deus.&nbsp; Sof 2:3; Am 5:15.</font>
<br><font size=4>Outra evid&ecirc;ncia not&aacute;vel da canonicidade
do livro &eacute; o cumprimento de profecia. A predita destrui&ccedil;&atilde;o
sobreveio a N&iacute;nive, capital da Ass&iacute;ria, em 632 aC (Sof 2:13-15),
e a Jud&aacute; e Jerusal&eacute;m em 607 aC. (Sof 1:4-18; compare isso
com 2Rs 25:1-10.) Os et&iacute;opes, como aliados dos eg&iacute;pcios,
evidentemente sofreram calamidade quando Nabucodonosor conquistou o Egito.
(Sof 2:12; compare isso com Ez 30:4, 5.) E os amonitas, os moabitas e os
filisteus, por fim, deixaram de existir como povo.&nbsp; Sof 2:4-11.</font>
<p><b><font size=4>DESTAQUES DE SOFONIAS</font></b>
<p><font size=4>&nbsp; <b><i>Mensagens de julgamento divino contra Jud&aacute;
e Jerusal&eacute;m, bem como contra outras na&ccedil;&otilde;es; tamb&eacute;m
um an&uacute;ncio do restabelecimento para Jerusal&eacute;m.</i></b></font>
<br><b><i><font size=4>&nbsp; Escrito por Sofonias logo cedo no reinado
de Josias, antes das reformas que este iniciou por volta de 648 aC.</font></i></b>
<p><b><font size=4>Est&aacute; pr&oacute;ximo o dia do Senhor&nbsp; para
julgar. (1:1-2:3)</font></b>
<br><font size=4>&nbsp; Deus acabar&aacute; com tudo na face do solo.</font>
<br><font size=4>&nbsp; Em Jud&aacute; e em Jerusal&eacute;m, todos os
que praticam a idolatria, que juram por Deus bem como por um falso deus,
que retrocedem de servir a Deus ou que n&atilde;o o procuraram ser&atilde;o
decepados.</font>
<br><font size=4>&nbsp; Os pr&iacute;ncipes, os violentos, os enganadores
estar&atilde;o entre os que receber&atilde;o aten&ccedil;&atilde;o; todos
os que acham que Deus n&atilde;o agir&aacute; nem para o bem nem para mal
ver&atilde;o sua riqueza e sua propriedade reduzidas a nada.</font>
<br><font size=4>&nbsp; O dia do Senhor vem, um dia de f&uacute;ria; nem
a prata nem o ouro prover&atilde;o escape.</font>
<br><font size=4>&nbsp; Os mansos da terra devem procurar a Deus, bem
como a mansid&atilde;o e a justi&ccedil;a; ent&atilde;o, provavelmente,
ser&atilde;o escondidos no dia da Sua ira.</font>
<p><b><font size=4>Puni&ccedil;&atilde;o dos vizinhos de Jud&aacute;,
e das mais distantes Eti&oacute;pia e Ass&iacute;ria. (2:4-15)</font></b>
<br><font size=4>&nbsp; Os filisteus ser&atilde;o destru&iacute;dos; Moabe
ficar&aacute; desolada assim como Sodoma, e Amom ser&aacute; como Gomorra,
por vituperar o povo de Deus.</font>
<br><font size=4>&nbsp; Os et&iacute;opes cair&atilde;o pela espada; a
Ass&iacute;ria ser&aacute; destru&iacute;da; N&iacute;nive ser&aacute;
devastada, animais selv&aacute;ticos tomando posse das suas ru&iacute;nas.</font>
<p><b><font size=4>A rebeli&atilde;o e corrup&ccedil;&atilde;o de Jerusal&eacute;m.
(3:1-7)</font></b>
<br><font size=4>&nbsp; A opressiva cidade, Jerusal&eacute;m, tamb&eacute;m
&eacute; marcada para julgamento; ela n&atilde;o confiou em Deus e n&atilde;o
se chegou a ele; seus pr&iacute;ncipes, ju&iacute;zes, profetas e sacerdotes
agiram todos de modo corrupto, em vez de usar sua influ&ecirc;ncia para
o bem.</font>
<br><font size=4>&nbsp; O povo n&atilde;o temeu a Deus, nem mudou de proceder,
mesmo depois de presenciar Seu julgamento contra outras na&ccedil;&otilde;es.</font>
<p><b><font size=4>O derramamento da ira de Deus e o restabelecimento
dum restante. (3:8-20)</font></b>
<br><font size=4>&nbsp; A ira de Deus ser&aacute; derramada sobre na&ccedil;&otilde;es
e reinos.</font>
<br><font size=4>&nbsp; Povos receber&atilde;o uma l&iacute;ngua pura,
a fim de invocar o nome de Deus e servi-lo ombro a ombro.</font>
<br><font size=4>&nbsp; Apenas os humildes e os de condi&ccedil;&atilde;o
humilde remanescer&atilde;o entre o povo de Deus, Israel, e usufruir&atilde;o
seguran&ccedil;a sob a Sua prote&ccedil;&atilde;o.</font>
<br><font size=4>&nbsp; Todos os respons&aacute;veis por afligir Israel
ser&atilde;o punidos; o restante reunido ser&aacute; feito “um louvor entre
todos os povos da terra”.</font>
<p><b><a href="modules.php?name=biblia&page=Sofonia.htm">Retorna ao livro Sofonias</a></b><br>
</td>
</tr>
</table></center>

</body>
</html>
