<html>
<head>

   <title>Jonas - 32&ordm; libro</title>
</head>
<body background="modules/biblia/Antigo/back_169.gif"  text="#000000" bgcolor="#F4E3D4" link="#000099" vlink="#000099" alink="#FF0000">

<center><a NAME="1"></a>
<br><b><font color="#000000"><font size=+2>Jonas</font></font></b></center>

<center>
<dt>&nbsp;</dt>
</center>
<div align="center"><a href="modules.php?name=biblia&page=Introlev.htm"><img SRC="intro.jpg" ALT="Leia introdu&ccedil;&atilde;o ao livro de Lev&iacute;tico" border="0"></a><a href="modules.php?name=biblia&page=Intrjona.htm"><br>
  <br>
  <br>
</a></div>
<center>
<strong>Cap&iacute;tulos:</strong>
</center>

<center><table BORDER COLS=4 WIDTH="18%" >
<tr>
<td width="20%"><strong>&nbsp;<a href="#2">#2</a></strong></td>

<td width="20%"><strong>&nbsp;<a href="#3">#3</a></strong></td>

<td width="20%"><strong>&nbsp;<a href="#4">#4</a></strong></td>

<td width="33%"><div align="center"><strong><a href="modules.php?name=biblia&page=Novo.htm">Home</a></strong></div></td>
</tr>
</table>
</center>


  <dt><br>
    <br>
    <b><font size=+0>Cap&iacute;tulo 1</font></b> <br>
    <font size=4>&nbsp;1&nbsp; E veio a palavra do SENHOR a Jonas, filho de Amitai,
      dizendo:</font> <br>
    <font size=4>&nbsp;2&nbsp; Levanta-te, vai &agrave; grande cidade de N&iacute;nive e clama contra
        ela, porque a sua mal&iacute;cia subiu at&eacute; mim.</font> <br>
        <font size=4>&nbsp;3&nbsp; E Jonas se levantou para fugir de diante da face do SENHOR
    para T&aacute;rsis; e, descendo a Jope, achou um navio que ia para T&aacute;rsis; pagou,
    pois, a sua passagem e desceu para dentro dele, para ir com eles para T&aacute;rsis,
    de diante da face do SENHOR.</font> <br>
    <font size=4>&nbsp;4&nbsp; Mas o SENHOR mandou ao mar um grande vento, e fez-se no
    mar uma grande tempestade, e o navio estava para quebrar-se.</font> <br>
    <font size=4>&nbsp;5&nbsp; Ent&atilde;o, temeram os marinheiros, e clamava cada um ao seu
    deus, e lan&ccedil;avam no mar as fazendas que estavam no navio, para o aliviarem
    do seu peso; Jonas, por&eacute;m, desceu aos lugares do por&atilde;o, e se deitou, e dormia
    um profundo sono.</font> <br>
    <font size=4>&nbsp;6&nbsp; E o mestre do navio chegou-se a ele e disse-lhe: Que tens,
    dormente? Levanta-te, invoca o teu Deus; talvez assim Deus se lembre de n&oacute;s
    para que n&atilde;o pere&ccedil;amos.</font> <br>
    <font size=4>&nbsp;7&nbsp; E dizia cada um ao seu companheiro: Vinde, e lancemos sortes,
    para que saibamos por que causa nos sobreveio este mal. E lan&ccedil;aram sortes,
    e a sorte caiu sobre Jonas.</font> <br>
    <font size=4>&nbsp;8&nbsp; Ent&atilde;o, lhe disseram: Declara-nos tu, agora, por que raz&atilde;o
    nos sobreveio este mal. Que ocupa&ccedil;&atilde;o &eacute; a tua? E donde vens? Qual &eacute; a tua
    terra? E de que povo &eacute;s tu?</font> <br>
    <font size=4>&nbsp;9&nbsp; E ele lhes disse: Eu sou hebreu e temo ao SENHOR, o Deus
    do c&eacute;u, que fez o mar e a terra seca.</font> <br>
    <font size=4>&nbsp;10&nbsp; Ent&atilde;o, os homens se encheram de grande temor e lhe disseram:
    Por que fizeste tu isso? Pois sabiam os homens que fugia de diante do SENHOR,
    porque ele lho tinha declarado.</font> <br>
    <font size=4>&nbsp;11&nbsp; E disseram-lhe: Que te faremos n&oacute;s, para que o mar se
    acalme? Por que o mar se elevava e engrossava cada vez mais.</font> <br>
    <font size=4>&nbsp;12&nbsp; E ele lhes disse: Levantai-me e lan&ccedil;ai-me ao mar, e o
    mar se aquietar&aacute;; porque eu sei que, por minha causa, vos sobreveio esta
    grande tempestade.</font> <br>
    <font size=4>&nbsp;13&nbsp; Entretanto, os homens remavam, esfor&ccedil;ando-se por alcan&ccedil;ar
    a terra, mas n&atilde;o podiam, porquanto o mar se ia embravecendo cada vez mais
    contra eles.</font> <br>
    <font size=4>&nbsp;14&nbsp; Ent&atilde;o, clamaram ao SENHOR e disseram: Ah! SENHOR! N&oacute;s
    te rogamos! N&atilde;o pere&ccedil;amos por causa da vida deste homem, e n&atilde;o ponhas sobre
    n&oacute;s o sangue inocente; porque tu, SENHOR, fizeste como te aprouve.</font> <br>
    <font size=4>&nbsp;15&nbsp; E levantaram Jonas e o lan&ccedil;aram ao mar; e cessou o mar
    da sua f&uacute;ria.</font> <br>
    <font size=4>&nbsp;16&nbsp; Temeram, pois, estes homens ao SENHOR com grande temor;
    e ofereceram sacrif&iacute;cios ao SENHOR e fizeram votos.</font> <br>
    <font size=4>&nbsp;17&nbsp; Deparou, pois, o SENHOR um grande peixe, para que tragasse
    a Jonas; e esteve Jonas tr&ecirc;s dias e tr&ecirc;s noites nas entranhas do peixe.</font> <br>
    <font size=4>&nbsp;&nbsp;</font> <a href="#1">Retorna</a><a NAME="2"></a> <br>
  </dt>
  <hr>
<br><b><font size=+0>Cap&iacute;tulo 2</font></b>
<br><font size=4>&nbsp;1&nbsp; E orou Jonas ao SENHOR, seu Deus, das entranhas
do peixe.</font>
<br><font size=4>&nbsp;2&nbsp; E disse: Na minha ang&uacute;stia, clamei
ao SENHOR, e ele me respondeu; do ventre do inferno gritei, e tu ouviste
a minha voz.</font>
<br><font size=4>&nbsp;3&nbsp; Porque tu me lan&ccedil;aste no profundo,
no cora&ccedil;&atilde;o dos mares, e a corrente me cercou; todas as tuas
ondas e as tuas vagas t&ecirc;m passado por cima de mim.</font>
<br><font size=4>&nbsp;4&nbsp; E eu disse: Lan&ccedil;ado estou de diante
dos teus olhos; todavia, tornarei a ver o templo da tua santidade.</font>
<br><font size=4>&nbsp;5&nbsp; As &aacute;guas me cercaram at&eacute;
&agrave; alma, o abismo me rodeou, e as algas se enrolaram na minha cabe&ccedil;a.</font>
<br><font size=4>&nbsp;6&nbsp; Eu desci at&eacute; aos fundamentos dos
montes; os ferrolhos da terra correram-se sobre mim para sempre; mas tu
livraste a minha vida da perdi&ccedil;&atilde;o, &oacute; SENHOR, meu Deus.</font>
<br><font size=4>&nbsp;7&nbsp; Quando desfalecia em mim a minha alma,
eu me lembrei do SENHOR; e entrou a ti a minha ora&ccedil;&atilde;o, no
templo da tua santidade.</font>
<br><font size=4>&nbsp;8&nbsp; Os que observam as vaidades v&atilde;s
deixam a sua pr&oacute;pria miseric&oacute;rdia.</font>
<br><font size=4>&nbsp;9&nbsp; Mas eu te oferecerei sacrif&iacute;cio
com a voz do agradecimento; o que votei pagarei; do SENHOR vem a salva&ccedil;&atilde;o.</font>
<br><font size=4>&nbsp;10&nbsp; Falou, pois, o SENHOR ao peixe, e ele
vomitou a Jonas na terra.</font>
<br><font size=4>&nbsp;&nbsp;</font> <a href="#1">Retorna</a><a NAME="3"></a>
<br>
<hr>
<br><b><font size=+0>Cap&iacute;tulo 3</font></b>
<br><font size=4>&nbsp;1&nbsp; E veio a palavra do SENHOR segunda vez
a Jonas, dizendo:</font>
<br><font size=4>&nbsp;2&nbsp; Levanta-te, e vai &agrave; grande cidade
de N&iacute;nive, e prega contra ela a prega&ccedil;&atilde;o que eu te
disse.</font>
<br><font size=4>&nbsp;3&nbsp; E levantou-se Jonas e foi a N&iacute;nive,
segundo a palavra do SENHOR; era, pois, N&iacute;nive uma grande cidade,
de tr&ecirc;s dias de caminho.</font>
<br><font size=4>&nbsp;4&nbsp; E come&ccedil;ou Jonas a entrar pela cidade
caminho de um dia, e pregava, e dizia: Ainda quarenta dias, e N&iacute;nive
ser&aacute; subvertida.</font>
<br><font size=4>&nbsp;5&nbsp; E os homens de N&iacute;nive creram em
Deus, e proclamaram um jejum, e vestiram-se de panos de saco, desde o maior
at&eacute; ao menor.</font>
<br><font size=4>&nbsp;6&nbsp; Porque esta palavra chegou ao rei de N&iacute;nive,
e levantou-se do seu trono, e tirou de si as suas vestes, e cobriu-se de
pano de saco, e assentou-se sobre a cinza.</font>
<br><font size=4>&nbsp;7&nbsp; E fez uma proclama&ccedil;&atilde;o, que
se divulgou em N&iacute;nive, por mandado do rei e dos seus grandes, dizendo:
Nem homens, nem animais, nem bois, nem ovelhas provem coisa alguma, nem
se lhes d&ecirc; pasto, nem bebam &aacute;gua.</font>
<br><font size=4>&nbsp;8&nbsp; Mas os homens e os animais estar&atilde;o
cobertos de panos de saco, e clamar&atilde;o fortemente a Deus, e se converter&atilde;o,
cada um do seu mau caminho e da viol&ecirc;ncia que h&aacute; nas suas
m&atilde;os.</font>
<br><font size=4>&nbsp;9&nbsp; Quem sabe se se voltar&aacute; Deus, e
se arrepender&aacute;, e se apartar&aacute; do furor da sua ira, de sorte
que n&atilde;o pere&ccedil;amos?</font>
<br><font size=4>&nbsp;10&nbsp; E Deus viu as obras deles, como se converteram
do seu mau caminho; e Deus se arrependeu do mal que tinha dito lhes faria
e n&atilde;o o fez.</font>
<br><font size=4>&nbsp;&nbsp;</font> <a href="#1">Retorna</a><a NAME="4"></a>
<br>
<hr>
<br><b><font size=+0>Cap&iacute;tulo 4</font></b>
<br><font size=4>&nbsp;1&nbsp; Mas desgostou-se Jonas extremamente disso
e ficou todo ressentido.</font>
<br><font size=4>&nbsp;2&nbsp; E orou ao SENHOR e disse: Ah! SENHOR! N&atilde;o
foi isso o que eu disse, estando ainda na minha terra? Por isso, me preveni,
fugindo para T&aacute;rsis, pois sabia que &eacute;s Deus piedoso e misericordioso,
long&acirc;nimo e grande em benignidade e que te arrependes do mal.</font>
<br><font size=4>&nbsp;3&nbsp; Pe&ccedil;o-te, pois, &oacute; SENHOR,
tira-me a minha vida, porque melhor me &eacute; morrer do que viver.</font>
<br><font size=4>&nbsp;4&nbsp; E disse o SENHOR: &Eacute; razo&aacute;vel
esse teu ressentimento?</font>
<br><font size=4>&nbsp;5&nbsp; Ent&atilde;o, Jonas saiu da cidade, e assentou-se
ao oriente da cidade, e ali fez uma cabana, e se assentou debaixo dela,
&agrave; sombra, at&eacute; ver o que aconteceria &agrave; cidade.</font>
<br><font size=4>&nbsp;6&nbsp; E fez o SENHOR Deus nascer uma aboboreira,
que subiu por cima de Jonas, para que fizesse sombra sobre a sua cabe&ccedil;a,
a fim de o livrar do seu enfado; e Jonas se alegrou em extremo por causa
da aboboreira.</font>
<br><font size=4>&nbsp;7&nbsp; Mas Deus enviou um bicho, no dia seguinte,
ao subir da alva, o qual feriu a aboboreira, e esta se secou.</font>
<br><font size=4>&nbsp;8&nbsp; E aconteceu que, aparecendo o sol, Deus
mandou um vento calmoso, oriental, e o sol feriu a cabe&ccedil;a de Jonas
e ele desmaiou, e desejou com toda a sua alma morrer, dizendo: Melhor me
&eacute; morrer do que viver.</font>
<br><font size=4>&nbsp;9&nbsp; Ent&atilde;o, disse Deus a Jonas: &Eacute;
acaso razo&aacute;vel que assim te enfades por causa da aboboreira? E ele
disse: &Eacute; justo que me enfade a ponto de desejar a morte.</font>
<br><font size=4>&nbsp;10&nbsp; E disse o SENHOR: Tiveste compaix&atilde;o
da aboboreira, na qual n&atilde;o trabalhaste, nem a fizeste crescer; que,
em uma noite, nasceu e, em uma noite, pereceu;</font>
<br><font size=4>&nbsp;11&nbsp; e n&atilde;o hei de eu ter compaix&atilde;o
da grande cidade de N&iacute;nive, em que est&atilde;o mais de cento e
vinte mil homens, que n&atilde;o sabem discernir entre a sua m&atilde;o
direita e a sua m&atilde;o esquerda, e tamb&eacute;m muitos animais?</font>
<br>
<hr WIDTH="100%">
<br><font size=4>&nbsp;&nbsp;</font> <a href="#1">Retorna</a></dl>

</body>
</html>
