
<html>
<head>


   <title>Josu&eacute; - 6&ordm; livro</title>
</head>
<body background="modules/biblia/Antigo/back_169.gif"  text="#000000" bgcolor="#F4E3D4" link="#000099" vlink="#000099" alink="#FF0000" nosave>

<center><b><font color="#000000"><font size=+2>Josu&eacute;</font></font></b><a NAME="1"></a>
<br><br>
</center>
<div align="center"><a href="modules.php?name=biblia&page=Introlev.htm"><img SRC="intro.jpg" ALT="Leia introdu&ccedil;&atilde;o ao livro de Lev&iacute;tico" border="0"></a><a href="modules.php?name=biblia&page=Intrjsue.htm"></a>  <br>
  <br>
<strong>Cap&iacute;tulos:</strong></div>
<center>
  <table BORDER COLS=12 WIDTH="38%" >
<tr>
<td><b><font color="#000000"><font size=4><a href="#a">1&nbsp;</a> <a href="#2">2</a></font></font></b></td>

<td><b><font color="#000000"><font size=4>&nbsp;<a href="#3">#3</a></font></font></b></td>

<td><b><font color="#000000"><font size=4>&nbsp;<a href="#4">#4</a></font></font></b></td>

<td><b><font color="#000000"><font size=4>&nbsp;<a href="#5">#5</a></font></font></b></td>

<td><b><font color="#000000"><font size=4>&nbsp;<a href="#6">#6</a></font></font></b></td>

<td><b><font color="#000000"><font size=4>&nbsp;<a href="#7">#7</a></font></font></b></td>

<td><b><font color="#000000"><font size=4>&nbsp;<a href="#8">#8</a></font></font></b></td>

<td><b><font color="#000000"><font size=4>&nbsp;<a href="#9">#9</a></font></font></b></td>

<td><b><font color="#000000"><font size=4>&nbsp;<a href="#10">#10</a></font></font></b></td>

<td><b><font color="#000000"><font size=4>&nbsp;<a href="#11">#11</a></font></font></b></td>

<td><b><font color="#000000"><font size=4>&nbsp;<a href="#12">#12</a></font></font></b></td>

<td><b><font color="#000000"><font size=4>&nbsp;<a href="#13">#13</a></font></font></b></td>
</tr>

<tr>
<td><b><font color="#000000"><font size=4>&nbsp;<a href="#14">#14</a></font></font></b></td>

<td><b><font color="#000000"><font size=4>&nbsp;<a href="#15">#15</a></font></font></b></td>

<td><b><font color="#000000"><font size=4>&nbsp;<a href="#16">#16</a></font></font></b></td>

<td><b><font color="#000000"><font size=4>&nbsp;<a href="#17">#17</a></font></font></b></td>

<td><b><font color="#000000"><font size=4>&nbsp;<a href="#18">#18</a></font></font></b></td>

<td><b><font color="#000000"><font size=4>&nbsp;<a href="#19">#19</a></font></font></b></td>

<td><b><font color="#000000"><font size=4>&nbsp;<a href="#20">#20</a></font></font></b></td>

<td><b><font color="#000000"><font size=4>&nbsp;<a href="#21">#21</a></font></font></b></td>

<td><b><font color="#000000"><font size=4>&nbsp;<a href="#22">#22</a></font></font></b></td>

<td><b><font color="#000000"><font size=4>&nbsp;<a href="#23">#23</a></font></font></b></td>

<td><b><font color="#000000"><font size=4>&nbsp;<a href="#24">#24</a></font></font></b></td>

<td><b><font color="#000000"><font size=4>&nbsp;<a href="modules.php?name=biblia&page=Novo.htm">Home</a></font></font></b></td>
</tr>
</table></center>

<font color="#000000"><font size=+0>Cap&iacute;tulo 1</font></font><a NAME="a"></a>
<br><font color="#000000"><font size=4>&nbsp;1&nbsp; E sucedeu, depois
da morte de Mois&eacute;s, servo do SENHOR, que o SENHOR falou a Josu&eacute;,
filho de Num, servo de Mois&eacute;s, dizendo:</font></font>
<br><font color="#000000"><font size=4>&nbsp;2&nbsp; Mois&eacute;s, meu
servo, &eacute; morto; levanta-te, pois, agora, passa este Jord&atilde;o,
tu e todo este povo, &agrave; terra que eu dou aos filhos de Israel.</font></font>
<br><font color="#000000"><font size=4>&nbsp;3&nbsp; Todo lugar que pisar
a planta do vosso p&eacute;, vo-lo tenho dado, como eu disse a Mois&eacute;s.</font></font>
<br><font color="#000000"><font size=4>&nbsp;4&nbsp; Desde o deserto e
desde este L&iacute;bano at&eacute; ao grande rio, o rio Eufrates, toda
a terra dos heteus e at&eacute; o grande mar para o poente do sol ser&aacute;
o vosso termo.</font></font>
<br><font color="#000000"><font size=4>&nbsp;5&nbsp; Ningu&eacute;m se
suster&aacute; diante de ti, todos os dias da tua vida; como fui com Mois&eacute;s,
assim serei contigo; n&atilde;o te deixarei nem te desampararei.</font></font>
<br><font color="#000000"><font size=4>&nbsp;6&nbsp; Esfor&ccedil;a-te
e tem bom &acirc;nimo, porque tu far&aacute;s a este povo herdar a terra
que jurei a seus pais lhes daria.</font></font>
<br><font color="#000000"><font size=4>&nbsp;7&nbsp; T&atilde;o-somente
esfor&ccedil;a-te e tem mui bom &acirc;nimo para teres o cuidado de fazer
conforme toda a lei que meu servo Mois&eacute;s te ordenou; dela n&atilde;o
te desvies, nem para a direita nem para a esquerda, para que prudentemente
te conduzas por onde quer que andares.</font></font>
<br><font color="#000000"><font size=4>&nbsp;8&nbsp; N&atilde;o se aparte
da tua boca o livro desta Lei; antes, medita nele dia e noite, para que
tenhas cuidado de fazer conforme tudo quanto nele est&aacute; escrito;
porque, ent&atilde;o, far&aacute;s prosperar o teu caminho e, ent&atilde;o,
prudentemente te conduzir&aacute;s.</font></font>
<br><font color="#000000"><font size=4>&nbsp;9&nbsp; N&atilde;o to mandei
eu? Esfor&ccedil;a-te e tem bom &acirc;nimo; n&atilde;o pasmes, nem te
espantes, porque o SENHOR, teu Deus, &eacute; contigo, por onde quer que
andares.</font></font>
<br><font color="#000000"><font size=4>&nbsp;10&nbsp; Ent&atilde;o, deu
ordem Josu&eacute; aos pr&iacute;ncipes do povo, dizendo:</font></font>
<br><font color="#000000"><font size=4>&nbsp;11&nbsp; Passai pelo meio
do arraial e ordenai ao povo, dizendo: Provede-vos de comida, porque, dentro
de tr&ecirc;s dias, passareis este Jord&atilde;o, para que tomeis posse
da terra que vos d&aacute; o SENHOR, vosso Deus, para que a possuais.</font></font>
<br><font color="#000000"><font size=4>&nbsp;12&nbsp; E falou Josu&eacute;
aos rubenitas, e aos gaditas, e &agrave; meia tribo de Manass&eacute;s,
dizendo:</font></font>
<br><font color="#000000"><font size=4>&nbsp;13&nbsp; Lembrai-vos da palavra
que vos mandou Mois&eacute;s, o servo do SENHOR, dizendo: O SENHOR, vosso
Deus, vos d&aacute; descanso e vos d&aacute; esta terra.</font></font>
<br><font color="#000000"><font size=4>&nbsp;14&nbsp; Vossas mulheres,
vossos meninos e vosso gado fiquem na terra que Mois&eacute;s vos deu desta
banda do Jord&atilde;o; por&eacute;m v&oacute;s passareis armados na frente
de vossos irm&atilde;os, todos os valentes e valorosos, e ajud&aacute;-los-eis,</font></font>
<br><font color="#000000"><font size=4>&nbsp;15&nbsp; at&eacute; que o
SENHOR d&ecirc; descanso a vossos irm&atilde;os, como a v&oacute;s, e eles
tamb&eacute;m possuam a terra que o SENHOR, vosso Deus, lhes d&aacute;;
ent&atilde;o, tornareis &agrave; terra da vossa heran&ccedil;a e possuireis
a que vos deu Mois&eacute;s, o servo do SENHOR, desta banda do Jord&atilde;o,
para o nascente do sol.</font></font>
<br><font color="#000000"><font size=4>&nbsp;16&nbsp; Ent&atilde;o, responderam
a Josu&eacute;, dizendo: Tudo quanto nos ordenaste faremos e aonde quer
que nos enviares iremos.</font></font>
<br><font color="#000000"><font size=4>&nbsp;17&nbsp; Como em tudo ouvimos
a Mois&eacute;s, assim te ouviremos a ti; t&atilde;o-somente que o SENHOR,
teu Deus, seja contigo, como foi com Mois&eacute;s.</font></font>
<br><font color="#000000"><font size=4>&nbsp;18&nbsp; Todo homem que for
rebelde &agrave; tua boca e n&atilde;o ouvir as tuas palavras em tudo quanto
lhe mandares morrer&aacute;; t&atilde;o-somente esfor&ccedil;a-te e tem
bom &acirc;nimo.</font></font>
<p><font color="#000000">&nbsp;<a href="#1">Inicio</a></font><a NAME="2"></a>
<br>
<hr>
<br><font color="#000000"><font size=+0>Cap&iacute;tulo 2</font></font>
<br><font color="#000000"><font size=4>1&nbsp; E enviou Josu&eacute;,
filho de Num, dois homens desde Sitim a espiar secretamente, dizendo: Andai
e observai a terra e a Jeric&oacute;. Foram, pois, e entraram na casa de
uma mulher prostituta, cujo nome era Raabe, e dormiram ali.</font></font>
<br><font color="#000000"><font size=4>&nbsp;2&nbsp; Ent&atilde;o, deu-se
not&iacute;cia ao rei de Jeric&oacute;, dizendo: Eis que esta noite vieram
aqui uns homens dos filhos de Israel para espiar a terra.</font></font>
<br><font color="#000000"><font size=4>&nbsp;3&nbsp; Pelo que enviou o
rei de Jeric&oacute; a Raabe, dizendo: Tira fora os homens que vieram a
ti e entraram na tua casa, porque vieram espiar toda a terra.</font></font>
<br><font color="#000000"><font size=4>&nbsp;4&nbsp; Por&eacute;m aquela
mulher tomou a ambos aqueles homens, e os escondeu, e disse: &Eacute; verdade
que vieram homens a mim, por&eacute;m eu n&atilde;o sabia de onde eram.</font></font>
<br><font color="#000000"><font size=4>&nbsp;5&nbsp; E aconteceu que,
havendo-se de fechar a porta, sendo j&aacute; escuro, aqueles homens sa&iacute;ram;
n&atilde;o sei para onde aqueles homens se foram; ide ap&oacute;s eles
depressa, porque v&oacute;s os alcan&ccedil;areis.</font></font>
<br><font color="#000000"><font size=4>&nbsp;6&nbsp; Por&eacute;m ela
os tinha feito subir ao telhado e os tinha escondido entre as canas do
linho, que pusera em ordem sobre o telhado.</font></font>
<br><font color="#000000"><font size=4>&nbsp;7&nbsp; E foram-se aqueles
homens ap&oacute;s os espias, pelo caminho do Jord&atilde;o, at&eacute;
aos vaus; e fechou-se a porta, havendo sa&iacute;do os que iam ap&oacute;s
eles.</font></font>
<br><font color="#000000"><font size=4>&nbsp;8&nbsp; E, antes que eles
dormissem, ela subiu a eles sobre o telhado</font></font>
<br><font color="#000000"><font size=4>&nbsp;9&nbsp; e disse aos homens:
Bem sei que o SENHOR vos deu esta terra, e que o pavor de v&oacute;s caiu
sobre n&oacute;s, e que todos os moradores da terra est&atilde;o desmaiados
diante de v&oacute;s.</font></font>
<br><font color="#000000"><font size=4>&nbsp;10&nbsp; Porque temos ouvido
que o SENHOR secou as &aacute;guas do mar Vermelho diante de v&oacute;s,
quando sa&iacute;eis do Egito, e o que fizestes aos dois reis dos amorreus,
a Seom e a Ogue, que estavam dal&eacute;m do Jord&atilde;o, os quais destru&iacute;stes.</font></font>
<br><font color="#000000"><font size=4>&nbsp;11&nbsp; Ouvindo isso, desmaiou
o nosso cora&ccedil;&atilde;o, e em ningu&eacute;m mais h&aacute; &acirc;nimo
algum, por causa da vossa presen&ccedil;a; porque o SENHOR, vosso Deus,
&eacute; Deus em cima nos c&eacute;us e embaixo na terra.</font></font>
<br><font color="#000000"><font size=4>&nbsp;12&nbsp; Agora, pois, jurai-me,
vos pe&ccedil;o, pelo SENHOR, pois que vos fiz benefic&ecirc;ncia, que
v&oacute;s tamb&eacute;m fareis benefic&ecirc;ncia &agrave; casa de meu
pai, e dai-me um sinal certo,</font></font>
<br><font color="#000000"><font size=4>&nbsp;13&nbsp; de que dareis a
vida a meu pai e a minha m&atilde;e, como tamb&eacute;m a meus irm&atilde;os
e a minhas irm&atilde;s, com tudo o que t&ecirc;m, e de que livrareis as
nossas vidas da morte.</font></font>
<br><font color="#000000"><font size=4>&nbsp;14&nbsp; Ent&atilde;o, aqueles
homens responderam-lhe: A nossa vida responder&aacute; pela vossa at&eacute;
ao ponto de morrer, se n&atilde;o denunciardes este nosso neg&oacute;cio;
e ser&aacute;, pois, que, dando-nos o SENHOR esta terra, usaremos contigo
de benefic&ecirc;ncia e de fidelidade.</font></font>
<br><font color="#000000"><font size=4>&nbsp;15&nbsp; Ela, ent&atilde;o,
os fez descer por uma corda pela janela, porquanto a sua casa estava sobre
o muro da cidade, e ela morava sobre o muro.</font></font>
<br><font color="#000000"><font size=4>&nbsp;16&nbsp; E disse-lhes: Ide-vos
ao monte, para que, porventura, vos n&atilde;o encontrem os perseguidores;
e escondei-vos l&aacute; tr&ecirc;s dias, at&eacute; que voltem os perseguidores,
e, depois, ide pelo vosso caminho.</font></font>
<br><font color="#000000"><font size=4>&nbsp;17&nbsp; E disseram-lhe aqueles
homens: Desobrigados seremos deste teu juramento que nos fizeste jurar,</font></font>
<br><font color="#000000"><font size=4>&nbsp;18&nbsp; se, vindo n&oacute;s
&agrave; terra, n&atilde;o atares este cord&atilde;o de fio de escarlata
&agrave; janela por onde nos fizeste descer; e se n&atilde;o recolheres
em casa contigo a teu pai, e a tua m&atilde;e, e a teus irm&atilde;os,
e a toda a fam&iacute;lia de teu pai.</font></font>
<br><font color="#000000"><font size=4>&nbsp;19&nbsp; Ser&aacute;, pois,
que qualquer que sair fora da porta da tua casa, o seu sangue ser&aacute;
sobre a sua cabe&ccedil;a, e n&oacute;s seremos sem culpa; mas qualquer
que estiver contigo em casa, o seu sangue seja sobre a nossa cabe&ccedil;a,
se nele se puser m&atilde;o.</font></font>
<br><font color="#000000"><font size=4>&nbsp;20&nbsp; Tamb&eacute;m, se
tu denunciares esse nosso neg&oacute;cio, seremos desobrigados do teu juramento,
que nos fizeste jurar.</font></font>
<br><font color="#000000"><font size=4>&nbsp;21&nbsp; E ela disse: Conforme
as vossas palavras, assim seja. Ent&atilde;o, os despediu; e eles se foram;
e ela atou o cord&atilde;o de escarlata &agrave; janela.</font></font>
<br><font color="#000000"><font size=4>&nbsp;22&nbsp; Foram-se, pois,
e chegaram ao monte, e ficaram ali tr&ecirc;s dias, at&eacute; que voltaram
os perseguidores; porque os perseguidores os buscaram por todo o caminho,
por&eacute;m n&atilde;o os acharam.</font></font>
<br><font color="#000000"><font size=4>&nbsp;23&nbsp; Assim, aqueles dois
homens voltaram, e desceram do monte, e passaram, e vieram a Josu&eacute;,
filho de Num, e contaram-lhe tudo quanto lhes acontecera;</font></font>
<br><font color="#000000"><font size=4>&nbsp;24&nbsp; e disseram a Josu&eacute;:
Certamente o SENHOR tem dado toda esta terra nas nossas m&atilde;os, pois
at&eacute; todos os moradores est&atilde;o desmaiados diante de n&oacute;s.</font></font>
<br><font color="#000000"><font size=4>&nbsp;&nbsp;</font> <a href="#1">Inicio</a></font><a NAME="3"></a>
<br>
<hr>
<br><font color="#000000"><font size=+0>Cap&iacute;tulo 3</font></font>
<br><font color="#000000"><font size=4>&nbsp;1&nbsp; Levantou-se, pois,
Josu&eacute; de madrugada, e partiram de Sitim, e vieram at&eacute; ao
Jord&atilde;o, ele e todos os filhos de Israel, e pousaram ali antes que
passassem.</font></font>
<br><font color="#000000"><font size=4>&nbsp;2&nbsp; E sucedeu, ao fim
de tr&ecirc;s dias, que os pr&iacute;ncipes passaram pelo meio do arraial</font></font>
<br><font color="#000000"><font size=4>&nbsp;3&nbsp; e ordenaram ao povo,
dizendo: Quando virdes a arca do concerto do SENHOR, vosso Deus, e que
os sacerdotes levitas a levam, parti v&oacute;s tamb&eacute;m do vosso
lugar e segui -a.</font></font>
<br><font color="#000000"><font size=4>&nbsp;4&nbsp; Haja, contudo, dist&acirc;ncia
entre v&oacute;s e ela, como da medida de dois mil c&ocirc;vados; e n&atilde;o
vos chegueis a ela, para que saibais o caminho pelo qual haveis de ir;
porquanto por este caminho nunca passastes antes.</font></font>
<br><font color="#000000"><font size=4>&nbsp;5&nbsp; Disse Josu&eacute;
tamb&eacute;m ao povo: Santificai-vos, porque amanh&atilde; far&aacute;
o SENHOR maravilhas no meio de v&oacute;s.</font></font>
<br><font color="#000000"><font size=4>&nbsp;6&nbsp; E falou Josu&eacute;
aos sacerdotes, dizendo: Levantai a arca do concerto e passai adiante deste
povo. Levantaram, pois, a arca do concerto e foram andando adiante do povo.</font></font>
<br><font color="#000000"><font size=4>&nbsp;7&nbsp; E o SENHOR disse
a Josu&eacute;: Este dia come&ccedil;arei a engrandecer-te perante os olhos
de todo o Israel, para que saibam que assim como fui com Mois&eacute;s
assim serei contigo.</font></font>
<br><font color="#000000"><font size=4>&nbsp;8&nbsp; Tu, pois, ordenar&aacute;s
aos sacerdotes que levam a arca do concerto, dizendo: Quando vierdes at&eacute;
&agrave; borda das &aacute;guas do Jord&atilde;o, parareis no Jord&atilde;o.</font></font>
<br><font color="#000000"><font size=4>&nbsp;9&nbsp; Ent&atilde;o, disse
Josu&eacute; aos filhos de Israel: Chegai-vos para c&aacute; e ouvi as
palavras do SENHOR, vosso Deus.</font></font>
<br><font color="#000000"><font size=4>&nbsp;10&nbsp; Disse mais Josu&eacute;:
Nisto conhecereis que o Deus vivo est&aacute; no meio de v&oacute;s e que
de todo lan&ccedil;ar&aacute; de diante de v&oacute;s os cananeus, e os
heteus, e os heveus, e os ferezeus, e os girgaseus, e os amorreus, e os
jebuseus.</font></font>
<br><font color="#000000"><font size=4>&nbsp;11&nbsp; Eis que a arca do
concerto do Senhor de toda a terra passa o Jord&atilde;o diante de v&oacute;s.</font></font>
<br><font color="#000000"><font size=4>&nbsp;12&nbsp; Tomai, pois, agora,
doze homens das tribos de Israel, de cada tribo um homem;</font></font>
<br><font color="#000000"><font size=4>&nbsp;13&nbsp; porque h&aacute;
de acontecer que, assim que as plantas dos p&eacute;s dos sacerdotes que
levam a arca do SENHOR, o Senhor de toda a terra, repousem nas &aacute;guas
do Jord&atilde;o, se separar&atilde;o as &aacute;guas do Jord&atilde;o,
e as &aacute;guas que de cima descem parar&atilde;o num mont&atilde;o.</font></font>
<br><font color="#000000"><font size=4>&nbsp;14&nbsp; E aconteceu que,
partindo o povo das suas tendas, para passar o Jord&atilde;o, levavam os
sacerdotes a arca do concerto diante do povo.</font></font>
<br><font color="#000000"><font size=4>&nbsp;15&nbsp; E, quando os que
levavam a arca chegaram at&eacute; ao Jord&atilde;o, e os p&eacute;s dos
sacerdotes que levavam a arca se molharam na borda das &aacute;guas (porque
o Jord&atilde;o transbordava sobre todas as suas ribanceiras, todos os
dias da sega),</font></font>
<br><font color="#000000"><font size=4>&nbsp;16&nbsp; pararam-se as &aacute;guas
que vinham de cima; levantaram-se num mont&atilde;o, mui longe da cidade
de Ad&atilde;, que est&aacute; da banda de Sart&atilde;; e as que desciam
ao mar das Campinas, que &eacute; o mar Salgado, faltavam de todo e separaram-se;
ent&atilde;o, passou o povo defronte de Jeric&oacute;.</font></font>
<br><font color="#000000"><font size=4>&nbsp;17&nbsp; Por&eacute;m os
sacerdotes que levavam a arca do concerto do SENHOR pararam firmes em seco
no meio do Jord&atilde;o; e todo o Israel passou em seco, at&eacute; que
todo o povo acabou de passar o Jord&atilde;o.</font></font>
<br><font color="#000000"><font size=4>&nbsp;&nbsp;</font> <a href="#1">Inicio</a></font>
<br>
<hr>
<br><font color="#000000"><font size=+0>Cap&iacute;tulo 4</font></font><a NAME="4"></a>
<br><font color="#000000"><font size=4>&nbsp;1&nbsp; Sucedeu, pois, que,
acabando todo o povo de passar o Jord&atilde;o, falou o SENHOR a Josu&eacute;,
dizendo:</font></font>
<br><font color="#000000"><font size=4>&nbsp;2&nbsp; Tomai do povo doze
homens, de cada tribo um homem,</font></font>
<br><font color="#000000"><font size=4>&nbsp;3&nbsp; e mandai-lhes, dizendo:
Tomai daqui, do meio do Jord&atilde;o, do lugar do assento dos p&eacute;s
dos sacerdotes, doze pedras; e levai-as convosco &agrave; outra banda e
depositai-as no alojamento em que haveis de passar esta noite.</font></font>
<br><font color="#000000"><font size=4>&nbsp;4&nbsp; Chamou, pois, Josu&eacute;
os doze homens que escolhera dos filhos de Israel, de cada tribo um homem,</font></font>
<br><font color="#000000"><font size=4>&nbsp;5&nbsp; e disse-lhes: Passai
diante da arca do SENHOR, vosso Deus, ao meio do Jord&atilde;o; e levante
cada um uma pedra sobre o seu ombro, segundo o n&uacute;mero das tribos
dos filhos de Israel,</font></font>
<br><font color="#000000"><font size=4>&nbsp;6&nbsp; para que isto seja
por sinal entre v&oacute;s; e, quando vossos filhos no futuro perguntarem,
dizendo: Que vos significam estas pedras?,</font></font>
<br><font color="#000000"><font size=4>&nbsp;7&nbsp; ent&atilde;o, lhes
direis que as &aacute;guas do Jord&atilde;o se separaram diante da arca
do concerto do SENHOR; passando ela pelo Jord&atilde;o, separaram-se as
&aacute;guas do Jord&atilde;o; assim que estas pedras ser&atilde;o para
sempre por memorial aos filhos de Israel.</font></font>
<br><font color="#000000"><font size=4>&nbsp;8&nbsp; Fizeram, pois, os
filhos de Israel como Josu&eacute; tinha ordenado, e levantaram doze pedras
do meio do Jord&atilde;o, como o SENHOR dissera a Josu&eacute;, segundo
o n&uacute;mero das tribos dos filhos de Israel, e levaram-nas consigo
ao alojamento, e as depositaram ali.</font></font>
<br><font color="#000000"><font size=4>&nbsp;9&nbsp; Levantou Josu&eacute;
tamb&eacute;m doze pedras no meio do Jord&atilde;o, no lugar do assento
dos p&eacute;s dos sacerdotes que levavam a arca do concerto; e ali est&atilde;o
at&eacute; ao dia de hoje.</font></font>
<br><font color="#000000"><font size=4>&nbsp;10&nbsp; Pararam, pois, os
sacerdotes que levavam a arca no meio do Jord&atilde;o, em p&eacute;, at&eacute;
que se cumpriu tudo quanto o SENHOR a Josu&eacute; mandara dizer ao povo,
conforme tudo quanto Mois&eacute;s tinha ordenado a Josu&eacute;; e apressou-se
o povo e passou.</font></font>
<br><font color="#000000"><font size=4>&nbsp;11&nbsp; E sucedeu que, assim
que todo o povo acabou de passar, ent&atilde;o, passou a arca do SENHOR,
e os sacerdotes, &agrave; vista do povo.</font></font>
<br><font color="#000000"><font size=4>&nbsp;12&nbsp; E passaram os filhos
de R&uacute;ben, e os filhos de Gade, e a meia tribo de Manass&eacute;s,
armados, na frente dos filhos de Israel, como Mois&eacute;s lhes tinha
dito;</font></font>
<br><font color="#000000"><font size=4>&nbsp;13&nbsp; uns quarenta mil
homens de guerra armados passaram diante do SENHOR para batalha, &agrave;s
campinas de Jeric&oacute;.</font></font>
<br><font color="#000000"><font size=4>&nbsp;14&nbsp; Naquele dia, o SENHOR
engrandeceu a Josu&eacute; diante dos olhos de todo o Israel; e temeram-no,
como haviam temido a Mois&eacute;s, todos os dias da sua vida.</font></font>
<br><font color="#000000"><font size=4>&nbsp;15&nbsp; Falou, pois, o SENHOR
a Josu&eacute;, dizendo:</font></font>
<br><font color="#000000"><font size=4>&nbsp;16&nbsp; D&aacute; ordem
aos sacerdotes que levam a arca do Testemunho que subam do Jord&atilde;o.</font></font>
<br><font color="#000000"><font size=4>&nbsp;17&nbsp; E deu Josu&eacute;
ordem aos sacerdotes, dizendo: Subi do Jord&atilde;o.</font></font>
<br><font color="#000000"><font size=4>&nbsp;18&nbsp; E aconteceu que,
como os sacerdotes que levavam a arca do concerto do SENHOR subiram do
meio do Jord&atilde;o, e as plantas dos p&eacute;s dos sacerdotes se puseram
em seco, as &aacute;guas do Jord&atilde;o se tornaram ao seu lugar e corriam,
como antes, sobre todas as suas ribanceiras.</font></font>
<br><font color="#000000"><font size=4>&nbsp;19&nbsp; Subiu, pois, o povo
do Jord&atilde;o no dia dez do m&ecirc;s primeiro; e alojaram-se em Gilgal,
da banda oriental de Jeric&oacute;.</font></font>
<br><font color="#000000"><font size=4>&nbsp;20&nbsp; E as doze pedras
que tinham tomado do Jord&atilde;o levantou Josu&eacute; em Gilgal.</font></font>
<br><font color="#000000"><font size=4>&nbsp;21&nbsp; E falou aos filhos
de Israel, dizendo: Quando no futuro vossos filhos perguntarem a seus pais,
dizendo: Que significam estas pedras?,</font></font>
<br><font color="#000000"><font size=4>&nbsp;22&nbsp; fareis saber a vossos
filhos, dizendo: Israel passou em seco este Jord&atilde;o.</font></font>
<br><font color="#000000"><font size=4>&nbsp;23&nbsp; Porque o SENHOR,
vosso Deus, fez secar as &aacute;guas do Jord&atilde;o diante de v&oacute;s,
at&eacute; que pass&aacute;sseis, como o SENHOR, vosso Deus, fez ao mar
Vermelho, que fez secar perante n&oacute;s, at&eacute; que passamos.</font></font>
<br><font color="#000000"><font size=4>&nbsp;24&nbsp; Para que todos os
povos da terra conhe&ccedil;am a m&atilde;o do SENHOR, que &eacute; forte,
para que temais ao SENHOR, vosso Deus, todos os dias.</font></font>
<br><font color="#000000"><font size=4>&nbsp;&nbsp;</font> <a href="#1">Inicio</a></font><a NAME="5"></a>
<br>
<hr>
<br><font color="#000000"><font size=+0>Cap&iacute;tulo 5</font></font>
<br><font color="#000000"><font size=4>&nbsp;1&nbsp; E sucedeu que, ouvindo
todos os reis dos amorreus que habitavam desta banda do Jord&atilde;o,
ao ocidente, e todos os reis dos cananeus que estavam ao p&eacute; do mar
que o SENHOR tinha secado as &aacute;guas do Jord&atilde;o, de diante dos
filhos de Israel, at&eacute; que passamos, derreteu-se-lhes o cora&ccedil;&atilde;o,
e n&atilde;o houve mais &acirc;nimo neles, por causa dos filhos de Israel.</font></font>
<br><font color="#000000"><font size=4>&nbsp;2&nbsp; Naquele tempo, disse
o SENHOR a Josu&eacute;: Faze facas de pedra e torna a circuncidar os filhos
de Israel.</font></font>
<br><font color="#000000"><font size=4>&nbsp;3&nbsp; Ent&atilde;o, Josu&eacute;
fez para si facas de pedra e circuncidou aos filhos de Israel em Gibeate-Haralote.</font></font>
<br><font color="#000000"><font size=4>&nbsp;4&nbsp; E foi esta a causa
por que Josu&eacute; os circuncidou: todo o povo que tinha sa&iacute;do
do Egito, os var&otilde;es, todos os homens de guerra, eram j&aacute; mortos
no deserto, pelo caminho, depois que sa&iacute;ram do Egito.</font></font>
<br><font color="#000000"><font size=4>&nbsp;5&nbsp; Porque todo o povo
que sa&iacute;ra estava circuncidado, mas a nenhum do povo que nascera
no deserto, pelo caminho, depois de terem sa&iacute;do do Egito, haviam
circuncidado.</font></font>
<br><font color="#000000"><font size=4>&nbsp;6&nbsp; Porque quarenta anos
andaram os filhos de Israel pelo deserto, at&eacute; se acabar toda a na&ccedil;&atilde;o,
os homens de guerra, que sa&iacute;ram do Egito, que n&atilde;o obedeceram
&agrave; voz do SENHOR, aos quais o SENHOR tinha jurado que lhes n&atilde;o
havia de deixar ver a terra que o SENHOR jurara a seus pais dar-nos, terra
que mana leite e mel.</font></font>
<br><font color="#000000"><font size=4>&nbsp;7&nbsp; Por&eacute;m, em
seu lugar, p&ocirc;s a seus filhos; a estes Josu&eacute; circuncidou, porquanto
estavam incircuncisos, porque os n&atilde;o circuncidaram no caminho.</font></font>
<br><font color="#000000"><font size=4>&nbsp;8&nbsp; E aconteceu que,
acabando de circuncidar toda a na&ccedil;&atilde;o, ficaram no seu lugar
no arraial, at&eacute; que sararam.</font></font>
<br><font color="#000000"><font size=4>&nbsp;9&nbsp; Disse mais o SENHOR
a Josu&eacute;: Hoje, revolvi de sobre v&oacute;s o opr&oacute;brio do
Egito; pelo que o nome daquele lugar se chamou Gilgal, at&eacute; ao dia
de hoje.</font></font>
<br><font color="#000000"><font size=4>&nbsp;10&nbsp; Estando, pois, os
filhos de Israel alojados em Gilgal, celebraram a P&aacute;scoa no dia
catorze do m&ecirc;s, &agrave; tarde, nas campinas de Jeric&oacute;.</font></font>
<br><font color="#000000"><font size=4>&nbsp;11&nbsp; E comeram do trigo
da terra, do ano antecedente, ao outro dia depois da P&aacute;scoa; p&atilde;es
asmos e espigas tostadas comeram no mesmo dia.</font></font>
<br><font color="#000000"><font size=4>&nbsp;12&nbsp; E cessou o man&aacute;
no dia seguinte, depois que comeram do trigo da terra, do ano antecedente,
e os filhos de Israel n&atilde;o tiveram mais man&aacute;; por&eacute;m,
no mesmo ano, comeram das novidades da terra de Cana&atilde;.</font></font>
<br><font color="#000000"><font size=4>&nbsp;13&nbsp; E sucedeu que, estando
Josu&eacute; ao p&eacute; de Jeric&oacute;, levantou os seus olhos, e olhou;
e eis que se p&ocirc;s em p&eacute; diante dele um homem que tinha na m&atilde;o
uma espada nua; e chegou-se Josu&eacute; a ele e disse-lhe: &Eacute;s tu
dos nossos ou dos nossos inimigos?</font></font>
<br><font color="#000000"><font size=4>&nbsp;14&nbsp; E disse ele: N&atilde;o,
mas venho agora como pr&iacute;ncipe do ex&eacute;rcito do SENHOR. Ent&atilde;o,
Josu&eacute; se prostrou sobre o seu rosto na terra, e o adorou, e disse-lhe:
Que diz meu Senhor ao seu servo?</font></font>
<br><font color="#000000"><font size=4>&nbsp;15&nbsp; Ent&atilde;o, disse
o pr&iacute;ncipe do ex&eacute;rcito do SENHOR a Josu&eacute;: Descal&ccedil;a
os sapatos de teus p&eacute;s, porque o lugar em que est&aacute;s &eacute;
santo. E fez Josu&eacute; assim.</font></font>
<p><font color="#000000">&nbsp;<a href="#1">Inicio</a></font><a NAME="6"></a>
<br>
<hr>
<br><font color="#000000"><font size=+0>Cap&iacute;tulo 6</font></font>
<br><font color="#000000"><font size=4>&nbsp;1&nbsp; Ora, Jeric&oacute;
cerrou-se e estava cerrada por causa dos filhos de Israel: nenhum sa&iacute;a
nem entrava.</font></font>
<br><font color="#000000"><font size=4>&nbsp;2&nbsp; Ent&atilde;o, disse
o SENHOR a Josu&eacute;: Olha, tenho dado na tua m&atilde;o a Jeric&oacute;,
e ao seu rei, e aos seus valentes e valorosos.</font></font>
<br><font color="#000000"><font size=4>&nbsp;3&nbsp; V&oacute;s, pois,
todos os homens de guerra, rodeareis a cidade, cercando a cidade uma vez;
assim fareis por seis dias.</font></font>
<br><font color="#000000"><font size=4>&nbsp;4&nbsp; E sete sacerdotes
levar&atilde;o sete buzinas de chifre de carneiro diante da arca, e no
s&eacute;timo dia rodeareis a cidade sete vezes; e os sacerdotes tocar&atilde;o
as buzinas.</font></font>
<br><font color="#000000"><font size=4>&nbsp;5&nbsp; E ser&aacute; que,
tocando-se longamente a buzina de chifre de carneiro, ouvindo v&oacute;s
o sonido da buzina, todo o povo gritar&aacute; com grande grita; e o muro
da cidade cair&aacute; abaixo, e o povo subir&aacute; nele, cada qual em
frente de si.</font></font>
<br><font color="#000000"><font size=4>&nbsp;6&nbsp; Ent&atilde;o, chamou
Josu&eacute;, filho de Num, os sacerdotes e disse-lhes: Levai a arca do
concerto; e sete sacerdotes levem sete buzinas de chifre de carneiro diante
da arca do SENHOR.</font></font>
<br><font color="#000000"><font size=4>&nbsp;7&nbsp; E disse ao povo:
Passai e rodeai a cidade; e quem estiver armado passe adiante da arca do
SENHOR.</font></font>
<br><font color="#000000"><font size=4>&nbsp;8&nbsp; E assim foi, como
Josu&eacute; dissera ao povo, que os sete sacerdotes, levando as sete buzinas
de chifre de carneiro diante do SENHOR, passaram e tocaram as buzinas;
e a arca do concerto do SENHOR os seguia.</font></font>
<br><font color="#000000"><font size=4>&nbsp;9&nbsp; E os armados iam
adiante dos sacerdotes que tocavam as buzinas; e a retaguarda seguia ap&oacute;s
a arca, andando e tocando as buzinas.</font></font>
<br><font color="#000000"><font size=4>&nbsp;10&nbsp; Por&eacute;m ao
povo Josu&eacute; tinha dado ordem, dizendo: N&atilde;o gritareis, nem
fareis ouvir a vossa voz, nem sair&aacute; palavra alguma da vossa boca,
at&eacute; ao dia em que eu vos diga: Gritai! Ent&atilde;o, gritareis.</font></font>
<br><font color="#000000"><font size=4>&nbsp;11&nbsp; E fez a arca do
SENHOR rodear a cidade, rodeando -a uma vez; e vieram ao arraial e passaram
a noite no arraial.</font></font>
<br><font color="#000000"><font size=4>&nbsp;12&nbsp; Depois, Josu&eacute;
se levantou de madrugada, e os sacerdotes levaram a arca do SENHOR.</font></font>
<br><font color="#000000"><font size=4>&nbsp;13&nbsp; E os sete sacerdotes
que levavam as sete buzinas de chifre de carneiro diante da arca do SENHOR
iam andando e tocavam as buzinas; e os armados iam adiante deles, e a retaguarda
seguia atr&aacute;s da arca do SENHOR; os sacerdotes iam andando e tocando
as buzinas.</font></font>
<br><font color="#000000"><font size=4>&nbsp;14&nbsp; Assim rodearam outra
vez a cidade no segundo dia e tornaram para o arraial; e assim fizeram
seis dias.</font></font>
<br><font color="#000000"><font size=4>&nbsp;15&nbsp; E sucedeu que, ao
s&eacute;timo dia, madrugaram ao subir da alva e da mesma maneira rodearam
a cidade sete vezes; naquele dia somente, rodearam a cidade sete vezes.</font></font>
<br><font color="#000000"><font size=4>&nbsp;16&nbsp; E sucedeu que, tocando
os sacerdotes a s&eacute;tima vez as buzinas, disse Josu&eacute; ao povo:
Gritai, porque o SENHOR vos tem dado a cidade!</font></font>
<br><font color="#000000"><font size=4>&nbsp;17&nbsp; Por&eacute;m a cidade
ser&aacute; an&aacute;tema ao SENHOR, ela e tudo quanto houver nela; somente
a prostituta Raabe viver&aacute;, ela e todos os que com ela estiverem
em casa, porquanto escondeu os mensageiros que enviamos.</font></font>
<br><font color="#000000"><font size=4>&nbsp;18&nbsp; T&atilde;o-somente
guardai-vos do an&aacute;tema, para que n&atilde;o vos metais em an&aacute;tema
tomando dela, e assim fa&ccedil;ais maldito o arraial de Israel, e o turveis.</font></font>
<br><font color="#000000"><font size=4>&nbsp;19&nbsp; Por&eacute;m toda
a prata, e o ouro, e os vasos de metal e de ferro s&atilde;o consagrados
ao SENHOR; ir&atilde;o ao tesouro do SENHOR.</font></font>
<br><font color="#000000"><font size=4>&nbsp;20&nbsp; Gritou, pois, o
povo, tocando os sacerdotes as buzinas; e sucedeu que, ouvindo o povo o
sonido da buzina, gritou o povo com grande grita; e o muro caiu abaixo,
e o povo subiu &agrave; cidade, cada qual em frente de si, e tomaram a
cidade.</font></font>
<br><font color="#000000"><font size=4>&nbsp;21&nbsp; E tudo quanto na
cidade havia destru&iacute;ram totalmente a fio de espada, desde o homem
at&eacute; &agrave; mulher, desde o menino at&eacute; ao velho, at&eacute;
ao boi e gado mi&uacute;do e ao jumento.</font></font>
<br><font color="#000000"><font size=4>&nbsp;22&nbsp; Josu&eacute;, por&eacute;m,
disse aos dois homens que tinham espiado a terra: Entrai na casa da mulher
prostituta e tirai de l&aacute; a mulher com tudo quanto tiver, como lhe
tendes jurado.</font></font>
<br><font color="#000000"><font size=4>&nbsp;23&nbsp; Ent&atilde;o, entraram
os jovens, os espias, e tiraram a Raabe, e a seu pai, e a sua m&atilde;e,
e a seus irm&atilde;os, e a tudo quanto tinha; tiraram tamb&eacute;m a
todas as suas fam&iacute;lias e puseram-nos fora do arraial de Israel.</font></font>
<br><font color="#000000"><font size=4>&nbsp;24&nbsp; Por&eacute;m a cidade
e tudo quanto havia nela queimaram-no a fogo; t&atilde;o-somente a prata,
e o ouro, e os vasos de metal e de ferro deram para o tesouro da Casa do
SENHOR.</font></font>
<br><font color="#000000"><font size=4>&nbsp;25&nbsp; Assim, deu Josu&eacute;
vida &agrave; prostituta Raabe, e &agrave; fam&iacute;lia de seu pai, e
a tudo quanto tinha; e habitou no meio de Israel at&eacute; ao dia de hoje,
porquanto escondera os mensageiros que Josu&eacute; tinha enviado a espiar
a Jeric&oacute;.</font></font>
<br><font color="#000000"><font size=4>&nbsp;26&nbsp; E, naquele tempo,
Josu&eacute; os esconjurou, dizendo: Maldito diante do SENHOR seja o homem
que se levantar e reedificar esta cidade de Jeric&oacute;! Perdendo o seu
primog&ecirc;nito, a fundar&aacute; e sobre o seu filho mais novo lhe por&aacute;
as portas.</font></font>
<br><font color="#000000"><font size=4>&nbsp;27&nbsp; Assim, era o SENHOR
com Josu&eacute;; e corria a sua fama por toda a terra.</font></font>
<br><font color="#000000"><font size=4>&nbsp;&nbsp;</font> <a href="#1">Inicio</a></font><a NAME="7"></a>
<br>
<hr>
<br><font color="#000000"><font size=+0>Cap&iacute;tulo 7</font></font>
<br><font color="#000000"><font size=4>&nbsp;1&nbsp; E prevaricaram os
filhos de Israel no an&aacute;tema; porque Ac&atilde;, filho de Carmi,
filho de Zabdi, filho de Zer&aacute;, da tribo de Jud&aacute;, tomou do
an&aacute;tema, e a ira do SENHOR se acendeu contra os filhos de Israel.</font></font>
<br><font color="#000000"><font size=4>&nbsp;2&nbsp; Enviando, pois, Josu&eacute;,
de Jeric&oacute;, alguns homens a Ai, que est&aacute; junto a Bete-&Aacute;ven,
da banda do oriente de Betel, falou-lhes, dizendo: Subi e espiai a terra.
Subiram, pois, aqueles homens e espiaram a Ai.</font></font>
<br><font color="#000000"><font size=4>&nbsp;3&nbsp; E voltaram a Josu&eacute;
e disseram-lhe: N&atilde;o suba todo o povo; subam alguns dois mil ou tr&ecirc;s
mil homens a ferir a Ai; n&atilde;o fatigues ali a todo o povo, porque
poucos s&atilde;o os inimigos.</font></font>
<br><font color="#000000"><font size=4>&nbsp;4&nbsp; Assim, subiram l&aacute;
do povo alguns tr&ecirc;s mil homens, os quais fugiram diante dos homens
de Ai.</font></font>
<br><font color="#000000"><font size=4>&nbsp;5&nbsp; E os homens de Ai
feriram deles alguns trinta e seis, e seguiram-nos desde a porta at&eacute;
Sebarim, e feriram-nos na descida; e o cora&ccedil;&atilde;o do povo se
derreteu e se tornou como &aacute;gua.</font></font>
<br><font color="#000000"><font size=4>&nbsp;6&nbsp; Ent&atilde;o, Josu&eacute;
rasgou as suas vestes e se prostrou em terra sobre o seu rosto perante
a arca do SENHOR at&eacute; &agrave; tarde, ele e os anci&atilde;os de
Israel; e deitaram p&oacute; sobre as suas cabe&ccedil;as.</font></font>
<br><font color="#000000"><font size=4>&nbsp;7&nbsp; E disse Josu&eacute;:
Ah! Senhor JEOV&Aacute;! Por que, com efeito, fizeste passar a este povo
o Jord&atilde;o, para nos dares nas m&atilde;os dos amorreus, para nos
fazerem perecer? Tomara nos content&aacute;ramos com ficarmos dal&eacute;m
do Jord&atilde;o.</font></font>
<br><font color="#000000"><font size=4>&nbsp;8&nbsp; Ah! Senhor! Que direi,
pois Israel virou as costas diante dos seus inimigos?</font></font>
<br><font color="#000000"><font size=4>&nbsp;9&nbsp; Ouvindo isso, os
cananeus e todos os moradores da terra nos cercar&atilde;o e desarraigar&atilde;o
o nosso nome da terra; e, ent&atilde;o, que far&aacute;s ao teu grande
nome?</font></font>
<br><font color="#000000"><font size=4>&nbsp;10&nbsp; Ent&atilde;o, disse
o SENHOR a Josu&eacute;: Levanta-te! Por que est&aacute;s prostrado assim
sobre o teu rosto?</font></font>
<br><font color="#000000"><font size=4>&nbsp;11&nbsp; Israel pecou, e
at&eacute; transgrediram o meu concerto que lhes tinha ordenado, e at&eacute;
tomaram do an&aacute;tema, e tamb&eacute;m furtaram, e tamb&eacute;m mentiram,
e at&eacute; debaixo da sua bagagem o puseram.</font></font>
<br><font color="#000000"><font size=4>&nbsp;12&nbsp; Pelo que os filhos
de Israel n&atilde;o puderam subsistir perante os seus inimigos; viraram
as costas diante dos seus inimigos, porquanto est&atilde;o amaldi&ccedil;oados;
n&atilde;o serei mais convosco, se n&atilde;o desarraigardes o an&aacute;tema
do meio de v&oacute;s.</font></font>
<br><font color="#000000"><font size=4>&nbsp;13&nbsp; Levanta-te, santifica
o povo e dize: Santificai-vos para amanh&atilde;, porque assim diz o SENHOR,
o Deus de Israel: An&aacute;tema h&aacute; no meio de v&oacute;s, Israel;
diante dos vossos inimigos n&atilde;o podereis suster-vos, at&eacute; que
tireis o an&aacute;tema do meio de v&oacute;s.</font></font>
<br><font color="#000000"><font size=4>&nbsp;14&nbsp; Amanh&atilde;, pois,
vos chegareis, segundo as vossas tribos; e ser&aacute; que a tribo que
o SENHOR tomar se chegar&aacute;, segundo as fam&iacute;lias; e a fam&iacute;lia
que o SENHOR tomar se chegar&aacute; por casas; e a casa que o SENHOR tomar
se chegar&aacute; homem por homem.</font></font>
<br><font color="#000000"><font size=4>&nbsp;15&nbsp; E ser&aacute; que
aquele que for tomado com o an&aacute;tema ser&aacute; queimado a fogo,
ele e tudo quanto tiver, porquanto transgrediu o concerto do SENHOR e fez
uma loucura em Israel.</font></font>
<br><font color="#000000"><font size=4>&nbsp;16&nbsp; Ent&atilde;o, Josu&eacute;
se levantou de madrugada e fez chegar a Israel, segundo as suas tribos;
e a tribo de Jud&aacute; foi tomada.</font></font>
<br><font color="#000000"><font size=4>&nbsp;17&nbsp; E, fazendo chegar
a tribo de Jud&aacute;, tomou a fam&iacute;lia de Zer&aacute;; e, fazendo
chegar a fam&iacute;lia de Zer&aacute;, homem por homem, foi tomado Zabdi;</font></font>
<br><font color="#000000"><font size=4>&nbsp;18&nbsp; e, fazendo chegar
a sua casa, homem por homem, foi tomado Ac&atilde;, filho de Carmi, filho
de Zabdi, filho de Zer&aacute;, da tribo de Jud&aacute;.</font></font>
<br><font color="#000000"><font size=4>&nbsp;19&nbsp; Ent&atilde;o, disse
Josu&eacute; a Ac&atilde;: Filho meu, d&aacute;, pe&ccedil;o-te, gl&oacute;ria
ao SENHOR, Deus de Israel, e faze confiss&atilde;o perante ele; e declara-me
agora o que fizeste, n&atilde;o mo ocultes.</font></font>
<br><font color="#000000"><font size=4>&nbsp;20&nbsp; E respondeu Ac&atilde;
a Josu&eacute; e disse: Verdadeiramente pequei contra o SENHOR, Deus de
Israel, e fiz assim e assim.</font></font>
<br><font color="#000000"><font size=4>&nbsp;21&nbsp; Quando vi entre
os despojos uma boa capa babil&ocirc;nica, e duzentos siclos de prata e,
uma cunha de ouro do peso de cinq&uuml;enta siclos, cobicei-os e tomei-os;
e eis que est&atilde;o escondidos na terra, no meio da minha tenda, e a
prata, debaixo dela.</font></font>
<br><font color="#000000"><font size=4>&nbsp;22&nbsp; Ent&atilde;o, Josu&eacute;
enviou mensageiros, que foram correndo &agrave; tenda; e eis que tudo estava
escondido na sua tenda, e a prata, debaixo dela.</font></font>
<br><font color="#000000"><font size=4>&nbsp;23&nbsp; Tomaram, pois, aquelas
coisas do meio da tenda, e as trouxeram a Josu&eacute; e a todos os filhos
de Israel, e as deitaram perante o SENHOR.</font></font>
<br><font color="#000000"><font size=4>&nbsp;24&nbsp; Ent&atilde;o, Josu&eacute;
e todo o Israel com ele tomaram a Ac&atilde;, filho de Zer&aacute;, e a
prata, e a capa, e a cunha de ouro, e a seus filhos, e a suas filhas, e
a seus bois, e a seus jumentos, e as suas ovelhas, e a sua tenda, e a tudo
quanto tinha e levaram-nos ao vale de Acor.</font></font>
<br><font color="#000000"><font size=4>&nbsp;25&nbsp; E disse Josu&eacute;:
Por que nos turbaste? O SENHOR te turbar&aacute; a ti este dia. E todo
o Israel o apedrejou com pedras, e os queimaram a fogo e os apedrejaram
com pedras.</font></font>
<br><font color="#000000"><font size=4>&nbsp;26&nbsp; E levantaram sobre
ele um grande mont&atilde;o de pedras, at&eacute; ao dia de hoje; assim
o SENHOR se tornou do ardor da sua ira; pelo que se chamou o nome daquele
lugar o vale de Acor, at&eacute; ao dia de hoje.</font></font>
<br><font color="#000000"><font size=4>&nbsp;&nbsp;</font> <a href="#1">Inicio</a></font><a NAME="8"></a>
<br>
<hr>
<br><font color="#000000"><font size=+0>Cap&iacute;tulo 8</font></font>
<br><font color="#000000"><font size=4>&nbsp;1&nbsp; Ent&atilde;o, disse
o SENHOR a Josu&eacute;: N&atilde;o temas e n&atilde;o te espantes; toma
contigo toda a gente de guerra, e levanta-te, e sobe a Ai; olha que te
tenho dado na tua m&atilde;o o rei de Ai, e o seu povo, e a sua cidade,
e a sua terra.</font></font>
<br><font color="#000000"><font size=4>&nbsp;2&nbsp; Far&aacute;s, pois,
a Ai e a seu rei como fizeste a Jeric&oacute; e a seu rei, salvo que para
v&oacute;s saqueareis os seus despojos e o seu gado; p&otilde;e emboscadas
&agrave; cidade, por detr&aacute;s dela.</font></font>
<br><font color="#000000"><font size=4>&nbsp;3&nbsp; Ent&atilde;o, Josu&eacute;
levantou-se, e toda a gente de guerra, para subir contra Ai; e escolheu
Josu&eacute; trinta mil homens valentes e valorosos e enviou-os de noite.</font></font>
<br><font color="#000000"><font size=4>&nbsp;4&nbsp; E deu-lhes ordem,
dizendo: Olhai, poreis emboscadas &agrave; cidade, por detr&aacute;s da
cidade; n&atilde;o vos alongueis muito da cidade; e todos v&oacute;s estareis
apercebidos.</font></font>
<br><font color="#000000"><font size=4>&nbsp;5&nbsp; Por&eacute;m eu e
todo o povo que est&aacute; comigo nos achegaremos &agrave; cidade; e ser&aacute;
que, quando nos sa&iacute;rem ao encontro, como dantes, fugiremos diante
deles.</font></font>
<br><font color="#000000"><font size=4>&nbsp;6&nbsp; Deixai-os, pois,
sair atr&aacute;s de n&oacute;s, at&eacute; que os tiremos da cidade; porque
dir&atilde;o: Fogem diante de n&oacute;s, como dantes. Assim, fugiremos
diante deles.</font></font>
<br><font color="#000000"><font size=4>&nbsp;7&nbsp; Ent&atilde;o, saireis
v&oacute;s da emboscada e tomareis a cidade; porque o SENHOR, vosso Deus,
vo-la dar&aacute; na vossa m&atilde;o.</font></font>
<br><font color="#000000"><font size=4>&nbsp;8&nbsp; E ser&aacute; que,
tomando v&oacute;s a cidade, poreis a cidade a fogo; conforme a palavra
do SENHOR fareis; olhai que vo-lo tenho mandado.</font></font>
<br><font color="#000000"><font size=4>&nbsp;9&nbsp; Assim, Josu&eacute;
os enviou, e eles se foram &agrave; emboscada; e ficaram entre Betel e
Ai, ao ocidente de Ai; por&eacute;m Josu&eacute; passou aquela noite no
meio do povo.</font></font>
<br><font color="#000000"><font size=4>&nbsp;10&nbsp; E levantou-se Josu&eacute;
de madrugada e contou o povo; e subiram ele e os anci&atilde;os de Israel
diante do povo contra Ai.</font></font>
<br><font color="#000000"><font size=4>&nbsp;11&nbsp; Subiu, tamb&eacute;m,
toda a gente de guerra que estava com ele, e chegaram-se, e vieram em frente
da cidade, e alojaram-se da banda do norte de Ai; e havia um vale entre
ele e Ai.</font></font>
<br><font color="#000000"><font size=4>&nbsp;12&nbsp; Tomou, tamb&eacute;m,
alguns cinco mil homens, e p&ocirc;-los entre Betel e Ai em emboscada,
ao ocidente da cidade.</font></font>
<br><font color="#000000"><font size=4>&nbsp;13&nbsp; E puseram o povo,
todo o arraial que estava ao norte da cidade e a sua emboscada ao ocidente
da cidade; e foi Josu&eacute; aquela noite ao meio do vale.</font></font>
<br><font color="#000000"><font size=4>&nbsp;14&nbsp; E sucedeu que, vendo
-o o rei de Ai, se apressaram, e se levantaram de madrugada, e os homens
da cidade sa&iacute;ram ao encontro de Israel ao combate, ele e todo o
seu povo, ao tempo assinalado, perante as campinas, porque ele n&atilde;o
sabia que se lhe houvesse posto emboscada atr&aacute;s da cidade.</font></font>
<br><font color="#000000"><font size=4>&nbsp;15&nbsp; Josu&eacute;, pois,
e todo o Israel se houveram como feridos diante deles e fugiram pelo caminho
do deserto.</font></font>
<br><font color="#000000"><font size=4>&nbsp;16&nbsp; Pelo que todo o
povo, que estava na cidade, foi convocado para os seguir; e seguiram a
Josu&eacute; e foram atra&iacute;dos da cidade.</font></font>
<br><font color="#000000"><font size=4>&nbsp;17&nbsp; E nem um s&oacute;
homem ficou em Ai, nem em Betel, que n&atilde;o sa&iacute;sse ap&oacute;s
Israel; e deixaram a cidade aberta e seguiram a Israel.</font></font>
<br><font color="#000000"><font size=4>&nbsp;18&nbsp; Ent&atilde;o, o
SENHOR disse a Josu&eacute;: Estende a lan&ccedil;a que tens na tua m&atilde;o,
para Ai, porque a darei na tua m&atilde;o. E Josu&eacute; estendeu a lan&ccedil;a,
que estava na sua m&atilde;o, para a cidade.</font></font>
<br><font color="#000000"><font size=4>&nbsp;19&nbsp; Ent&atilde;o, a
emboscada se levantou do seu lugar apressadamente, e correram, estendendo
ele a sua m&atilde;o, e vieram &agrave; cidade, e a tomaram; e apressaram-se
e puseram a cidade a fogo.</font></font>
<br><font color="#000000"><font size=4>&nbsp;20&nbsp; E, virando-se os
homens de Ai para tr&aacute;s, olharam, e eis que a fuma&ccedil;a da cidade
subia ao c&eacute;u, e n&atilde;o tiveram lugar para fugirem para uma parte
nem outra; porque o povo, que fugia para o deserto, se tornou contra os
que os seguiam.</font></font>
<br><font color="#000000"><font size=4>&nbsp;21&nbsp; E, vendo Josu&eacute;
e todo o Israel que a emboscada tomara a cidade e que a fuma&ccedil;a da
cidade subia, tornaram e feriram os homens de Ai.</font></font>
<br><font color="#000000"><font size=4>&nbsp;22&nbsp; Tamb&eacute;m aqueles
da cidade lhes sa&iacute;ram ao encontro e, assim, ficaram no meio dos
israelitas, uns de uma, e outros de outra parte; e feriram-nos, at&eacute;
que nenhum deles ficou, que escapasse.</font></font>
<br><font color="#000000"><font size=4>&nbsp;23&nbsp; Por&eacute;m ao
rei de Ai tomaram vivo e o trouxeram a Josu&eacute;.</font></font>
<br><font color="#000000"><font size=4>&nbsp;24&nbsp; E sucedeu que, acabando
os israelitas de matar todos os moradores de Ai no campo, no deserto onde
os tinham seguido, e havendo todos ca&iacute;do ao fio da espada at&eacute;
todos serem consumidos, todo o Israel se tornou a Ai, e a puseram a fio
de espada.</font></font>
<br><font color="#000000"><font size=4>&nbsp;25&nbsp; E todos os que ca&iacute;ram
aquele dia, assim homens como mulheres, foram doze mil; todos moradores
de Ai.</font></font>
<br><font color="#000000"><font size=4>&nbsp;26&nbsp; Porque Josu&eacute;
n&atilde;o retirou a sua m&atilde;o, que estendera com a lan&ccedil;a,
at&eacute; destruir totalmente a todos os moradores de Ai.</font></font>
<br><font color="#000000"><font size=4>&nbsp;27&nbsp; T&atilde;o-somente
os israelitas saquearam para si o gado e os despojos da cidade, conforme
a palavra do SENHOR, que tinha ordenado a Josu&eacute;.</font></font>
<br><font color="#000000"><font size=4>&nbsp;28&nbsp; Queimou, pois, Josu&eacute;
a Ai e a tornou num mont&atilde;o perp&eacute;tuo, em assolamento, at&eacute;
ao dia de hoje.</font></font>
<br><font color="#000000"><font size=4>&nbsp;29&nbsp; E ao rei de Ai enforcou
num madeiro, at&eacute; &agrave; tarde; e, ao p&ocirc;r-do-sol, ordenou
Josu&eacute; que o seu corpo se tirasse do madeiro; e o lan&ccedil;aram
&agrave; porta da cidade e levantaram sobre ele um grande mont&atilde;o
de pedras, at&eacute; ao dia de hoje.</font></font>
<br><font color="#000000"><font size=4>&nbsp;30&nbsp; Ent&atilde;o, Josu&eacute;
edificou um altar ao SENHOR, Deus de Israel, no monte de Ebal,</font></font>
<br><font color="#000000"><font size=4>&nbsp;31&nbsp; como Mois&eacute;s,
servo do SENHOR, ordenou aos filhos de Israel, conforme o que est&aacute;
escrito no livro da Lei de Mois&eacute;s, a saber, um altar de pedras inteiras
sobre o qual se n&atilde;o movera ferro; e ofereceram sobre ele holocaustos
ao SENHOR e sacrificaram sacrif&iacute;cios pac&iacute;ficos.</font></font>
<br><font color="#000000"><font size=4>&nbsp;32&nbsp; Tamb&eacute;m escreveu
ali em pedras uma c&oacute;pia da lei de Mois&eacute;s, que j&aacute; tinha
escrito diante dos filhos de Israel.</font></font>
<br><font color="#000000"><font size=4>&nbsp;33&nbsp; E todo o Israel,
com os seus anci&atilde;os, e os seus pr&iacute;ncipes, e os seus ju&iacute;zes
estavam de uma e outra banda da arca, perante os sacerdotes levitas, que
levavam a arca do concerto do SENHOR, assim estrangeiros como naturais;
metade deles em frente do monte Gerizim, e a outra metade em frente do
monte Ebal; como Mois&eacute;s, servo do SENHOR, ordenara, para aben&ccedil;oar
primeiramente o povo de Israel.</font></font>
<br><font color="#000000"><font size=4>&nbsp;34&nbsp; E, depois, leu em
alta voz todas as palavras da lei, a b&ecirc;n&ccedil;&atilde;o e a maldi&ccedil;&atilde;o,
conforme tudo o que est&aacute; escrito no livro da Lei.</font></font>
<br><font color="#000000"><font size=4>&nbsp;35&nbsp; Palavra nenhuma
houve, de tudo o que Mois&eacute;s ordenara, que Josu&eacute; n&atilde;o
lesse perante toda a congrega&ccedil;&atilde;o de Israel, e das mulheres,
e dos meninos, e dos estrangeiros que andavam no meio deles.</font></font>
<br><font color="#000000"><font size=4>&nbsp;&nbsp;</font> <a href="#1">Inicio</a></font><a NAME="9"></a>
<br>
<hr>
<br><font color="#000000"><font size=+0>Cap&iacute;tulo 9</font></font>
<br><font color="#000000"><font size=4>&nbsp;1&nbsp; E sucedeu que, ouvindo
isso todos os reis que estavam daqu&eacute;m do Jord&atilde;o, nas montanhas,
e nas campinas, e em toda a costa do grande mar, e em frente do L&iacute;bano,
os heteus, e os amorreus, e os cananeus, e os ferezeus, e os heveus, e
os jebuseus,</font></font>
<br><font color="#000000"><font size=4>&nbsp;2&nbsp; se ajuntaram eles
de comum acordo, para pelejar contra Josu&eacute; e contra Israel.</font></font>
<br><font color="#000000"><font size=4>&nbsp;3&nbsp; E os moradores de
Gibe&atilde;o, ouvindo o que Josu&eacute; fizera com Jeric&oacute; e com
Ai,</font></font>
<br><font color="#000000"><font size=4>&nbsp;4&nbsp; usaram tamb&eacute;m
de ast&uacute;cia, e foram, e se fingiram embaixadores, e tomaram sacos
velhos sobre os seus jumentos e odres de vinho velhos, e rotos, e remendados;</font></font>
<br><font color="#000000"><font size=4>&nbsp;5&nbsp; e nos p&eacute;s
sapatos velhos e remendados e vestes velhas sobre si; e todo o p&atilde;o
que traziam para o caminho era seco e bolorento.</font></font>
<br><font color="#000000"><font size=4>&nbsp;6&nbsp; E vieram a Josu&eacute;,
ao arraial, a Gilgal e lhe disseram, a ele e aos homens de Israel: Vimos
de uma terra distante; fazei, pois, agora concerto conosco.</font></font>
<br><font color="#000000"><font size=4>&nbsp;7&nbsp; E os homens de Israel
responderam aos heveus: Porventura, habitais no meio de n&oacute;s; como,
pois, faremos concerto convosco?</font></font>
<br><font color="#000000"><font size=4>&nbsp;8&nbsp; Ent&atilde;o, disseram
a Josu&eacute;: N&oacute;s somos teus servos. E disse-lhes Josu&eacute;:
Quem sois v&oacute;s e donde vindes?</font></font>
<br><font color="#000000"><font size=4>&nbsp;9&nbsp; E lhe responderam:
Teus servos vieram de uma terra mui distante, por causa do nome do SENHOR,
teu Deus; porquanto ouvimos a sua fama e tudo quanto fez no Egito;</font></font>
<br><font color="#000000"><font size=4>&nbsp;10&nbsp; e tudo quanto fez
aos dois reis dos amorreus que estavam dal&eacute;m do Jord&atilde;o, a
Seom, rei de Hesbom, e a Ogue, rei de Bas&atilde;, que estava em Astarote.</font></font>
<br><font color="#000000"><font size=4>&nbsp;11&nbsp; Pelo que nossos
anci&atilde;os e todos os moradores da nossa terra nos falaram, dizendo:
Tomai convosco em vossas m&atilde;os provis&atilde;o para o caminho, e
ide-lhes ao encontro, e dizei-lhes: N&oacute;s somos vossos servos; fazei,
pois, agora concerto conosco.</font></font>
<br><font color="#000000"><font size=4>&nbsp;12&nbsp; Este nosso p&atilde;o
tomamos quente das nossas casas para nossa provis&atilde;o, no dia em que
sa&iacute;mos para vir a v&oacute;s; e ei-lo aqui, agora, j&aacute; seco
e bolorento;</font></font>
<br><font color="#000000"><font size=4>&nbsp;13&nbsp; e estes odres que
enchemos de vinho eram novos e ei-los aqui j&aacute; rotos; e estas nossas
vestes e nossos sapatos j&aacute; se t&ecirc;m envelhecido, por causa do
mui longo caminho.</font></font>
<br><font color="#000000"><font size=4>&nbsp;14&nbsp; Ent&atilde;o, aqueles
homens israelitas tomaram da sua provis&atilde;o e n&atilde;o pediram conselho
&agrave; boca do SENHOR.</font></font>
<br><font color="#000000"><font size=4>&nbsp;15&nbsp; E Josu&eacute; fez
paz com eles e fez um concerto com eles, que lhes daria a vida; e os pr&iacute;ncipes
da congrega&ccedil;&atilde;o lhes prestaram juramento.</font></font>
<br><font color="#000000"><font size=4>&nbsp;16&nbsp; E sucedeu que, ao
fim de tr&ecirc;s dias, depois de fazerem concerto com eles, ouviram que
eram seus vizinhos e que moravam no meio deles.</font></font>
<br><font color="#000000"><font size=4>&nbsp;17&nbsp; Porque, partindo
os filhos de Israel, chegaram &agrave;s suas cidades ao terceiro dia; e
suas cidades eram Gibe&atilde;o, e Cefira, e Beerote, e Quiriate-Jearim.</font></font>
<br><font color="#000000"><font size=4>&nbsp;18&nbsp; E os filhos de Israel
os n&atilde;o feriram; porquanto os pr&iacute;ncipes da congrega&ccedil;&atilde;o
lhes juraram pelo SENHOR, Deus de Israel; pelo que toda a congrega&ccedil;&atilde;o
murmurava contra os pr&iacute;ncipes.</font></font>
<br><font color="#000000"><font size=4>&nbsp;19&nbsp; Ent&atilde;o, todos
os pr&iacute;ncipes disseram a toda a congrega&ccedil;&atilde;o: N&oacute;s
juramos-lhes pelo SENHOR, Deus de Israel; pelo que n&atilde;o podemos tocar-lhes.</font></font>
<br><font color="#000000"><font size=4>&nbsp;20&nbsp; Isto, por&eacute;m,
lhes faremos: dar-lhes-emos a vida, para que n&atilde;o haja grande ira
sobre n&oacute;s, por causa do juramento que j&aacute; lhes temos jurado.</font></font>
<br><font color="#000000"><font size=4>&nbsp;21&nbsp; Disseram-lhes, pois,
os pr&iacute;ncipes: Vivam. E se tornaram rachadores de lenha e tiradores
de &aacute;gua para toda a congrega&ccedil;&atilde;o, como os pr&iacute;ncipes
lhes haviam dito.</font></font>
<br><font color="#000000"><font size=4>&nbsp;22&nbsp; E Josu&eacute; os
chamou e falou-lhes dizendo: Por que nos enganastes, dizendo: Mui longe
de v&oacute;s habitamos, morando v&oacute;s no meio de n&oacute;s?</font></font>
<br><font color="#000000"><font size=4>&nbsp;23&nbsp; Agora, pois, sois
malditos; e, dentre v&oacute;s, n&atilde;o deixar&aacute; de haver servos,
nem rachadores de lenha, nem tiradores de &aacute;gua, para a casa do meu
Deus.</font></font>
<br><font color="#000000"><font size=4>&nbsp;24&nbsp; Ent&atilde;o, responderam
a Josu&eacute; e disseram: Porquanto com certeza foi anunciado aos teus
servos que o SENHOR, teu Deus, ordenou a Mois&eacute;s, seu servo, que
vos desse toda esta terra e destru&iacute;sse todos os moradores da terra
diante de v&oacute;s, tememos muito por nossas vidas por causa de v&oacute;s.
Por isso, fizemos assim.</font></font>
<br><font color="#000000"><font size=4>&nbsp;25&nbsp; E eis que agora
estamos na tua m&atilde;o; faze aquilo que te pare&ccedil;a bom e reto
que se nos fa&ccedil;a.</font></font>
<br><font color="#000000"><font size=4>&nbsp;26&nbsp; Assim, pois, lhes
fez e livrou-os das m&atilde;os dos filhos de Israel; e n&atilde;o os mataram.</font></font>
<br><font color="#000000"><font size=4>&nbsp;27&nbsp; E, naquele dia,
Josu&eacute; os deu como rachadores de lenha e tiradores de &aacute;gua
para a congrega&ccedil;&atilde;o e para o altar do SENHOR at&eacute; ao
dia de hoje, no lugar que escolhesse.</font></font>
<br><font color="#000000"><font size=4>&nbsp;&nbsp;</font> <a href="#1">Inicio</a></font><a NAME="10"></a>
<br>
<hr>
<br><font color="#000000"><font size=+0>Cap&iacute;tulo 10</font></font>
<br><font color="#000000"><font size=4>&nbsp;1&nbsp; E sucedeu que, ouvindo
Adoni-Zedeque, rei de Jerusal&eacute;m, que Josu&eacute; tomara a Ai, e
a tinha destru&iacute;do totalmente, e fizera a Ai e ao seu rei como tinha
feito a Jeric&oacute; e ao seu rei, e que os moradores de Gibe&atilde;o
fizeram paz com os israelitas, e estavam no meio deles,</font></font>
<br><font color="#000000"><font size=4>&nbsp;2&nbsp; temeu muito, porque
Gibe&atilde;o era uma cidade grande como uma das cidades reais e ainda
maior do que Ai, e todos os seus homens, valentes.</font></font>
<br><font color="#000000"><font size=4>&nbsp;3&nbsp; Pelo que Adoni-Zedeque,
rei de Jerusal&eacute;m, enviou mensageiros a Ho&atilde;o, rei de Hebrom,
e a Pir&atilde;, rei de Jarmute, e a Jafia, rei de Laquis, e a Debir, rei
de Eglom, dizendo:</font></font>
<br><font color="#000000"><font size=4>&nbsp;4&nbsp; Subi a mim e ajudai-me;
e firamos a Gibe&atilde;o, porquanto fez paz com Josu&eacute; e com os
filhos de Israel.</font></font>
<br><font color="#000000"><font size=4>&nbsp;5&nbsp; Ent&atilde;o, se
ajuntaram e subiram cinco reis dos amorreus, o rei de Jerusal&eacute;m,
o rei de Hebrom, o rei de Jarmute, o rei de Laquis, o rei de Eglom, eles
e todos os seus ex&eacute;rcitos; e sitiaram a Gibe&atilde;o e pelejaram
contra ela.</font></font>
<br><font color="#000000"><font size=4>&nbsp;6&nbsp; Enviaram, pois, os
homens de Gibe&atilde;o a Josu&eacute; ao arraial de Gilgal, dizendo: N&atilde;o
retires as tuas m&atilde;os de teus servos; sobe apressadamente a n&oacute;s,
e livra-nos, e ajuda-nos, porquanto todos os reis dos amorreus que habitam
na montanha se ajuntaram contra n&oacute;s.</font></font>
<br><font color="#000000"><font size=4>&nbsp;7&nbsp; Ent&atilde;o, subiu
Josu&eacute; de Gilgal, ele e toda a gente de guerra com ele e todos os
valentes e valorosos.</font></font>
<br><font color="#000000"><font size=4>&nbsp;8&nbsp; E o SENHOR disse
a Josu&eacute;: N&atilde;o os temas, porque os tenho dado na tua m&atilde;o;
nenhum deles parar&aacute; diante de ti.</font></font>
<br><font color="#000000"><font size=4>&nbsp;9&nbsp; E Josu&eacute; lhes
sobreveio de repente, porque toda a noite veio subindo desde Gilgal.</font></font>
<br><font color="#000000"><font size=4>&nbsp;10&nbsp; E o SENHOR os conturbou
diante de Israel, e os feriu de grande ferida em Gibe&atilde;o, e seguiu-os
pelo caminho que sobe a Bete-Horom, e os feriu at&eacute; Azeca e Maqued&aacute;.</font></font>
<br><font color="#000000"><font size=4>&nbsp;11&nbsp; E sucedeu que, fugindo
eles diante de Israel &agrave; descida de Bete-Horom, o SENHOR lan&ccedil;ou
sobre eles, do c&eacute;u, grandes pedras at&eacute; Azeca, e morreram;
e foram muitos mais os que morreram das pedras da saraiva do que os que
os filhos de Israel mataram &agrave; espada.</font></font>
<br><font color="#000000"><font size=4>&nbsp;12&nbsp; Ent&atilde;o, Josu&eacute;
falou ao SENHOR, no dia em que o SENHOR deu os amorreus na m&atilde;o dos
filhos de Israel, e disse aos olhos dos israelitas: Sol, det&eacute;m-te
em Gibe&atilde;o, e tu lua, no vale de Aijalom.</font></font>
<br><font color="#000000"><font size=4>&nbsp;13&nbsp; E o sol se deteve,
e a lua parou, at&eacute; que o povo se vingou de seus inimigos. Isso n&atilde;o
est&aacute; escrito no Livro do Reto? O sol, pois, se deteve no meio do
c&eacute;u e n&atilde;o se apressou a p&ocirc;r-se, quase um dia inteiro.</font></font>
<br><font color="#000000"><font size=4>&nbsp;14&nbsp; E n&atilde;o houve
dia semelhante a este, nem antes nem depois dele, ouvindo o SENHOR, assim,
a voz de um homem; porque o SENHOR pelejava por Israel.</font></font>
<br><font color="#000000"><font size=4>&nbsp;15&nbsp; E tornou-se Josu&eacute;,
e todo o Israel com ele, ao arraial, a Gilgal.</font></font>
<br><font color="#000000"><font size=4>&nbsp;16&nbsp; Aqueles cinco reis,
por&eacute;m, fugiram e se esconderam numa cova em Maqued&aacute;.</font></font>
<br><font color="#000000"><font size=4>&nbsp;17&nbsp; E foi anunciado
a Josu&eacute;, dizendo: Acharam-se os cinco reis escondidos numa cova
em Maqued&aacute;.</font></font>
<br><font color="#000000"><font size=4>&nbsp;18&nbsp; Disse, pois, Josu&eacute;:
Arrojai grandes pedras &agrave; boca da cova e ponde sobre ela homens que
os guardem;</font></font>
<br><font color="#000000"><font size=4>&nbsp;19&nbsp; por&eacute;m v&oacute;s
n&atilde;o vos detenhais; segui os vossos inimigos e feri os que ficaram
atr&aacute;s; n&atilde;o os deixeis entrar nas suas cidades, porque o SENHOR,
vosso Deus, j&aacute; vo-los deu na vossa m&atilde;o.</font></font>
<br><font color="#000000"><font size=4>&nbsp;20&nbsp; E sucedeu que, acabando
Josu&eacute; e os filhos de Israel de os ferir a grande ferida, at&eacute;
consumi-los, e tendo os que ficaram deles se retirado &agrave;s cidades
fortes,</font></font>
<br><font color="#000000"><font size=4>&nbsp;21&nbsp; todo o povo se tornou
em paz a Josu&eacute;, ao arraial em Maqued&aacute;; n&atilde;o havendo
ningu&eacute;m que movesse a sua l&iacute;ngua contra os filhos de Israel.</font></font>
<br><font color="#000000"><font size=4>&nbsp;22&nbsp; Depois, disse Josu&eacute;:
Abri a boca da cova e trazei-me aqueles cinco reis para fora da cova.</font></font>
<br><font color="#000000"><font size=4>&nbsp;23&nbsp; Fizeram, pois, assim
e trouxeram-lhe aqueles cinco reis para fora da cova: o rei de Jerusal&eacute;m,
o rei de Hebrom, o rei de Jarmute, o rei de Laquis e o rei de Eglom.</font></font>
<br><font color="#000000"><font size=4>&nbsp;24&nbsp; E sucedeu que, sendo
trazidos aqueles reis a Josu&eacute;, este chamou todos os homens de Israel
e disse aos capit&atilde;es da gente de guerra, que com eles foram: Chegai
e ponde os vossos p&eacute;s sobre os pesco&ccedil;os destes reis. E chegaram
e puseram os seus p&eacute;s sobre os seus pesco&ccedil;os.</font></font>
<br><font color="#000000"><font size=4>&nbsp;25&nbsp; Ent&atilde;o, Josu&eacute;
lhes disse: N&atilde;o temais, nem vos espanteis; esfor&ccedil;ai-vos e
animai-vos, porque assim far&aacute; o SENHOR a todos os vossos inimigos,
contra os quais pelejardes.</font></font>
<br><font color="#000000"><font size=4>&nbsp;26&nbsp; E, depois disto,
Josu&eacute; os feriu, e os matou, e os pendurou em cinco madeiros; e ficaram
enforcados nos madeiros at&eacute; &agrave; tarde.</font></font>
<br><font color="#000000"><font size=4>&nbsp;27&nbsp; E sucedeu que, ao
tempo do p&ocirc;r-do-sol, deu Josu&eacute; ordem que os tirassem dos madeiros;
e lan&ccedil;aram-nos na cova onde se esconderam e puseram grandes pedras
&agrave; boca da cova, que ainda ali est&atilde;o at&eacute; ao mesmo dia
de hoje.</font></font>
<br><font color="#000000"><font size=4>&nbsp;28&nbsp; E, naquele mesmo
dia, tomou Josu&eacute; a Maqued&aacute;, feriu -a a fio de espada e destruiu
o seu rei, a eles e a toda alma que nela havia; nada deixou de resto; e
fez ao rei de Maqued&aacute; como fizera ao rei de Jeric&oacute;.</font></font>
<br><font color="#000000"><font size=4>&nbsp;29&nbsp; Ent&atilde;o, Josu&eacute;,
e todo o Israel com ele, passou de Maqued&aacute; a Libna e pelejou contra
Libna.</font></font>
<br><font color="#000000"><font size=4>&nbsp;30&nbsp; E tamb&eacute;m
o SENHOR a deu na m&atilde;o de Israel, a ela e a seu rei, e a feriu a
fio de espada, a ela e a toda alma que nela havia; nada deixou de resto;
e fez ao seu rei como fizera ao rei de Jeric&oacute;.</font></font>
<br><font color="#000000"><font size=4>&nbsp;31&nbsp; Ent&atilde;o, Josu&eacute;,
e todo o Israel com ele, passou de Libna a Laquis, e a sitiou, e pelejou
contra ela.</font></font>
<br><font color="#000000"><font size=4>&nbsp;32&nbsp; E o SENHOR deu a
Laquis na m&atilde;o de Israel, e tomou -a no dia seguinte, e a feriu a
fio de espada, a ela e a toda alma que nela havia, conforme tudo o que
fizera a Libna.</font></font>
<br><font color="#000000"><font size=4>&nbsp;33&nbsp; Ent&atilde;o, Hor&atilde;o,
rei de Gezer, subiu a ajudar a Laquis; por&eacute;m Josu&eacute; o feriu,
a ele e ao seu povo, at&eacute; que nenhum lhe deixou de resto.</font></font>
<br><font color="#000000"><font size=4>&nbsp;34&nbsp; E Josu&eacute;,
e todo o Israel com ele, passou de Laquis a Eglom, e a sitiaram e pelejaram
contra ela;</font></font>
<br><font color="#000000"><font size=4>&nbsp;35&nbsp; e, no mesmo dia,
a tomaram e a feriram a fio de espada; e a toda alma que nela havia destruiu
totalmente no mesmo dia, conforme tudo o que fizeram a Laquis.</font></font>
<br><font color="#000000"><font size=4>&nbsp;36&nbsp; Depois, Josu&eacute;,
e todo o Israel com ele, subiu de Eglom a Hebrom, e pelejaram contra ela;</font></font>
<br><font color="#000000"><font size=4>&nbsp;37&nbsp; e a tomaram e a
feriram a fio de espada, assim ao seu rei como a todas as suas cidades,
e a toda alma que nelas havia; a ningu&eacute;m deixou com vida, conforme
tudo o que fizeram a Eglom; e Josu&eacute; a destruiu totalmente, a ela
e a toda alma que nela havia.</font></font>
<br><font color="#000000"><font size=4>&nbsp;38&nbsp; Ent&atilde;o, Josu&eacute;
e todo o Israel com ele, tornou a Debir e pelejou contra ela;</font></font>
<br><font color="#000000"><font size=4>&nbsp;39&nbsp; e tomou -a com o
seu rei e todas as suas cidades e as feriu a fio de espada; e a toda alma
que nelas havia destruiu totalmente, nada deixou de resto; como fizera
a Hebrom, a Libna e ao seu rei, assim fez a Debir e ao seu rei.</font></font>
<br><font color="#000000"><font size=4>&nbsp;40&nbsp; Assim, feriu Josu&eacute;
toda aquela terra, as montanhas, e o sul, e as campinas, e as descidas
das &aacute;guas, e todos os seus reis; nada deixou de resto; mas tudo
o que tinha f&ocirc;lego destruiu, como ordenara o SENHOR, Deus de Israel.</font></font>
<br><font color="#000000"><font size=4>&nbsp;41&nbsp; E Josu&eacute; os
feriu desde Cades-Barn&eacute;ia at&eacute; Gaza, como tamb&eacute;m toda
a terra de G&oacute;sen at&eacute; Gibe&atilde;o.</font></font>
<br><font color="#000000"><font size=4>&nbsp;42&nbsp; E de uma vez tomou
Josu&eacute; todos esses reis e as suas terras, porquanto o SENHOR, Deus
de Israel, pelejava por Israel.</font></font>
<br><font color="#000000"><font size=4>&nbsp;43&nbsp; Ent&atilde;o, Josu&eacute;,
e todo o Israel com ele, se tornou ao arraial em Gilgal.</font></font>
<br><font color="#000000"><font size=4>&nbsp;&nbsp;</font> <a href="#1">Inicio</a></font><a NAME="11"></a>
<br>
<hr>
<br><font color="#000000"><font size=+0>Cap&iacute;tulo 11</font></font>
<br><font color="#000000"><font size=4>&nbsp;1&nbsp; Sucedeu, depois disso,
que, ouvindo -o Jabim, rei de Hazor, enviou mensageiros a Jobabe, rei de
Madom, e ao rei de Sinrom, e ao rei de Acsafe;</font></font>
<br><font color="#000000"><font size=4>&nbsp;2&nbsp; e aos reis que estavam
ao norte, nas montanhas, na campina para o sul de Quinerete, nas plan&iacute;cies
e em Nafote-Dor, da banda do mar;</font></font>
<br><font color="#000000"><font size=4>&nbsp;3&nbsp; aos cananeus do oriente
e do ocidente, aos amorreus, aos heteus, aos ferezeus, aos jebuseus nas
montanhas e aos heveus ao p&eacute; de Hermom, na terra de Mispa.</font></font>
<br><font color="#000000"><font size=4>&nbsp;4&nbsp; Sa&iacute;ram, pois,
estes e todos os seus ex&eacute;rcitos com eles, muito povo, em multid&otilde;es
como a areia que est&aacute; na praia do mar, e muit&iacute;ssimos cavalos
e carros.</font></font>
<br><font color="#000000"><font size=4>&nbsp;5&nbsp; Todos esses reis
se ajuntaram, e vieram, e se acamparam junto &agrave;s &aacute;guas de
Merom, para pelejarem contra Israel.</font></font>
<br><font color="#000000"><font size=4>&nbsp;6&nbsp; E disse o SENHOR
a Josu&eacute;: N&atilde;o temas diante deles, porque amanh&atilde; a esta
mesma hora eu os darei todos feridos diante dos filhos de Israel; os seus
cavalos jarretar&aacute;s e os seus carros queimar&aacute;s a fogo.</font></font>
<br><font color="#000000"><font size=4>&nbsp;7&nbsp; E Josu&eacute;, e
toda a gente de guerra com ele, veio apressadamente sobre eles &agrave;s
&aacute;guas de Merom, e deram neles de repente.</font></font>
<br><font color="#000000"><font size=4>&nbsp;8&nbsp; E o SENHOR os deu
na m&atilde;o de Israel; e os feriram e os seguiram at&eacute; &agrave;
grande Sidom, e at&eacute; Misrefote-Maim, e at&eacute; ao vale de Mispa
ao oriente; feriram-nos at&eacute; n&atilde;o lhes deixarem nenhum.</font></font>
<br><font color="#000000"><font size=4>&nbsp;9&nbsp; E fez-lhes Josu&eacute;
como o SENHOR lhe dissera; os seus cavalos jarretou e os seus carros queimou
a fogo.</font></font>
<br><font color="#000000"><font size=4>&nbsp;10&nbsp; E, naquele mesmo
tempo, tornou Josu&eacute;, e tomou a Hazor, e feriu &agrave; espada ao
seu rei; porquanto Hazor, dantes, era a cabe&ccedil;a de todos esses reinos.</font></font>
<br><font color="#000000"><font size=4>&nbsp;11&nbsp; E a toda alma que
nela havia feriram a fio de espada e totalmente os destru&iacute;ram, e
nada restou do que tinha f&ocirc;lego; e a Hazor queimou com fogo.</font></font>
<br><font color="#000000"><font size=4>&nbsp;12&nbsp; E Josu&eacute; tomou
todas as cidades desses reis e todos os seus reis e os feriu a fio de espada,
destruindo-os totalmente, como ordenara Mois&eacute;s, servo do SENHOR.</font></font>
<br><font color="#000000"><font size=4>&nbsp;13&nbsp; T&atilde;o-somente
n&atilde;o queimaram os israelitas as cidades que estavam sobre os seus
outeiros: salvo Hazor, a qual Josu&eacute; queimou.</font></font>
<br><font color="#000000"><font size=4>&nbsp;14&nbsp; E todos os despojos
dessas cidades e o gado os filhos de Israel saquearam para si; t&atilde;o-somente
a todos os homens feriram a fio de espada, at&eacute; que os destru&iacute;ram;
nada do que f&ocirc;lego tinha deixaram com vida.</font></font>
<br><font color="#000000"><font size=4>&nbsp;15&nbsp; Como ordenara o
SENHOR a Mois&eacute;s, seu servo, assim Mois&eacute;s ordenou a Josu&eacute;;
e assim Josu&eacute; o fez; nem uma s&oacute; palavra tirou de tudo o que
o SENHOR ordenara a Mois&eacute;s.</font></font>
<br><font color="#000000"><font size=4>&nbsp;16&nbsp; Assim, Josu&eacute;
tomou toda aquela terra, as montanhas, e todo o sul, e toda a terra de
G&oacute;sen, e as plan&iacute;cies, e as campinas, e as montanhas de Israel,
e as suas plan&iacute;cies;</font></font>
<br><font color="#000000"><font size=4>&nbsp;17&nbsp; desde o monte Calvo,
que sobe a Seir, at&eacute; Baal-Gade, no vale do L&iacute;bano, &agrave;s
ra&iacute;zes do monte de Hermom; tamb&eacute;m tomou todos os seus reis,
e os feriu, e os matou.</font></font>
<br><font color="#000000"><font size=4>&nbsp;18&nbsp; Por muitos dias,
Josu&eacute; fez guerra contra todos esses reis.</font></font>
<br><font color="#000000"><font size=4>&nbsp;19&nbsp; N&atilde;o houve
cidade que fizesse paz com os filhos de Israel, sen&atilde;o os heveus,
moradores de Gibe&atilde;o; por guerra as tomaram todas.</font></font>
<br><font color="#000000"><font size=4>&nbsp;20&nbsp; Porquanto do SENHOR
vinha que o seu cora&ccedil;&atilde;o endurecesse, para sa&iacute;rem ao
encontro a Israel na guerra, para os destruir totalmente, para se n&atilde;o
ter piedade deles, mas para os destruir a todos, como o SENHOR tinha ordenado
a Mois&eacute;s.</font></font>
<br><font color="#000000"><font size=4>&nbsp;21&nbsp; Naquele tempo, veio
Josu&eacute; e extirpou os anaquins das montanhas de Hebrom, de Debir,
de Anabe, de todas as montanhas de Jud&aacute; e de todas as montanhas
de Israel; Josu&eacute; os destruiu totalmente com as suas cidades.</font></font>
<br><font color="#000000"><font size=4>&nbsp;22&nbsp; Nenhum dos anaquins
ficou de resto na terra dos filhos de Israel; somente ficaram de resto
em Gaza, em Gate e em Asdode.</font></font>
<br><font color="#000000"><font size=4>&nbsp;23&nbsp; Assim, Josu&eacute;
tomou toda esta terra conforme tudo o que o SENHOR tinha dito a Mois&eacute;s;
e Josu&eacute; a deu em heran&ccedil;a aos filhos de Israel, conforme as
suas divis&otilde;es, conforme as suas tribos; e a terra repousou da guerra.</font></font>
<br><font color="#000000"><font size=4>&nbsp;&nbsp;</font> <a href="#1">Inicio</a></font><a NAME="12"></a>
<br>
<hr>
<br><font color="#000000"><font size=+0>Cap&iacute;tulo 12</font></font>
<br><font color="#000000"><font size=4>&nbsp;1&nbsp; Estes, pois, s&atilde;o
os reis da terra, aos quais os filhos de Israel feriram e possu&iacute;ram
a sua terra dal&eacute;m do Jord&atilde;o, ao nascente do sol, desde o
ribeiro de Arnom at&eacute; ao monte Hermom e toda a plan&iacute;cie do
oriente:</font></font>
<br><font color="#000000"><font size=4>&nbsp;2&nbsp; Seom, rei dos amorreus,
que habitava em Hesbom e que senhoreava desde Aroer, que est&aacute; &agrave;
borda do ribeiro de Arnom, e desde o meio do ribeiro, e desde a metade
de Gileade, e at&eacute; ao ribeiro de Jaboque, termo dos filhos de Amom;</font></font>
<br><font color="#000000"><font size=4>&nbsp;3&nbsp; e desde a campina
at&eacute; ao mar de Quinerete, para o oriente, e at&eacute; ao mar da
Campina, o mar Salgado, para o oriente, pelo caminho de Bete-Jesimote;
e desde o sul abaixo de Asdote-Pisga.</font></font>
<br><font color="#000000"><font size=4>&nbsp;4&nbsp; Como tamb&eacute;m
o termo de Ogue, rei de Bas&atilde;, que era do resto dos gigantes e que
habitava em Astarote e em Edrei;</font></font>
<br><font color="#000000"><font size=4>&nbsp;5&nbsp; e senhoreava no monte
Hermom, e em Salca, e em toda a Bas&atilde;, at&eacute; ao termo dos gesureus
e dos maacateus e metade de Gileade, termo de Seom, rei de Hesbom.</font></font>
<br><font color="#000000"><font size=4>&nbsp;6&nbsp; A estes Mois&eacute;s,
servo do SENHOR, e os filhos de Israel feriram; e Mois&eacute;s, servo
do SENHOR, deu essa terra em possess&atilde;o aos rubenitas, e aos gaditas,
e &agrave; meia tribo de Manass&eacute;s.</font></font>
<br><font color="#000000"><font size=4>&nbsp;7&nbsp; E estes s&atilde;o
os reis da terra aos quais Josu&eacute; e os filhos de Israel feriram daqu&eacute;m
do Jord&atilde;o, para o ocidente, desde Baal-Gade, no vale do L&iacute;bano,
at&eacute; ao monte Calvo, que sobe a Seir; e Josu&eacute; a deu &agrave;s
tribos de Israel em possess&atilde;o, segundo as suas divis&otilde;es,</font></font>
<br><font color="#000000"><font size=4>&nbsp;8&nbsp; o que havia nas montanhas,
e nas plan&iacute;cies, e nas campinas, e nas descidas das &aacute;guas,
e no deserto, e para o sul, entre os heteus, os amorreus, os cananeus,
os ferezeus, os heveus, e os jebuseus:</font></font>
<br><font color="#000000"><font size=4>&nbsp;9&nbsp; o rei de Jeric&oacute;,
um; o rei de Ai, que est&aacute; ao lado de Betel, outro;</font></font>
<br><font color="#000000"><font size=4>&nbsp;10&nbsp; o rei de Jerusal&eacute;m,
outro; o rei de Hebrom, outro;</font></font>
<br><font color="#000000"><font size=4>&nbsp;11&nbsp; o rei de Jarmute,
outro; o rei de Laquis, outro;</font></font>
<br><font color="#000000"><font size=4>&nbsp;12&nbsp; o rei de Eglom,
outro; o rei de Gezer, outro;</font></font>
<br><font color="#000000"><font size=4>&nbsp;13&nbsp; o rei de Debir,
outro; o rei de Geder, outro;</font></font>
<br><font color="#000000"><font size=4>&nbsp;14&nbsp; o rei de Horma,
outro; o rei de Arade, outro;</font></font>
<br><font color="#000000"><font size=4>&nbsp;15&nbsp; o rei de Libna,
outro; o rei de Adul&atilde;o, outro;</font></font>
<br><font color="#000000"><font size=4>&nbsp;16&nbsp; o rei de Maqued&aacute;,
outro; o rei de Betel, outro;</font></font>
<br><font color="#000000"><font size=4>&nbsp;17&nbsp; o rei de Tapua,
outro; o rei de H&eacute;fer, outro;</font></font>
<br><font color="#000000"><font size=4>&nbsp;18&nbsp; o rei de Afeca,
outro; o rei de Lasarom, outro;</font></font>
<br><font color="#000000"><font size=4>&nbsp;19&nbsp; o rei de Madom,
outro; o rei de Hazor, outro;</font></font>
<br><font color="#000000"><font size=4>&nbsp;20&nbsp; o rei de Sinrom-Merom,
outro; o rei de Acsafe, outro;</font></font>
<br><font color="#000000"><font size=4>&nbsp;21&nbsp; o rei de Taanaque,
outro; o rei de Megido, outro;</font></font>
<br><font color="#000000"><font size=4>&nbsp;22&nbsp; o rei de Quedes,
outro; o rei de Jocne&atilde;o, no Carmelo, outro;</font></font>
<br><font color="#000000"><font size=4>&nbsp;23&nbsp; o rei de Dor, em
Nafate-Dor, outro; o rei de Goim, em Gilgal, outro;</font></font>
<br><font color="#000000"><font size=4>&nbsp;24&nbsp; o rei de Tirza,
outro; trinta e um reis ao todo.</font></font>
<br><font color="#000000"><font size=4>&nbsp;&nbsp;</font> <a href="#1">Inicio</a></font><a NAME="13"></a>
<br>
<hr>
<br><font color="#000000"><font size=+0>Cap&iacute;tulo 13</font></font>
<br><font color="#000000"><font size=4>&nbsp;1&nbsp; Era, por&eacute;m,
Josu&eacute; j&aacute; velho, entrado em dias; e disse-lhe o SENHOR: J&aacute;
est&aacute;s velho, entrado em dias; e ainda muit&iacute;ssima terra ficou
para possuir.</font></font>
<br><font color="#000000"><font size=4>&nbsp;2&nbsp; A terra que fica
de resto &eacute; esta: todos os termos dos filisteus e toda a Gesur;</font></font>
<br><font color="#000000"><font size=4>&nbsp;3&nbsp; desde Sior, que est&aacute;
defronte do Egito, at&eacute; ao termo de Ecrom, para o norte, que se conta
ser dos cananeus; cinco pr&iacute;ncipes dos filisteus: o de Gaza, o de
Asdode, o de Asquelom, o de Gate e o de Ecrom; e os aveus,</font></font>
<br><font color="#000000"><font size=4>&nbsp;4&nbsp; desde o sul, tamb&eacute;m
toda a terra dos cananeus e Meara, que &eacute; dos sid&ocirc;nios, at&eacute;
Afeca, ao termo dos amorreus;</font></font>
<br><font color="#000000"><font size=4>&nbsp;5&nbsp; como tamb&eacute;m
a terra dos gebalitas e todo o L&iacute;bano, para o nascente do sol, desde
Baal-Gade, ao p&eacute; do monte Hermom, at&eacute; &agrave; entrada de
Hamate;</font></font>
<br><font color="#000000"><font size=4>&nbsp;6&nbsp; todos os que habitam
nas montanhas desde o L&iacute;bano at&eacute; Misrefote-Maim, todos os
sid&ocirc;nios; eu os lan&ccedil;arei de diante dos filhos de Israel; t&atilde;o-somente
faze que a terra caia a Israel em sorte por heran&ccedil;a, como j&aacute;
to tenho mandado.</font></font>
<br><font color="#000000"><font size=4>&nbsp;7&nbsp; Reparte, pois, agora,
esta terra por heran&ccedil;a &agrave;s nove tribos e &agrave; meia tribo
de Manass&eacute;s.</font></font>
<br><font color="#000000"><font size=4>&nbsp;8&nbsp; Com a outra meia
tribo os rubenitas e os gaditas j&aacute; receberam a sua heran&ccedil;a,
a qual lhes deu Mois&eacute;s dal&eacute;m do Jord&atilde;o, para o oriente,
como j&aacute; lhes tinha dado Mois&eacute;s, servo do SENHOR,</font></font>
<br><font color="#000000"><font size=4>&nbsp;9&nbsp; desde Aroer, que
est&aacute; &agrave; borda do ribeiro de Arnom, e a cidade que est&aacute;
no meio do vale, e toda a campina de Medeba at&eacute; Dibom;</font></font>
<br><font color="#000000"><font size=4>&nbsp;10&nbsp; e todas as cidades
de Seom, rei dos amorreus, que reinou em Hesbom, at&eacute; ao termo dos
filhos de Amom;</font></font>
<br><font color="#000000"><font size=4>&nbsp;11&nbsp; e Gileade, e o termo
dos gesureus, e dos maacateus, e todo o monte Hermom, e toda a Bas&atilde;
at&eacute; Salca;</font></font>
<br><font color="#000000"><font size=4>&nbsp;12&nbsp; todo o reino de
Ogue, em Bas&atilde;, que reinou em Astarote e em Edrei; este ficou do
resto dos gigantes, que Mois&eacute;s feriu e expeliu.</font></font>
<br><font color="#000000"><font size=4>&nbsp;13&nbsp; Por&eacute;m os
filhos de Israel n&atilde;o expeliram os gesureus, nem os maacateus; antes,
Gesur e Maacate habitaram no meio de Israel at&eacute; ao dia de hoje.</font></font>
<br><font color="#000000"><font size=4>&nbsp;14&nbsp; T&atilde;o-somente
&agrave; tribo de Levi n&atilde;o deu heran&ccedil;a; os sacrif&iacute;cios
queimados do SENHOR, Deus de Israel, s&atilde;o a sua heran&ccedil;a, como
j&aacute; lhe tinha dito.</font></font>
<br><font color="#000000"><font size=4>&nbsp;15&nbsp; Assim, Mois&eacute;s
deu &agrave; tribo dos filhos de R&uacute;ben, conforme as suas fam&iacute;lias,</font></font>
<br><font color="#000000"><font size=4>&nbsp;16&nbsp; e foi o seu termo
desde Aroer, que est&aacute; &agrave; borda do ribeiro de Arnom, e a cidade
que est&aacute; no meio do vale e toda a campina at&eacute; Medeba;</font></font>
<br><font color="#000000"><font size=4>&nbsp;17&nbsp; Hesbom e todas as
suas cidades, que est&atilde;o na campina; Dibom, e Bamote-Baal, e Bete-Baal-Meom;</font></font>
<br><font color="#000000"><font size=4>&nbsp;18&nbsp; e Jaza, e Quedemote,
e Mefaate;</font></font>
<br><font color="#000000"><font size=4>&nbsp;19&nbsp; e Quiriataim, e
Sibma, e Zerete-Saar, no monte do vale;</font></font>
<br><font color="#000000"><font size=4>&nbsp;20&nbsp; e Bete-Peor, e Asdote-Pisga,
e Bete-Jesimote;</font></font>
<br><font color="#000000"><font size=4>&nbsp;21&nbsp; e todas as cidades
da campina, e todo o reino de Seom, rei dos amorreus, que reinou em Hesbom,
a quem Mois&eacute;s feriu, como tamb&eacute;m aos pr&iacute;ncipes de
Midi&atilde;, e Evi, e Requ&eacute;m, e Zur, e Hur, e Reba, pr&iacute;ncipes
de Seom, moradores da terra.</font></font>
<br><font color="#000000"><font size=4>&nbsp;22&nbsp; Tamb&eacute;m os
filhos de Israel mataram a fio de espada a Bala&atilde;o, filho de Beor,
o adivinho, como os mais que por eles foram mortos.</font></font>
<br><font color="#000000"><font size=4>&nbsp;23&nbsp; E foi o termo dos
filhos de R&uacute;ben o Jord&atilde;o e o seu termo; essa &eacute; a heran&ccedil;a
dos filhos de R&uacute;ben, segundo as suas fam&iacute;lias, com as cidades
e as suas aldeias.</font></font>
<br><font color="#000000"><font size=4>&nbsp;24&nbsp; E deu Mois&eacute;s
&agrave; tribo de Gade, aos filhos de Gade, segundo as suas fam&iacute;lias,</font></font>
<br><font color="#000000"><font size=4>&nbsp;25&nbsp; e foi o seu termo
Jazer, e todas as cidades de Gileade, e metade da terra dos filhos de Amom,
at&eacute; Aroer, que est&aacute; defronte de Rab&aacute;;</font></font>
<br><font color="#000000"><font size=4>&nbsp;26&nbsp; e desde Hesbom at&eacute;
Ramate-Mispa e Betonim; e desde Maanaim at&eacute; ao termo de Debir;</font></font>
<br><font color="#000000"><font size=4>&nbsp;27&nbsp; e, no vale, Bete-Har&atilde;,
e Bete-Ninra, e Sucote, e Safom, que ficara do resto do reino de Seom,
rei de Hesbom, mas o Jord&atilde;o e o seu termo, at&eacute; &agrave; extremidade
do mar de Quinerete dal&eacute;m do Jord&atilde;o, para o oriente.</font></font>
<br><font color="#000000"><font size=4>&nbsp;28&nbsp; Essa &eacute; a
heran&ccedil;a dos filhos de Gade, segundo as suas fam&iacute;lias, com
as cidades e as suas aldeias.</font></font>
<br><font color="#000000"><font size=4>&nbsp;29&nbsp; Deu tamb&eacute;m
Mois&eacute;s heran&ccedil;a &agrave; meia tribo de Manass&eacute;s, que
ficou &agrave; meia tribo dos filhos de Manass&eacute;s, segundo as suas
fam&iacute;lias.</font></font>
<br><font color="#000000"><font size=4>&nbsp;30&nbsp; De maneira que o
seu termo foi desde Maanaim, mais todo o Bas&atilde;, todo o reino de Ogue,
rei de Bas&atilde;, e todas as aldeias de Jair, que est&atilde;o em Bas&atilde;,
sessenta cidades;</font></font>
<br><font color="#000000"><font size=4>&nbsp;31&nbsp; e metade de Gileade,
e Astarote, e Edrei, cidades do reino de Ogue, em Bas&atilde;, foram dadas
aos filhos de Maquir, filho de Manass&eacute;s, a saber, &agrave; metade
dos filhos de Maquir, segundo as suas fam&iacute;lias.</font></font>
<br><font color="#000000"><font size=4>&nbsp;32&nbsp; Isso &eacute; o
que Mois&eacute;s repartiu em heran&ccedil;a nas campinas de Moabe, dal&eacute;m
do Jord&atilde;o, de Jeric&oacute; para o oriente.</font></font>
<br><font color="#000000"><font size=4>&nbsp;33&nbsp; Por&eacute;m &agrave;
tribo de Levi Mois&eacute;s n&atilde;o deu heran&ccedil;a; o SENHOR, Deus
de Israel, &eacute; a sua heran&ccedil;a, como j&aacute; lhe tinha dito.</font></font>
<br><font color="#000000"><font size=4>&nbsp;&nbsp;</font> <a href="#1">Inicio</a></font><a NAME="14"></a>
<br>
<hr>
<br><font color="#000000"><font size=+0>Cap&iacute;tulo 14</font></font>
<br><font color="#000000"><font size=4>&nbsp;1&nbsp; Isto, pois, &eacute;
o que os filhos de Israel tiveram em heran&ccedil;a na terra de Cana&atilde;,
o que Eleazar, o sacerdote, e Josu&eacute;, filho de Num, e os cabe&ccedil;as
dos pais das tribos dos filhos de Israel lhes fizeram repartir,</font></font>
<br><font color="#000000"><font size=4>&nbsp;2&nbsp; por sorte da sua
heran&ccedil;a, como o SENHOR ordenara pelo minist&eacute;rio de Mois&eacute;s,
acerca das nove tribos e da meia tribo.</font></font>
<br><font color="#000000"><font size=4>&nbsp;3&nbsp; Porquanto &agrave;s
duas tribos e &agrave; meia tribo j&aacute; dera Mois&eacute;s heran&ccedil;a
al&eacute;m do Jord&atilde;o; mas aos levitas n&atilde;o tinha dado heran&ccedil;a
entre eles.</font></font>
<br><font color="#000000"><font size=4>&nbsp;4&nbsp; Porque os filhos
de Jos&eacute; foram duas tribos, Manass&eacute;s e Efraim; e aos levitas
n&atilde;o deram heran&ccedil;a na terra, sen&atilde;o cidades em que habitassem
e os seus arrabaldes para seu gado e para sua possess&atilde;o.</font></font>
<br><font color="#000000"><font size=4>&nbsp;5&nbsp; Como o SENHOR ordenara
a Mois&eacute;s, assim fizeram os filhos de Israel e repartiram a terra.</font></font>
<br><font color="#000000"><font size=4>&nbsp;6&nbsp; Ent&atilde;o, os
filhos de Jud&aacute; chegaram a Josu&eacute; em Gilgal; e Calebe, filho
de Jefon&eacute;, o quenezeu, lhe disse: Tu sabes a palavra que o SENHOR
falou a Mois&eacute;s, homem de Deus, em Cades-Barn&eacute;ia, por causa
de mim e de ti.</font></font>
<br><font color="#000000"><font size=4>&nbsp;7&nbsp; Da idade de quarenta
anos era eu, quando Mois&eacute;s, servo do SENHOR, me enviou de Cades-Barn&eacute;ia
a espiar a terra; e eu lhe trouxe resposta, como sentia no meu cora&ccedil;&atilde;o.</font></font>
<br><font color="#000000"><font size=4>&nbsp;8&nbsp; Mas meus irm&atilde;os,
que subiram comigo, fizeram derreter o cora&ccedil;&atilde;o do povo; eu,
por&eacute;m, perseverei em seguir o SENHOR, meu Deus.</font></font>
<br><font color="#000000"><font size=4>&nbsp;9&nbsp; Ent&atilde;o, Mois&eacute;s,
naquele dia, jurou, dizendo: Certamente a terra que pisou o teu p&eacute;
ser&aacute; tua e de teus filhos, em heran&ccedil;a perpetuamente; pois
perseveraste em seguir o SENHOR, meu Deus.</font></font>
<br><font color="#000000"><font size=4>&nbsp;10&nbsp; E, agora, eis que
o SENHOR me conservou em vida, como disse; quarenta e cinco anos h&aacute;
agora, desde que o SENHOR falou esta palavra a Mois&eacute;s, andando Israel
ainda no deserto; e, agora, eis que j&aacute; hoje sou da idade de oitenta
e cinco anos.</font></font>
<br><font color="#000000"><font size=4>&nbsp;11&nbsp; E, ainda hoje, estou
t&atilde;o forte como no dia em que Mois&eacute;s me enviou; qual a minha
for&ccedil;a ent&atilde;o era, tal &eacute; agora a minha for&ccedil;a,
para a guerra, e para sair, e para entrar.</font></font>
<br><font color="#000000"><font size=4>&nbsp;12&nbsp; Agora, pois, d&aacute;-me
este monte de que o SENHOR falou aquele dia; pois, naquele dia, tu ouviste
que os anaquins est&atilde;o ali, grandes e fortes cidades h&aacute; ali;
porventura, o SENHOR ser&aacute; comigo, para os expelir, como o Senhor
disse.</font></font>
<br><font color="#000000"><font size=4>&nbsp;13&nbsp; E Josu&eacute; o
aben&ccedil;oou e deu a Calebe, filho de Jefon&eacute;, Hebrom em heran&ccedil;a.</font></font>
<br><font color="#000000"><font size=4>&nbsp;14&nbsp; Portanto, Hebrom
foi de Calebe, filho de Jefon&eacute;, o quenezeu, em heran&ccedil;a at&eacute;
ao dia de hoje, porquanto perseverara em seguir o SENHOR, Deus de Israel.</font></font>
<br><font color="#000000"><font size=4>&nbsp;15&nbsp; E era, dantes, o
nome de Hebrom Quiriate-Arba, porque Arba foi um grande homem entre os
anaquins. E a terra repousou da guerra.</font></font>
<br><font color="#000000"><font size=4>&nbsp;&nbsp;</font> <a href="#1">Inicio</a></font><a NAME="15"></a>
<br>
<hr>
<br><font color="#000000"><font size=+0>Cap&iacute;tulo 15</font></font>
<br><font color="#000000"><font size=4>&nbsp;1&nbsp; E a sorte da tribo
dos filhos de Jud&aacute;, segundo as suas fam&iacute;lias, caiu para o
sul, at&eacute; ao termo de Edom, at&eacute; o deserto de Zim, at&eacute;
&agrave; extremidade da banda do sul.</font></font>
<br><font color="#000000"><font size=4>&nbsp;2&nbsp; E foi o seu termo
para o sul, desde a ribeira do mar Salgado, desde a ba&iacute;a que olha
para o sul;</font></font>
<br><font color="#000000"><font size=4>&nbsp;3&nbsp; e sai para o sul,
at&eacute; &agrave; subida de Acrabim, e passa a Zim, e sobe do sul a Cades-Barn&eacute;ia,
e passa por Hezrom, e sobe a Adar, e rodeia a Carca;</font></font>
<br><font color="#000000"><font size=4>&nbsp;4&nbsp; e passa Azmom, e
sai ao ribeiro do Egito, e as sa&iacute;das deste termo ir&atilde;o at&eacute;
ao mar; este ser&aacute; o vosso termo da banda do sul.</font></font>
<br><font color="#000000"><font size=4>&nbsp;5&nbsp; O termo, por&eacute;m,
para o oriente ser&aacute; o mar Salgado at&eacute; &agrave; extremidade
do Jord&atilde;o; e o termo para o norte ser&aacute; da ba&iacute;a do
mar, desde a extremidade do Jord&atilde;o.</font></font>
<br><font color="#000000"><font size=4>&nbsp;6&nbsp; E este termo subir&aacute;
at&eacute; Bete-Hogla, e passar&aacute; do norte a Bete-Arab&aacute;, e
este termo subir&aacute; at&eacute; &agrave; pedra de Bo&atilde;, filho
de R&uacute;ben.</font></font>
<br><font color="#000000"><font size=4>&nbsp;7&nbsp; Subir&aacute; mais
este termo a Debir, desde o vale de Acor, e olhar&aacute; pelo norte para
Gilgal, a qual est&aacute; &agrave; subida de Adumim, que est&aacute; para
o sul do ribeiro; ent&atilde;o, este termo passar&aacute; at&eacute; &agrave;s
&aacute;guas de En-Semes; e as suas sa&iacute;das estar&atilde;o da banda
de En-Rogel.</font></font>
<br><font color="#000000"><font size=4>&nbsp;8&nbsp; E este termo passar&aacute;
pelo vale do Filho de Hinom, da banda dos jebuseus do sul (esta &eacute;
Jerusal&eacute;m) e subir&aacute; este termo at&eacute; ao cume do monte
que est&aacute; diante do vale de Hinom para o ocidente, que est&aacute;
no fim do vale dos Refains, da banda do norte.</font></font>
<br><font color="#000000"><font size=4>&nbsp;9&nbsp; Ent&atilde;o, este
termo ir&aacute; desde a altura do monte at&eacute; &agrave; fonte das
&aacute;guas de Neftoa; e sair&aacute; at&eacute; &agrave;s cidades do
monte de Efrom; ir&aacute; mais este termo at&eacute; Baal&aacute;; esta
&eacute; Quiriate-Jearim.</font></font>
<br><font color="#000000"><font size=4>&nbsp;10&nbsp; Ent&atilde;o, tornar&aacute;
este termo desde Baal&aacute; para o ocidente, at&eacute; &agrave;s montanhas
de Seir, e passar&aacute; ao lado do monte de Jearim da banda do norte;
esta &eacute; Quesalom; e descer&aacute; a Bete-Semes, e passar&aacute;
por Timna.</font></font>
<br><font color="#000000"><font size=4>&nbsp;11&nbsp; Sair&aacute; este
termo mais ao lado de Ecrom para o norte, e este termo ir&aacute; a Siquerom,
e passar&aacute; o monte de Baal&aacute;, e sair&aacute; em Jabneel; e
as sa&iacute;das deste termo eram no mar.</font></font>
<br><font color="#000000"><font size=4>&nbsp;12&nbsp; Ser&aacute;, por&eacute;m,
o termo da banda do ocidente o mar Grande e o seu termo; este &eacute;
o termo dos filhos de Jud&aacute; ao redor, segundo as suas fam&iacute;lias.</font></font>
<br><font color="#000000"><font size=4>&nbsp;13&nbsp; Mas a Calebe, filho
de Jefon&eacute;, deu uma parte no meio dos filhos de Jud&aacute;, conforme
o dito do SENHOR a Josu&eacute;, a saber, a cidade de Arba, pai de Anaque;
este &eacute; Hebrom.</font></font>
<br><font color="#000000"><font size=4>&nbsp;14&nbsp; E expeliu Calebe
dali os tr&ecirc;s filhos de Anaque: Sesai, e Aim&atilde;, e Talmai, gerados
de Anaque.</font></font>
<br><font color="#000000"><font size=4>&nbsp;15&nbsp; E dali subiu aos
habitantes de Debir; e fora, dantes, o nome de Debir Quiriate-Sefer.</font></font>
<br><font color="#000000"><font size=4>&nbsp;16&nbsp; E disse Calebe:
Quem ferir a Quiriate-Sefer e a tomar, lhe darei a minha filha Acsa por
mulher.</font></font>
<br><font color="#000000"><font size=4>&nbsp;17&nbsp; Tomou -a, pois,
Otniel, filho de Quenaz, irm&atilde;o de Calebe, e este deu-lhe a sua filha
Acsa por mulher.</font></font>
<br><font color="#000000"><font size=4>&nbsp;18&nbsp; E sucedeu que, vindo
ela a ele, o persuadiu que pedisse um campo a seu pai; e ela se apeou do
jumento; ent&atilde;o, Calebe lhe disse: Que &eacute; o que tens?</font></font>
<br><font color="#000000"><font size=4>&nbsp;19&nbsp; E ela disse: D&aacute;-me
uma b&ecirc;n&ccedil;&atilde;o, pois me deste terra seca; d&aacute;-me
tamb&eacute;m fontes de &aacute;guas. Ent&atilde;o, lhe deu as fontes superiores
e as fontes inferiores.</font></font>
<br><font color="#000000"><font size=4>&nbsp;20&nbsp; Esta &eacute; a
heran&ccedil;a da tribo dos filhos de Jud&aacute;, segundo as suas fam&iacute;lias.</font></font>
<br><font color="#000000"><font size=4>&nbsp;21&nbsp; S&atilde;o, pois,
as cidades da extremidade da tribo dos filhos de Jud&aacute; at&eacute;
ao termo de Edom para o sul: Cabzeel, e &Eacute;der, e Jagur,</font></font>
<br><font color="#000000"><font size=4>&nbsp;22&nbsp; e Quin&aacute;,
e Dimona, e Adada,</font></font>
<br><font color="#000000"><font size=4>&nbsp;23&nbsp; e Quedes, e Hazor,
e Itn&atilde;,</font></font>
<br><font color="#000000"><font size=4>&nbsp;24&nbsp; e Zife, e Tel&eacute;m,
e Bealote,</font></font>
<br><font color="#000000"><font size=4>&nbsp;25&nbsp; e Hazor-Hadata,
e Quiriote-Hezrom (que &eacute; Hazor),</font></font>
<br><font color="#000000"><font size=4>&nbsp;26&nbsp; e Am&atilde;, e
Sema, e Molada,</font></font>
<br><font color="#000000"><font size=4>&nbsp;27&nbsp; e Hazar-Gada, e
Hesmom, e Bete-Palete,</font></font>
<br><font color="#000000"><font size=4>&nbsp;28&nbsp; e Hasar-Sual, e
Berseba, e Bizioti&aacute;,</font></font>
<br><font color="#000000"><font size=4>&nbsp;29&nbsp; e Baal&aacute;,
e Iim, e Ez&eacute;m,</font></font>
<br><font color="#000000"><font size=4>&nbsp;30&nbsp; e Eltolade, e Quesil,
e Horma,</font></font>
<br><font color="#000000"><font size=4>&nbsp;31&nbsp; e Ziclague, e Madmana,
e Sansana,</font></font>
<br><font color="#000000"><font size=4>&nbsp;32&nbsp; e Lebaote, e Silim,
e Aim, e Rimom: todas as cidades e as suas aldeias; vinte e nove ao todo.</font></font>
<br><font color="#000000"><font size=4>&nbsp;33&nbsp; Nas plan&iacute;cies:
Estaol, e Zor&aacute;, e Asn&aacute;,</font></font>
<br><font color="#000000"><font size=4>&nbsp;34&nbsp; e Zanoa, e En-Ganim,
e Tapua, e En&atilde;,</font></font>
<br><font color="#000000"><font size=4>&nbsp;35&nbsp; e Jarmute, e Adul&atilde;o,
e Soc&oacute;, e Azeca,</font></font>
<br><font color="#000000"><font size=4>&nbsp;36&nbsp; e Saaraim, e Aditaim,
e Gedera, e Gederotaim: catorze cidades e as suas aldeias.</font></font>
<br><font color="#000000"><font size=4>&nbsp;37&nbsp; Zen&atilde;, e Hadasa,
e Migdal-Gade,</font></font>
<br><font color="#000000"><font size=4>&nbsp;38&nbsp; e Dile&atilde;,
e Mispa, e Jocteel,</font></font>
<br><font color="#000000"><font size=4>&nbsp;39&nbsp; e Laquis, e Boscate,
e Eglom,</font></font>
<br><font color="#000000"><font size=4>&nbsp;40&nbsp; e Cabom, e Laam&aacute;s,
e Quitlis,</font></font>
<br><font color="#000000"><font size=4>&nbsp;41&nbsp; e Gederote, e Bete-Dagom,
e Naam&aacute;, e Maqued&aacute;: dezesseis cidades e as suas aldeias.</font></font>
<br><font color="#000000"><font size=4>&nbsp;42&nbsp; Libna, e Eter, e
As&atilde;,</font></font>
<br><font color="#000000"><font size=4>&nbsp;43&nbsp; e Ift&aacute;, e
Asn&aacute;, e Nezibe,</font></font>
<br><font color="#000000"><font size=4>&nbsp;44&nbsp; e Queila, e Aczibe,
e Maressa: nove cidades e as suas aldeias.</font></font>
<br><font color="#000000"><font size=4>&nbsp;45&nbsp; Ecrom, e os lugares
da sua jurisdi&ccedil;&atilde;o, e as suas aldeias;</font></font>
<br><font color="#000000"><font size=4>&nbsp;46&nbsp; desde Ecrom at&eacute;
ao mar, todas as que est&atilde;o da banda de Asdode e as suas aldeias.</font></font>
<br><font color="#000000"><font size=4>&nbsp;47&nbsp; Asdode, e os lugares
da sua jurisdi&ccedil;&atilde;o, e as suas aldeias; Gaza, e os lugares
da sua jurisdi&ccedil;&atilde;o, e as suas aldeias, at&eacute; ao rio do
Egito, e o mar Grande, e o seu termo.</font></font>
<br><font color="#000000"><font size=4>&nbsp;48&nbsp; E nas montanhas:
Samir, e Jatir, e Soc&oacute;,</font></font>
<br><font color="#000000"><font size=4>&nbsp;49&nbsp; e Dan&aacute;, e
Quiriate-Sana, que &eacute; Debir,</font></font>
<br><font color="#000000"><font size=4>&nbsp;50&nbsp; e Anabe, e Estemoa,
e Anim,</font></font>
<br><font color="#000000"><font size=4>&nbsp;51&nbsp; e G&oacute;sen,
e Holom, e Gilo: onze cidades e as suas aldeias.</font></font>
<br><font color="#000000"><font size=4>&nbsp;52&nbsp; Arabe, e Dum&aacute;,
e Es&atilde;,</font></font>
<br><font color="#000000"><font size=4>&nbsp;53&nbsp; e Janim, e Bete-Tapua,
e Afeca,</font></font>
<br><font color="#000000"><font size=4>&nbsp;54&nbsp; e Hunta, e Quiriate-Arba
(que &eacute; Hebrom), e Zior: nove cidades e as suas aldeias.</font></font>
<br><font color="#000000"><font size=4>&nbsp;55&nbsp; Maom, e Carmelo,
e Zife, e Jut&aacute;,</font></font>
<br><font color="#000000"><font size=4>&nbsp;56&nbsp; e Jezreel, e Jocde&atilde;o,
e Zanoa,</font></font>
<br><font color="#000000"><font size=4>&nbsp;57&nbsp; e Caim, e Gibe&aacute;,
e Timna: dez cidades e as suas aldeias.</font></font>
<br><font color="#000000"><font size=4>&nbsp;58&nbsp; Halul, e Bete-Zur,
e Gedor,</font></font>
<br><font color="#000000"><font size=4>&nbsp;59&nbsp; e Maarate, e Bete-Anote,
e Eltecom: seis cidades e as suas aldeias.</font></font>
<br><font color="#000000"><font size=4>&nbsp;60&nbsp; Quiriate-Baal (que
&eacute; Quiriate-Jearim) e Rab&aacute;: duas cidades e as suas aldeias.</font></font>
<br><font color="#000000"><font size=4>&nbsp;61&nbsp; No deserto: Bete-Arab&aacute;,
e Midim, e Secaca,</font></font>
<br><font color="#000000"><font size=4>&nbsp;62&nbsp; e Nibs&atilde;,
e a Cidade do Sal, e En-Gedi: seis cidades e as suas aldeias.</font></font>
<br><font color="#000000"><font size=4>&nbsp;63&nbsp; N&atilde;o puderam,
por&eacute;m, os filhos de Jud&aacute; expelir os jebuseus que habitavam
em Jerusal&eacute;m; assim, habitaram os jebuseus com os filhos de Jud&aacute;
em Jerusal&eacute;m at&eacute; ao dia de hoje.</font></font>
<br><font color="#000000"><font size=4>&nbsp;&nbsp;</font> <a href="#1">Inicio</a></font><a NAME="16"></a>
<br>
<hr>
<br><font color="#000000"><font size=+0>Cap&iacute;tulo 16</font></font>
<br><font color="#000000"><font size=4>&nbsp;1&nbsp; Saiu, depois, a sorte
dos filhos de Jos&eacute;, desde o Jord&atilde;o de Jeric&oacute; &agrave;s
&aacute;guas de Jeric&oacute;, para o oriente, subindo ao deserto de Jeric&oacute;
pelas montanhas de Betel;</font></font>
<br><font color="#000000"><font size=4>&nbsp;2&nbsp; e de Betel sai a
Luz, e passa ao termo dos arquitas at&eacute; Atarote;</font></font>
<br><font color="#000000"><font size=4>&nbsp;3&nbsp; e desce da banda
do ocidente ao termo de Jaflete, at&eacute; ao termo de Bete-Horom de baixo
e at&eacute; Gezer, sendo as suas sa&iacute;das para o mar.</font></font>
<br><font color="#000000"><font size=4>&nbsp;4&nbsp; Assim, alcan&ccedil;aram
a sua heran&ccedil;a os filhos de Jos&eacute;, Manass&eacute;s e Efraim.</font></font>
<br><font color="#000000"><font size=4>&nbsp;5&nbsp; E foi o termo dos
filhos de Efraim, segundo as suas fam&iacute;lias, a saber, o termo da
sua heran&ccedil;a para o oriente era Atarote-Adar at&eacute; Bete-Horom
de cima;</font></font>
<br><font color="#000000"><font size=4>&nbsp;6&nbsp; e sai este termo
para o ocidente junto a Micmetate, desde o norte, e torna este termo para
o oriente a Taanate-Sil&oacute;, e passa por ela desde o oriente a Janoa;</font></font>
<br><font color="#000000"><font size=4>&nbsp;7&nbsp; e desce, desde Janoa,
a Atarote e a Naarate, e toca em Jeric&oacute;, e vai sair ao Jord&atilde;o.</font></font>
<br><font color="#000000"><font size=4>&nbsp;8&nbsp; De Tapua vai este
termo para o ocidente ao ribeiro de Can&aacute; e as suas sa&iacute;das
no mar; esta &eacute; a heran&ccedil;a da tribo dos filhos de Efraim, segundo
as suas fam&iacute;lias.</font></font>
<br><font color="#000000"><font size=4>&nbsp;9&nbsp; E as cidades que
se separaram para os filhos de Efraim estavam no meio da heran&ccedil;a
dos filhos de Manass&eacute;s; todas aquelas cidades e as suas aldeias.</font></font>
<br><font color="#000000"><font size=4>&nbsp;10&nbsp; E n&atilde;o expeliram
os cananeus que habitavam em Gezer; e os cananeus habitaram no meio dos
efraimitas at&eacute; ao dia de hoje; por&eacute;m serviam-nos, sendo-lhes
tribut&aacute;rios.</font></font>
<br><font color="#000000"><font size=4>&nbsp;&nbsp;</font> <a href="#1">Inicio</a></font><a NAME="17"></a>
<br>
<hr>
<br><font color="#000000"><font size=+0>Cap&iacute;tulo 17</font></font>
<br><font color="#000000"><font size=4>&nbsp;1&nbsp; Tamb&eacute;m caiu
a sorte &agrave; tribo de Manass&eacute;s, porquanto era o primog&ecirc;nito
de Jos&eacute;. Maquir, o primog&ecirc;nito de Manass&eacute;s, pai de
Gileade, porquanto era homem de guerra, teve a Gileade e Bas&atilde;.</font></font>
<br><font color="#000000"><font size=4>&nbsp;2&nbsp; Tamb&eacute;m os
mais filhos de Manass&eacute;s tiveram a sua parte, segundo as suas fam&iacute;lias,
a saber, os filhos de Abiezer, e os filhos de Heleque, e os filhos de Asriel,
e os filhos de Siqu&eacute;m, e os filhos de H&eacute;fer, e os filhos
de Semida; estes s&atilde;o os filhos var&otilde;es de Manass&eacute;s,
filho de Jos&eacute;, segundo as suas fam&iacute;lias.</font></font>
<br><font color="#000000"><font size=4>&nbsp;3&nbsp; Zelofeade, por&eacute;m,
filho de H&eacute;fer, o filho de Gileade, filho de Maquir, o filho de
Manass&eacute;s, n&atilde;o teve filhos, mas s&oacute; filhas; e estes
s&atilde;o os nomes de suas filhas: Macla, Noa, Hogla, Milca e Tirza.</font></font>
<br><font color="#000000"><font size=4>&nbsp;4&nbsp; Estas, pois, chegaram
diante de Eleazar, o sacerdote, e diante de Josu&eacute;, filho de Num,
e diante dos pr&iacute;ncipes, dizendo: O SENHOR ordenou a Mois&eacute;s
que se nos desse heran&ccedil;a no meio de nossos irm&atilde;os. Pelo que,
conforme o dito do SENHOR, lhes deu heran&ccedil;a no meio dos irm&atilde;os
de seu pai.</font></font>
<br><font color="#000000"><font size=4>&nbsp;5&nbsp; E couberam a Manass&eacute;s
dez quinh&otilde;es, afora a terra de Gileade e Bas&atilde;, que est&aacute;
dal&eacute;m do Jord&atilde;o;</font></font>
<br><font color="#000000"><font size=4>&nbsp;6&nbsp; porque as filhas
de Manass&eacute;s no meio de seus filhos possu&iacute;ram heran&ccedil;a;
e a terra de Gileade tiveram os outros filhos de Manass&eacute;s.</font></font>
<br><font color="#000000"><font size=4>&nbsp;7&nbsp; E o termo de Manass&eacute;s
foi desde Aser at&eacute; Micmetate, que est&aacute; diante de Siqu&eacute;m;
e ia este termo, &agrave; m&atilde;o direita, at&eacute; aos moradores
de En-Tapua.</font></font>
<br><font color="#000000"><font size=4>&nbsp;8&nbsp; Tinha Manass&eacute;s
a terra de Tapua; por&eacute;m Tapua, no termo de Manass&eacute;s, a tinham
os filhos de Efraim.</font></font>
<br><font color="#000000"><font size=4>&nbsp;9&nbsp; Ent&atilde;o, descia
este termo ao ribeiro de Can&aacute;; para o sul do ribeiro, de Efraim
eram estas cidades no meio das cidades de Manass&eacute;s; e o termo de
Manass&eacute;s estava ao norte do ribeiro, sendo as suas sa&iacute;das
no mar.</font></font>
<br><font color="#000000"><font size=4>&nbsp;10&nbsp; Efraim ao sul, e
Manass&eacute;s ao norte, e o mar era o seu termo; pelo norte tocavam em
Aser e, pelo oriente, em Issacar.</font></font>
<br><font color="#000000"><font size=4>&nbsp;11&nbsp; Porque em Issacar
e em Aser tinha Manass&eacute;s a Bete-Se&atilde; e os lugares da sua jurisdi&ccedil;&atilde;o,
e Ible&atilde;o e os lugares da sua jurisdi&ccedil;&atilde;o, e os habitantes
de Dor e os lugares da sua jurisdi&ccedil;&atilde;o, e os habitantes de
En-Dor e os lugares da sua jurisdi&ccedil;&atilde;o, e os habitantes de
Taanaque e os lugares da sua jurisdi&ccedil;&atilde;o, e os habitantes
de Megido e os lugares da sua jurisdi&ccedil;&atilde;o: tr&ecirc;s comarcas.</font></font>
<br><font color="#000000"><font size=4>&nbsp;12&nbsp; E os filhos de Manass&eacute;s
n&atilde;o puderam expelir os habitantes daquelas cidades, porquanto os
cananeus queriam habitar na mesma terra.</font></font>
<br><font color="#000000"><font size=4>&nbsp;13&nbsp; E sucedeu que, engrossando
em for&ccedil;as os filhos de Israel, fizeram tribut&aacute;rios aos cananeus,
por&eacute;m n&atilde;o os expeliram de todo.</font></font>
<br><font color="#000000"><font size=4>&nbsp;14&nbsp; Ent&atilde;o, os
filhos de Jos&eacute; falaram a Josu&eacute;, dizendo: Por que me deste
por heran&ccedil;a s&oacute; uma sorte e um quinh&atilde;o, sendo eu um
t&atilde;o grande povo, visto que o SENHOR at&eacute; aqui me tem aben&ccedil;oado?</font></font>
<br><font color="#000000"><font size=4>&nbsp;15&nbsp; E disse-lhes Josu&eacute;:
Se t&atilde;o grande povo &eacute;s, sobe ao bosque e corta para ti ali
lugar na terra dos ferezeus e dos refains, pois que as montanhas de Efraim
te s&atilde;o t&atilde;o estreitas.</font></font>
<br><font color="#000000"><font size=4>&nbsp;16&nbsp; Ent&atilde;o, disseram
os filhos de Jos&eacute;: As montanhas nos n&atilde;o bastariam; tamb&eacute;m
carros ferrados h&aacute; entre todos os cananeus que habitam na terra
do vale, entre os de Bete-Se&atilde; e os lugares da sua jurisdi&ccedil;&atilde;o
e entre os que est&atilde;o no vale de Jezreel.</font></font>
<br><font color="#000000"><font size=4>&nbsp;17&nbsp; Ent&atilde;o, Josu&eacute;
falou &agrave; casa de Jos&eacute;, a Efraim e a Manass&eacute;s, dizendo:
Grande povo &eacute;s e grande for&ccedil;a tens; uma s&oacute; sorte n&atilde;o
ter&aacute;s;</font></font>
<br><font color="#000000"><font size=4>&nbsp;18&nbsp; por&eacute;m as
montanhas ser&atilde;o tuas; e, pois que bosque &eacute;, corta -o, e as
suas sa&iacute;das ser&atilde;o tuas; porque expelir&aacute;s os cananeus,
ainda que tenham carros ferrados, ainda que sejam fortes.</font></font>
<br><font color="#000000"><font size=4>&nbsp;&nbsp;</font> <a href="#1">Inicio</a></font><a NAME="18"></a>
<br>
<hr>
<br><font color="#000000"><font size=+0>Cap&iacute;tulo 18</font></font>
<br><font color="#000000"><font size=4>&nbsp;1&nbsp; E toda a congrega&ccedil;&atilde;o
dos filhos de Israel se ajuntou em Sil&oacute;, e ali armaram a tenda da
congrega&ccedil;&atilde;o, depois que a terra foi sujeita diante deles.</font></font>
<br><font color="#000000"><font size=4>&nbsp;2&nbsp; E dentre os filhos
de Israel ficaram sete tribos que ainda n&atilde;o tinham repartido a sua
heran&ccedil;a.</font></font>
<br><font color="#000000"><font size=4>&nbsp;3&nbsp; E disse Josu&eacute;
aos filhos de Israel: At&eacute; quando sereis negligentes para passardes
para possuir a terra que o SENHOR, Deus de vossos pais, vos deu?</font></font>
<br><font color="#000000"><font size=4>&nbsp;4&nbsp; De cada tribo escolhei
v&oacute;s tr&ecirc;s homens, para que eu os envie, e se levantem, e corram
a terra, e a descrevam segundo as suas heran&ccedil;as, e tornem a mim.</font></font>
<br><font color="#000000"><font size=4>&nbsp;5&nbsp; E a repartir&atilde;o
em sete partes: Jud&aacute; ficar&aacute; no seu termo para o sul, e a
casa de Jos&eacute; ficar&aacute; no seu termo para o norte.</font></font>
<br><font color="#000000"><font size=4>&nbsp;6&nbsp; E v&oacute;s descrevereis
a terra em sete partes e ma trareis a mim aqui descrita, para que eu aqui
lance as sortes perante o SENHOR, nosso Deus.</font></font>
<br><font color="#000000"><font size=4>&nbsp;7&nbsp; Porquanto os levitas
n&atilde;o t&ecirc;m parte no meio de v&oacute;s, por&eacute;m o sacerd&oacute;cio
do SENHOR &eacute; a sua parte. E Gade, e R&uacute;ben, e a meia tribo
de Manass&eacute;s tomaram a sua heran&ccedil;a dal&eacute;m do Jord&atilde;o
para o oriente, a qual lhes deu Mois&eacute;s, o servo do SENHOR.</font></font>
<br><font color="#000000"><font size=4>&nbsp;8&nbsp; Ent&atilde;o, aqueles
homens se levantaram e se foram; e Josu&eacute; deu ordem aos que iam descrever
a terra, dizendo: Ide, e correi a terra, e descrevei -a, e ent&atilde;o
tornai a mim; e aqui vos lan&ccedil;arei as sortes perante o SENHOR, em
Sil&oacute;.</font></font>
<br><font color="#000000"><font size=4>&nbsp;9&nbsp; Foram, pois, aqueles
homens, e passaram pela terra, e a descreveram, segundo as cidades, em
sete partes, num livro, e voltaram a Josu&eacute;, ao arraial em Sil&oacute;.</font></font>
<br><font color="#000000"><font size=4>&nbsp;10&nbsp; Ent&atilde;o, Josu&eacute;
lhes lan&ccedil;ou as sortes em Sil&oacute;, perante o SENHOR; e ali repartiu
Josu&eacute; a terra aos filhos de Israel, conforme as suas divis&otilde;es.</font></font>
<br><font color="#000000"><font size=4>&nbsp;11&nbsp; E saiu a sorte da
tribo dos filhos de Benjamim, segundo as suas fam&iacute;lias; e caiu o
termo da sua sorte entre os filhos de Jud&aacute; e os filhos de Jos&eacute;.</font></font>
<br><font color="#000000"><font size=4>&nbsp;12&nbsp; E o seu termo foi
para a banda do norte, desde o Jord&atilde;o; e subia este termo ao lado
de Jeric&oacute; para o norte, e subia pela montanha para o ocidente, sendo
as suas sa&iacute;das no deserto de Bete-&Aacute;ven.</font></font>
<br><font color="#000000"><font size=4>&nbsp;13&nbsp; E dali passava este
termo a Luz, ao lado de Luz (que &eacute; Betel) para o sul; e descia este
termo a Atarote-Adar, ao p&eacute; do monte que est&aacute; da banda do
sul de Bete-Horom de baixo.</font></font>
<br><font color="#000000"><font size=4>&nbsp;14&nbsp; E ia este termo
e tornava &agrave; banda do ocidente para o sul do monte que est&aacute;
defronte de Bete-Horom, para o sul, e as suas sa&iacute;das iam para Quiriate-Baal
(que &eacute; Quiriate-Jearim), cidade dos filhos de Jud&aacute;; esta
&eacute; a sua extens&atilde;o para o ocidente.</font></font>
<br><font color="#000000"><font size=4>&nbsp;15&nbsp; E a sua extens&atilde;o
para o sul estava &agrave; extremidade de Quiriate-Jearim, e sa&iacute;a
este termo ao ocidente e vinha a sair &agrave; fonte das &aacute;guas de
Neftoa;</font></font>
<br><font color="#000000"><font size=4>&nbsp;16&nbsp; e descia este termo
at&eacute; &agrave; extremidade do monte que est&aacute; defronte do vale
do filho de Hinom, que est&aacute; no vale dos Refains, para o norte, e
descia pelo vale de Hinom da banda dos jebuseus para o sul; e ent&atilde;o
descia &agrave; fonte de Rogel;</font></font>
<br><font color="#000000"><font size=4>&nbsp;17&nbsp; e ia desde o norte,
e sa&iacute;a a En-Semes, e dali sa&iacute;a a Gelilote, que est&aacute;
defronte da subida de Adumim, e descia &agrave; pedra de Bo&atilde;, filho
de R&uacute;ben;</font></font>
<br><font color="#000000"><font size=4>&nbsp;18&nbsp; e passava at&eacute;
ao lado, defronte de Arab&aacute; para o norte e descia a Arab&aacute;.</font></font>
<br><font color="#000000"><font size=4>&nbsp;19&nbsp; Passava mais este
termo at&eacute; ao lado de Bete-Hogla para o norte, estando as sa&iacute;das
deste termo na l&iacute;ngua do mar Salgado para o norte, na extremidade
do Jord&atilde;o para o sul; este era o termo do Sul.</font></font>
<br><font color="#000000"><font size=4>&nbsp;20&nbsp; E terminava o Jord&atilde;o
da banda do oriente; esta era a heran&ccedil;a dos filhos de Benjamim,
nos seus termos em redor, segundo as suas fam&iacute;lias.</font></font>
<br><font color="#000000"><font size=4>&nbsp;21&nbsp; E as cidades da
tribo dos filhos de Benjamim, segundo as suas fam&iacute;lias, eram: Jeric&oacute;,
e Bete-Hogla, e Emeque-Quesis,</font></font>
<br><font color="#000000"><font size=4>&nbsp;22&nbsp; e Bete-Arab&aacute;,
e Zemaraim, e Betel,</font></font>
<br><font color="#000000"><font size=4>&nbsp;23&nbsp; e Avim, e Par&aacute;,
e Ofra,</font></font>
<br><font color="#000000"><font size=4>&nbsp;24&nbsp; e Quefar-Amonai,
e Ofni, e Gaba: doze cidades e as suas aldeias.</font></font>
<br><font color="#000000"><font size=4>&nbsp;25&nbsp; Gibe&atilde;o, e
Ram&aacute;, e Beerote,</font></font>
<br><font color="#000000"><font size=4>&nbsp;26&nbsp; e Mispa, e Cefira,
e Mosa,</font></font>
<br><font color="#000000"><font size=4>&nbsp;27&nbsp; e Requ&eacute;m,
e Irpeel, e Tarala,</font></font>
<br><font color="#000000"><font size=4>&nbsp;28&nbsp; e Zela, e Elefe,
e Jebus (esta &eacute; Jerusal&eacute;m), e Gibe&aacute;, e Quiriate: catorze
cidades com as suas aldeias; esta era a heran&ccedil;a dos filhos de Benjamim,
segundo as suas fam&iacute;lias.</font></font>
<br><font color="#000000"><font size=4>&nbsp;&nbsp;</font> <a href="#1">Inicio</a></font><a NAME="19"></a>
<br>
<hr>
<br><font color="#000000"><font size=+0>Cap&iacute;tulo 19</font></font>
<br><font color="#000000"><font size=4>&nbsp;1&nbsp; E saiu a segunda
sorte a Sime&atilde;o, &agrave; tribo dos filhos de Sime&atilde;o, segundo
as suas fam&iacute;lias, e foi a sua heran&ccedil;a no meio da heran&ccedil;a
dos filhos de Jud&aacute;.</font></font>
<br><font color="#000000"><font size=4>&nbsp;2&nbsp; E tiveram na sua
heran&ccedil;a: Berseba, e Seba, e Molada,</font></font>
<br><font color="#000000"><font size=4>&nbsp;3&nbsp; e Hazar-Sual, e Bal&aacute;,
e Ez&eacute;m,</font></font>
<br><font color="#000000"><font size=4>&nbsp;4&nbsp; e Eltolade, e Betul,
e Horma,</font></font>
<br><font color="#000000"><font size=4>&nbsp;5&nbsp; e Ziclague, e Bete-Marcabote,
e Hazar-Susa,</font></font>
<br><font color="#000000"><font size=4>&nbsp;6&nbsp; e Bete-Lebaote, e
Saru&eacute;m: treze cidades e as suas aldeias.</font></font>
<br><font color="#000000"><font size=4>&nbsp;7&nbsp; Aim, e Rimom, e Eter,
e As&atilde;: quatro cidades e as suas aldeias.</font></font>
<br><font color="#000000"><font size=4>&nbsp;8&nbsp; E todas as aldeias
que havia em redor destas cidades, at&eacute; Baalate-Ber, que &eacute;
Ram&aacute; do Sul; esta era a heran&ccedil;a da tribo dos filhos de Sime&atilde;o,
segundo as suas fam&iacute;lias.</font></font>
<br><font color="#000000"><font size=4>&nbsp;9&nbsp; A heran&ccedil;a
dos filhos de Sime&atilde;o estava entre o quinh&atilde;o dos de Jud&aacute;,
porquanto a heran&ccedil;a dos filhos de Jud&aacute; era demasiadamente
grande para eles; pelo que os filhos de Sime&atilde;o tiveram a sua heran&ccedil;a
no meio deles.</font></font>
<br><font color="#000000"><font size=4>&nbsp;10&nbsp; E saiu a terceira
sorte aos filhos de Zebulom, segundo as suas fam&iacute;lias, e foi o termo
da sua heran&ccedil;a at&eacute; Saride.</font></font>
<br><font color="#000000"><font size=4>&nbsp;11&nbsp; E subia o seu termo
pelo ocidente a Marala, e chegava at&eacute; Dabesete, e chegava tamb&eacute;m
at&eacute; ao ribeiro que est&aacute; defronte de Jocne&atilde;o.</font></font>
<br><font color="#000000"><font size=4>&nbsp;12&nbsp; E, de Saride, voltava
para o oriente, para o nascente do sol, at&eacute; ao termo de Quislote-Tabor,
e sa&iacute;a a Daberate, e ia subindo a Jafia;</font></font>
<br><font color="#000000"><font size=4>&nbsp;13&nbsp; e, dali, passava
pelo oriente, para o nascente, a Gate-Hefer, em Ete-Cazim, e sa&iacute;a
a Rimom-Metoar, que &eacute; Ne&aacute;;</font></font>
<br><font color="#000000"><font size=4>&nbsp;14&nbsp; e tornava este termo
para o norte a Hanatom, e as suas sa&iacute;das eram o vale de Ifta-El;</font></font>
<br><font color="#000000"><font size=4>&nbsp;15&nbsp; e Catate, e Naalal,
e Sinrom, e Idala, e Bel&eacute;m: doze cidades e as suas aldeias.</font></font>
<br><font color="#000000"><font size=4>&nbsp;16&nbsp; Esta era a heran&ccedil;a
dos filhos de Zebulom, segundo as suas fam&iacute;lias; estas cidades e
as suas aldeias.</font></font>
<br><font color="#000000"><font size=4>&nbsp;17&nbsp; A quarta sorte saiu
a Issacar, aos filhos de Issacar, segundo as suas fam&iacute;lias.</font></font>
<br><font color="#000000"><font size=4>&nbsp;18&nbsp; E foi o seu termo
Jezreel, e Quesulote, e Sun&eacute;m,</font></font>
<br><font color="#000000"><font size=4>&nbsp;19&nbsp; e Hafaraim, e Siom,
e Anacarate,</font></font>
<br><font color="#000000"><font size=4>&nbsp;20&nbsp; e Rabite, e Quisi&atilde;o,
e Ebes,</font></font>
<br><font color="#000000"><font size=4>&nbsp;21&nbsp; e Remete, e En-Ganim,
e En-Hada, e Bete-Pas&ecirc;s.</font></font>
<br><font color="#000000"><font size=4>&nbsp;22&nbsp; E chegava este termo
at&eacute; Tabor, e Saazima, e Bete-Semes; e as sa&iacute;das do seu termo
estavam no Jord&atilde;o: dezesseis cidades e as suas aldeias.</font></font>
<br><font color="#000000"><font size=4>&nbsp;23&nbsp; Esta era a heran&ccedil;a
da tribo dos filhos de Issacar, segundo as suas fam&iacute;lias; estas
cidades e as suas aldeias.</font></font>
<br><font color="#000000"><font size=4>&nbsp;24&nbsp; E saiu a quinta
sorte &agrave; tribo dos filhos de Aser, segundo as suas fam&iacute;lias.</font></font>
<br><font color="#000000"><font size=4>&nbsp;25&nbsp; E foi o seu termo
Helcate, e Hali, e B&eacute;ten, e Acsafe,</font></font>
<br><font color="#000000"><font size=4>&nbsp;26&nbsp; e Alameleque, e
Amade, e Misal; e chegava ao Carmelo para o ocidente, e a Sior-Libnate;</font></font>
<br><font color="#000000"><font size=4>&nbsp;27&nbsp; e voltava do nascente
do sol a Bete-Dagom, e chegava a Zebulom e ao vale de Ifta-El, ao norte
de Bete-Emeque e de Neiel, e vinha sair a Cabul pela esquerda,</font></font>
<br><font color="#000000"><font size=4>&nbsp;28&nbsp; e Ebrom, e Reobe,
e Hamom, e Can&aacute;, at&eacute; &agrave; grande Sidom.</font></font>
<br><font color="#000000"><font size=4>&nbsp;29&nbsp; E voltava este termo
a Ram&aacute; e at&eacute; &agrave; forte cidade de Tiro; ent&atilde;o,
tornava este termo a Hosa, e as suas sa&iacute;das estavam para o mar,
desde o quinh&atilde;o da terra at&eacute; Aczibe;</font></font>
<br><font color="#000000"><font size=4>&nbsp;30&nbsp; e Um&aacute;, e
Afeca, e Reobe: vinte e duas cidades e as suas aldeias.</font></font>
<br><font color="#000000"><font size=4>&nbsp;31&nbsp; Esta era a heran&ccedil;a
da tribo dos filhos de Aser, segundo as suas fam&iacute;lias; estas cidades
e as suas aldeias.</font></font>
<br><font color="#000000"><font size=4>&nbsp;32&nbsp; E saiu a sexta sorte
aos filhos de Naftali, para os filhos de Naftali segundo as suas fam&iacute;lias.</font></font>
<br><font color="#000000"><font size=4>&nbsp;33&nbsp; E foi o seu termo
desde Helefe e desde Alom em Zaananim, e Adami-Nequebe, e Jabneel, at&eacute;
Lacum, e estavam as suas sa&iacute;das no Jord&atilde;o.</font></font>
<br><font color="#000000"><font size=4>&nbsp;34&nbsp; E voltava este termo
pelo ocidente a Aznote-Tabor, e dali passava a Hucoque, e chegava a Zebulom
para o sul, e chegava a Aser para o ocidente, e a Jud&aacute; pelo Jord&atilde;o,
para o nascente do sol.</font></font>
<br><font color="#000000"><font size=4>&nbsp;35&nbsp; E eram as cidades-fortes:
Zidim, e Zer, e Hamate, e Racate, e Quinerete,</font></font>
<br><font color="#000000"><font size=4>&nbsp;36&nbsp; e Adam&aacute;,
e Ram&aacute;, e Hazor,</font></font>
<br><font color="#000000"><font size=4>&nbsp;37&nbsp; e Quedes, e Edrei,
e En-Hazor,</font></font>
<br><font color="#000000"><font size=4>&nbsp;38&nbsp; e Irom, e Migdal-El,
e Hor&eacute;m, e Bete-Anate, e Bete-Semes: dezenove cidades e as suas
aldeias.</font></font>
<br><font color="#000000"><font size=4>&nbsp;39&nbsp; Esta era a heran&ccedil;a
da tribo dos filhos de Naftali, segundo as suas fam&iacute;lias; estas
cidades e as suas aldeias.</font></font>
<br><font color="#000000"><font size=4>&nbsp;40&nbsp; A s&eacute;tima
sorte saiu &agrave; tribo dos filhos de D&atilde;, segundo as suas fam&iacute;lias.</font></font>
<br><font color="#000000"><font size=4>&nbsp;41&nbsp; E foi o termo da
sua heran&ccedil;a Zor&aacute;, e Estaol, e Ir-Semes,</font></font>
<br><font color="#000000"><font size=4>&nbsp;42&nbsp; e Saalabim, e Aijalom,
e Itla,</font></font>
<br><font color="#000000"><font size=4>&nbsp;43&nbsp; e Elom, e Timna,
e Ecrom,</font></font>
<br><font color="#000000"><font size=4>&nbsp;44&nbsp; e Elteque, e Gibetom,
e Baalate,</font></font>
<br><font color="#000000"><font size=4>&nbsp;45&nbsp; e Je&uacute;de,
e Ben&ecirc;-Beraque, e Gate-Rimom,</font></font>
<br><font color="#000000"><font size=4>&nbsp;46&nbsp; e Me-Jarcom, e Racom
com o termo defronte de Jafo.</font></font>
<br><font color="#000000"><font size=4>&nbsp;47&nbsp; Saiu, por&eacute;m,
pequeno o termo aos filhos de D&atilde;; pelo que subiram os filhos de
D&atilde;, e pelejaram contra Les&eacute;m, e a tomaram, e a feriram a
fio de espada, e a possu&iacute;ram, e habitaram nela; e a Les&eacute;m
chamaram D&atilde;, conforme o nome de D&atilde;, seu pai.</font></font>
<br><font color="#000000"><font size=4>&nbsp;48&nbsp; Esta era a heran&ccedil;a
da tribo dos filhos de D&atilde;, segundo as suas fam&iacute;lias; estas
cidades e as suas aldeias.</font></font>
<br><font color="#000000"><font size=4>&nbsp;49&nbsp; Acabando, pois,
de repartir a terra em heran&ccedil;a segundo os seus termos, deram os
filhos de Israel a Josu&eacute;, filho de Num, heran&ccedil;a no meio deles.</font></font>
<br><font color="#000000"><font size=4>&nbsp;50&nbsp; Segundo o dito do
SENHOR, lhe deram a cidade que pediu, Timnate-Sera, na montanha de Efraim;
e reedificou aquela cidade e habitou nela.</font></font>
<br><font color="#000000"><font size=4>&nbsp;51&nbsp; Estas eram as heran&ccedil;as
que Eleazar, o sacerdote, e Josu&eacute;, filho de Num, e os cabe&ccedil;as
dos pais das fam&iacute;lias por sorte em heran&ccedil;a repartiram pelas
tribos dos filhos de Israel em Sil&oacute;, perante o SENHOR, &agrave;
porta da tenda da congrega&ccedil;&atilde;o. E, assim, acabaram de repartir
a terra.</font></font>
<br><font color="#000000"><font size=4>&nbsp;&nbsp;</font> <a href="#1">Inicio</a></font><a NAME="20"></a>
<br>
<hr>
<br><font color="#000000"><font size=+0>Cap&iacute;tulo 20</font></font>
<br><font color="#000000"><font size=4>&nbsp;1&nbsp; Falou mais o SENHOR
a Josu&eacute;, dizendo:</font></font>
<br><font color="#000000"><font size=4>&nbsp;2&nbsp; Fala aos filhos de
Israel, dizendo: Apartai para v&oacute;s as cidades de ref&uacute;gio,
de que vos falei pelo minist&eacute;rio de Mois&eacute;s;</font></font>
<br><font color="#000000"><font size=4>&nbsp;3&nbsp; para que fuja para
ali o homicida que matar alguma pessoa por erro e n&atilde;o com intento;
para que vos sejam ref&uacute;gio do vingador do sangue.</font></font>
<br><font color="#000000"><font size=4>&nbsp;4&nbsp; E, fugindo para alguma
daquelas cidades, por-se -&aacute; &agrave; porta da cidade e propor&aacute;
as suas palavras perante os ouvidos dos anci&atilde;os da tal cidade; ent&atilde;o,
tomar&atilde;o consigo na cidade e lhe dar&atilde;o lugar, para que habite
com eles.</font></font>
<br><font color="#000000"><font size=4>&nbsp;5&nbsp; E, se o vingador
do sangue o seguir, n&atilde;o entregar&atilde;o na sua m&atilde;o o homicida;
porquanto n&atilde;o feriu a seu pr&oacute;ximo com intento e o n&atilde;o
aborrecia dantes.</font></font>
<br><font color="#000000"><font size=4>&nbsp;6&nbsp; E habitar&aacute;
na mesma cidade, at&eacute; que se ponha a ju&iacute;zo perante a congrega&ccedil;&atilde;o,
at&eacute; que morra o sumo sacerdote que houver naqueles dias; ent&atilde;o,
o homicida voltar&aacute; e vir&aacute; &agrave; sua cidade e &agrave;
sua casa, &agrave; cidade de onde fugiu.</font></font>
<br><font color="#000000"><font size=4>&nbsp;7&nbsp; Ent&atilde;o, apartaram
Quedes, na Galil&eacute;ia, na montanha de Naftali, e Siqu&eacute;m, na
montanha de Efraim, e Quiriate-Arba (esta &eacute; Hebrom), na montanha
de Jud&aacute;.</font></font>
<br><font color="#000000"><font size=4>&nbsp;8&nbsp; E, dal&eacute;m do
Jord&atilde;o, de Jeric&oacute; para o oriente, apartaram Bezer, no deserto,
na campina da tribo de R&uacute;ben, e Ramote, em Gileade, da tribo de
Gade; e Gol&atilde;, em Bas&atilde;, da tribo de Manass&eacute;s.</font></font>
<br><font color="#000000"><font size=4>&nbsp;9&nbsp; Estas s&atilde;o
as cidades que foram designadas para todos os filhos de Israel e para o
estrangeiro que andasse entre eles; para que se acolhesse a elas todo aquele
que ferisse alguma pessoa por erro; para que n&atilde;o morresse &agrave;s
m&atilde;os do vingador do sangue, at&eacute; se p&ocirc;r diante da congrega&ccedil;&atilde;o.</font></font>
<br><font color="#000000"><font size=4>&nbsp;&nbsp;</font> <a href="#1">Inicio</a></font><a NAME="21"></a>
<br>
<hr>
<br><font color="#000000"><font size=+0>Cap&iacute;tulo 21</font></font>
<br><font color="#000000"><font size=4>&nbsp;1&nbsp; Ent&atilde;o, os
cabe&ccedil;as dos pais dos levitas se achegaram a Eleazar, o sacerdote,
e a Josu&eacute;, filho de Num, e aos cabe&ccedil;as dos pais das tribos
dos filhos de Israel;</font></font>
<br><font color="#000000"><font size=4>&nbsp;2&nbsp; e falaram-lhes em
Sil&oacute;, na terra de Cana&atilde;, dizendo: O SENHOR ordenou, pelo
minist&eacute;rio de Mois&eacute;s, que se nos dessem cidades para habitar
e os seus arrabaldes para os nossos animais.</font></font>
<br><font color="#000000"><font size=4>&nbsp;3&nbsp; Pelo que os filhos
de Israel deram aos levitas, da sua heran&ccedil;a, conforme o dito do
SENHOR, estas cidades e os seus arrabaldes.</font></font>
<br><font color="#000000"><font size=4>&nbsp;4&nbsp; E saiu a sorte pelas
fam&iacute;lias dos coatitas; e aos filhos de Ar&atilde;o, o sacerdote,
dentre os levitas, ca&iacute;ram por sorte, da tribo de Jud&aacute;, e
da tribo de Sime&atilde;o, e da tribo de Benjamim, treze cidades.</font></font>
<br><font color="#000000"><font size=4>&nbsp;5&nbsp; E aos outros filhos
de Coate ca&iacute;ram por sorte, das fam&iacute;lias da tribo de Efraim,
e da tribo de D&atilde;, e da meia tribo de Manass&eacute;s, dez cidades.</font></font>
<br><font color="#000000"><font size=4>&nbsp;6&nbsp; E aos filhos de G&eacute;rson
ca&iacute;ram por sorte, das fam&iacute;lias da tribo de Issacar, e da
tribo de Aser, e da tribo de Naftali, e da meia tribo de Manass&eacute;s,
em Bas&atilde;, treze cidades.</font></font>
<br><font color="#000000"><font size=4>&nbsp;7&nbsp; Aos filhos de Merari,
segundo as suas fam&iacute;lias, da tribo de R&uacute;ben, e da tribo de
Gade, e da tribo de Zebulom, doze cidades.</font></font>
<br><font color="#000000"><font size=4>&nbsp;8&nbsp; E deram os filhos
de Israel aos levitas estas cidades e os seus arrabaldes por sorte, como
o SENHOR ordenara pelo minist&eacute;rio de Mois&eacute;s.</font></font>
<br><font color="#000000"><font size=4>&nbsp;9&nbsp; Deram mais, da tribo
dos filhos de Jud&aacute; e da tribo dos filhos de Sime&atilde;o, estas
cidades, que por nome foram nomeadas,</font></font>
<br><font color="#000000"><font size=4>&nbsp;10&nbsp; para que fossem
dos filhos de Ar&atilde;o, das fam&iacute;lias dos coatitas, dos filhos
de Levi; porquanto a primeira sorte foi sua.</font></font>
<br><font color="#000000"><font size=4>&nbsp;11&nbsp; Assim, lhes deram
a cidade de Arba, do pai de Anaque (esta &eacute; Hebrom), no monte de
Jud&aacute;, e os seus arrabaldes em redor dela.</font></font>
<br><font color="#000000"><font size=4>&nbsp;12&nbsp; Por&eacute;m o campo
da cidade e as suas aldeias deram a Calebe, filho de Jefon&eacute;, por
sua possess&atilde;o.</font></font>
<br><font color="#000000"><font size=4>&nbsp;13&nbsp; Assim, aos filhos
de Ar&atilde;o, o sacerdote, deram a cidade de ref&uacute;gio do homicida,
Hebrom, e os seus arrabaldes, e Libna e os seus arrabaldes;</font></font>
<br><font color="#000000"><font size=4>&nbsp;14&nbsp; e Jatir e os seus
arrabaldes, e Estemoa e os seus arrabaldes;</font></font>
<br><font color="#000000"><font size=4>&nbsp;15&nbsp; e Holom e os seus
arrabaldes, e Debir e os seus arrabaldes;</font></font>
<br><font color="#000000"><font size=4>&nbsp;16&nbsp; e Aim e os seus
arrabaldes, e Jut&aacute; e os seus arrabaldes, e Bete-Semes e os seus
arrabaldes: nove cidades destas duas tribos.</font></font>
<br><font color="#000000"><font size=4>&nbsp;17&nbsp; E da tribo de Benjamim,
Gibe&atilde;o e os seus arrabaldes, Geba e os seus arrabaldes;</font></font>
<br><font color="#000000"><font size=4>&nbsp;18&nbsp; e Anatote e os seus
arrabaldes, e Almom e os seus arrabaldes: quatro cidades.</font></font>
<br><font color="#000000"><font size=4>&nbsp;19&nbsp; Todas as cidades
dos sacerdotes, filhos de Ar&atilde;o, foram treze cidades e os seus arrabaldes.</font></font>
<br><font color="#000000"><font size=4>&nbsp;20&nbsp; E as fam&iacute;lias
dos filhos de Coate, levitas, que ficaram dos filhos de Coate, tiveram
as cidades da sua sorte da tribo de Efraim.</font></font>
<br><font color="#000000"><font size=4>&nbsp;21&nbsp; E deram-lhes Siqu&eacute;m,
cidade de ref&uacute;gio do homicida, e os seus arrabaldes, no monte de
Efraim, e Gezer e os seus arrabaldes;</font></font>
<br><font color="#000000"><font size=4>&nbsp;22&nbsp; e Quibzaim e os
seus arrabaldes, e Bete-Horom e os seus arrabaldes: quatro cidades.</font></font>
<br><font color="#000000"><font size=4>&nbsp;23&nbsp; E da tribo de D&atilde;,
Elteque e os seus arrabaldes, Gibetom e os seus arrabaldes;</font></font>
<br><font color="#000000"><font size=4>&nbsp;24&nbsp; e Aijalom e os seus
arrabaldes, Gate-Rimom e os seus arrabaldes: quatro cidades.</font></font>
<br><font color="#000000"><font size=4>&nbsp;25&nbsp; E da meia tribo
de Manass&eacute;s, Taanaque e os seus arrabaldes, e Gate-Rimom e os seus
arrabaldes: duas cidades.</font></font>
<br><font color="#000000"><font size=4>&nbsp;26&nbsp; Todas as cidades
para as fam&iacute;lias dos demais filhos de Coate foram dez e os seus
arrabaldes.</font></font>
<br><font color="#000000"><font size=4>&nbsp;27&nbsp; E aos filhos de
G&eacute;rson, das fam&iacute;lias dos levitas, Gol&atilde;, da meia tribo
de Manass&eacute;s, cidade de ref&uacute;gio do homicida, em Bas&atilde;,
e os seus arrabaldes, e Beester&aacute; e os seus arrabaldes: duas cidades.</font></font>
<br><font color="#000000"><font size=4>&nbsp;28&nbsp; E da tribo de Issacar,
Quisi&atilde;o e os seus arrabaldes, Daberate e os seus arrabaldes;</font></font>
<br><font color="#000000"><font size=4>&nbsp;29&nbsp; e Jarmute e os seus
arrabaldes, En-Ganim e os seus arrabaldes: quatro cidades.</font></font>
<br><font color="#000000"><font size=4>&nbsp;30&nbsp; E da tribo de Aser,
Misal e os seus arrabaldes, Abdom e os seus arrabaldes;</font></font>
<br><font color="#000000"><font size=4>&nbsp;31&nbsp; e Helcate e os seus
arrabaldes, Reobe e os seus arrabaldes: quatro cidades.</font></font>
<br><font color="#000000"><font size=4>&nbsp;32&nbsp; E da tribo de Naftali,
Quedes, cidade de ref&uacute;gio do homicida, na Galil&eacute;ia, e os
seus arrabaldes, e Hamote-Dor e os seus arrabaldes; e Cart&atilde; e os
seus arrabaldes: tr&ecirc;s cidades.</font></font>
<br><font color="#000000"><font size=4>&nbsp;33&nbsp; Todas as cidades
dos gersonitas, segundo as suas fam&iacute;lias, foram treze cidades e
os seus arrabaldes.</font></font>
<br><font color="#000000"><font size=4>&nbsp;34&nbsp; E &agrave;s fam&iacute;lias
dos demais filhos de Merari, dos levitas, foram dadas, da tribo de Zebulom,
Jocne&atilde;o e os seus arrabaldes, Cart&aacute; e os seus arrabaldes;</font></font>
<br><font color="#000000"><font size=4>&nbsp;35&nbsp; e Dimna e os seus
arrabaldes, Naalal e os seus arrabaldes: quatro cidades.</font></font>
<br><font color="#000000"><font size=4>&nbsp;36&nbsp; E da tribo de R&uacute;ben,
Bezer e os seus arrabaldes, e Jaza e os seus arrabaldes;</font></font>
<br><font color="#000000"><font size=4>&nbsp;37&nbsp; e Quedemote e os
seus arrabaldes, e Mefaate e os seus arrabaldes: quatro cidades.</font></font>
<br><font color="#000000"><font size=4>&nbsp;38&nbsp; E da tribo de Gade,
Ramote, cidade de ref&uacute;gio do homicida, em Gileade, e os seus arrabaldes,
e Maanaim e os seus arrabaldes;</font></font>
<br><font color="#000000"><font size=4>&nbsp;39&nbsp; e Hesbom e os seus
arrabaldes, Jazer e os seus arrabaldes: quatro cidades.</font></font>
<br><font color="#000000"><font size=4>&nbsp;40&nbsp; Todas estas cidades
foram dos filhos de Merari, segundo as suas fam&iacute;lias, que ainda
restavam das fam&iacute;lias dos levitas; e foi a sua sorte doze cidades.</font></font>
<br><font color="#000000"><font size=4>&nbsp;41&nbsp; Todas as cidades
dos levitas, no meio da heran&ccedil;a dos filhos de Israel, foram quarenta
e oito cidades e os seus arrabaldes.</font></font>
<br><font color="#000000"><font size=4>&nbsp;42&nbsp; Estavam estas cidades
cada qual com os seus arrabaldes em redor delas; assim estavam todas estas
cidades.</font></font>
<br><font color="#000000"><font size=4>&nbsp;43&nbsp; Desta sorte, deu
o SENHOR a Israel toda a terra que jurara dar a seus pais; e a possu&iacute;ram
e habitaram nela.</font></font>
<br><font color="#000000"><font size=4>&nbsp;44&nbsp; E o SENHOR lhes
deu repouso em redor, conforme tudo quanto jurara a seus pais; e nenhum
de todos os seus inimigos ficou em p&eacute; diante deles; todos os seus
inimigos o SENHOR deu na sua m&atilde;o.</font></font>
<br><font color="#000000"><font size=4>&nbsp;45&nbsp; Palavra alguma falhou
de todas as boas palavras que o SENHOR falara &agrave; casa de Israel;
tudo se cumpriu.</font></font>
<br><font color="#000000"><font size=4>&nbsp;&nbsp;</font> <a href="#1">Inicio</a></font><a NAME="22"></a>
<br>
<hr>
<br><font color="#000000"><font size=+0>Cap&iacute;tulo 22</font></font>
<br><font color="#000000"><font size=4>&nbsp;1&nbsp; Ent&atilde;o, Josu&eacute;
chamou os rubenitas, e os gaditas, e a meia tribo de Manass&eacute;s</font></font>
<br><font color="#000000"><font size=4>&nbsp;2&nbsp; e disse-lhes: Tudo
quanto Mois&eacute;s, o servo do SENHOR, vos ordenou guardastes, e &agrave;
minha voz obedecestes em tudo quanto vos ordenei.</font></font>
<br><font color="#000000"><font size=4>&nbsp;3&nbsp; A vossos irm&atilde;os
por tanto tempo at&eacute; ao dia de hoje n&atilde;o desamparastes; antes,
tivestes cuidado da guarda do mandamento do SENHOR, vosso Deus.</font></font>
<br><font color="#000000"><font size=4>&nbsp;4&nbsp; E agora o SENHOR,
vosso Deus, deu repouso a vossos irm&atilde;os, como lhes tinha prometido:
voltai-vos, pois, agora, e ide-vos a vossas tendas, &agrave; terra da vossa
possess&atilde;o, que Mois&eacute;s, o servo do SENHOR, vos deu dal&eacute;m
do Jord&atilde;o.</font></font>
<br><font color="#000000"><font size=4>&nbsp;5&nbsp; T&atilde;o-somente
tende cuidado de guardar com dilig&ecirc;ncia o mandamento e a lei que
Mois&eacute;s, o servo do SENHOR, vos mandou: que ameis ao SENHOR, vosso
Deus, e andeis em todos os seus caminhos, e guardeis os seus mandamentos,
e vos achegueis a ele, e o sirvais com todo o vosso cora&ccedil;&atilde;o
e com toda a vossa alma.</font></font>
<br><font color="#000000"><font size=4>&nbsp;6&nbsp; Assim, Josu&eacute;
os aben&ccedil;oou e despediu-os; e foram para as suas tendas.</font></font>
<br><font color="#000000"><font size=4>&nbsp;7&nbsp; Porquanto Mois&eacute;s
dera heran&ccedil;a, em Bas&atilde;, &agrave; meia tribo de Manass&eacute;s;
por&eacute;m &agrave; outra metade deu Josu&eacute; entre seus irm&atilde;os,
daqu&eacute;m do Jord&atilde;o para o ocidente; e, enviando-os Josu&eacute;
tamb&eacute;m a suas tendas, os aben&ccedil;oou</font></font>
<br><font color="#000000"><font size=4>&nbsp;8&nbsp; e falou-lhes, dizendo:
Voltais &agrave;s vossas tendas com grandes riquezas, e com muit&iacute;ssimo
gado, com prata, e com ouro, e com metal, e com ferro, e com muit&iacute;ssimas
vestes; reparti com vossos irm&atilde;os o despojo dos vossos inimigos.</font></font>
<br><font color="#000000"><font size=4>&nbsp;9&nbsp; Assim, os filhos
de R&uacute;ben, e os filhos de Gade, e a meia tribo de Manass&eacute;s
voltaram e partiram dos filhos de Israel, de Sil&oacute;, que est&aacute;
na terra de Cana&atilde;, para irem &agrave; terra de Gileade, &agrave;
terra da sua possess&atilde;o, de que foram feitos possuidores, conforme
o dito do SENHOR, pelo minist&eacute;rio de Mois&eacute;s.</font></font>
<br><font color="#000000"><font size=4>&nbsp;10&nbsp; E, vindo eles aos
limites do Jord&atilde;o, que est&atilde;o na terra de Cana&atilde;, ali
os filhos de R&uacute;ben, e os filhos de Gade, e a meia tribo de Manass&eacute;s
edificaram um altar junto ao Jord&atilde;o, um altar de grande apar&ecirc;ncia.</font></font>
<br><font color="#000000"><font size=4>&nbsp;11&nbsp; E ouviram os filhos
de Israel dizer: Eis que os filhos de R&uacute;ben, e os filhos de Gade,
e a meia tribo de Manass&eacute;s edificaram um altar na frente da terra
de Cana&atilde;, nos limites do Jord&atilde;o, da banda dos filhos de Israel.</font></font>
<br><font color="#000000"><font size=4>&nbsp;12&nbsp; Ouvindo isto os
filhos de Israel, ajuntou-se toda a congrega&ccedil;&atilde;o dos filhos
de Israel em Sil&oacute;, para sa&iacute;rem contra eles em ex&eacute;rcito.</font></font>
<br><font color="#000000"><font size=4>&nbsp;13&nbsp; E enviaram os filhos
de Israel aos filhos de R&uacute;ben, e aos filhos de Gade, e &agrave;
meia tribo de Manass&eacute;s, para a terra de Gileade, Fin&eacute;ias,
filho de Eleazar, o sacerdote,</font></font>
<br><font color="#000000"><font size=4>&nbsp;14&nbsp; e dez pr&iacute;ncipes
com ele, de cada casa paterna um pr&iacute;ncipe, de todas as tribos de
Israel; e cada um era cabe&ccedil;a da casa de seus pais nos milhares de
Israel.</font></font>
<br><font color="#000000"><font size=4>&nbsp;15&nbsp; E, vindo eles, aos
filhos de R&uacute;ben, e aos filhos de Gade, e &agrave; meia tribo de
Manass&eacute;s, &agrave; terra de Gileade, falaram com eles, dizendo:</font></font>
<br><font color="#000000"><font size=4>&nbsp;16&nbsp; Assim diz toda a
congrega&ccedil;&atilde;o do SENHOR: Que transgress&atilde;o &eacute; esta,
com que transgredistes contra o Deus de Israel, deixando hoje de seguir
ao SENHOR, edificando-vos um altar, para vos rebelardes contra o SENHOR?</font></font>
<br><font color="#000000"><font size=4>&nbsp;17&nbsp; Foi-nos pouco a
iniq&uuml;idade de Peor, de que ainda at&eacute; ao dia de hoje n&atilde;o
estamos purificados, ainda que houve castigo na congrega&ccedil;&atilde;o
do SENHOR,</font></font>
<br><font color="#000000"><font size=4>&nbsp;18&nbsp; para que, hoje,
abandonais ao SENHOR? Ser&aacute; que, rebelando-vos hoje contra o SENHOR,
amanh&atilde; se irar&aacute; contra toda a congrega&ccedil;&atilde;o de
Israel.</font></font>
<br><font color="#000000"><font size=4>&nbsp;19&nbsp; Se &eacute;, por&eacute;m,
que a terra da vossa possess&atilde;o &eacute; imunda, passai-vos para
a terra da possess&atilde;o do SENHOR, onde habita o tabern&aacute;culo
do SENHOR, e tomai possess&atilde;o entre n&oacute;s; mas n&atilde;o vos
rebeleis contra o SENHOR, nem tampouco vos rebeleis contra n&oacute;s,
edificando-vos um altar, afora o altar do SENHOR, nosso Deus.</font></font>
<br><font color="#000000"><font size=4>&nbsp;20&nbsp; N&atilde;o cometeu
Ac&atilde;, filho de Zer&aacute;, transgress&atilde;o no tocante ao an&aacute;tema?
E n&atilde;o veio ira sobre toda a congrega&ccedil;&atilde;o de Israel?
Assim que aquele homem n&atilde;o morreu s&oacute; na sua iniq&uuml;idade.</font></font>
<br><font color="#000000"><font size=4>&nbsp;21&nbsp; Ent&atilde;o, responderam
os filhos de R&uacute;ben, e os filhos de Gade, e a meia tribo de Manass&eacute;s,
e disseram aos cabe&ccedil;as dos milhares de Israel:</font></font>
<br><font color="#000000"><font size=4>&nbsp;22&nbsp; O Deus dos deuses,
o SENHOR, o Deus dos deuses, o SENHOR, ele o sabe, e Israel mesmo o saber&aacute;;
se foi em rebeldia ou por transgress&atilde;o contra o SENHOR, hoje n&atilde;o
nos preserveis.</font></font>
<br><font color="#000000"><font size=4>&nbsp;23&nbsp; Se n&oacute;s edificamos
altar para nos tornar de ap&oacute;s o SENHOR, ou para sobre ele oferecer
holocausto e oferta de manjares, ou sobre ele fazer oferta pac&iacute;fica,
o SENHOR mesmo de n&oacute;s o requeira.</font></font>
<br><font color="#000000"><font size=4>&nbsp;24&nbsp; E, se, antes, o
fizemos, foi em receio disto: amanh&atilde; vossos filhos vir&atilde;o
a falar a nossos filhos, dizendo: Que tendes v&oacute;s com o SENHOR, Deus
de Israel?</font></font>
<br><font color="#000000"><font size=4>&nbsp;25&nbsp; Pois o SENHOR p&ocirc;s
o Jord&atilde;o por termo entre n&oacute;s e v&oacute;s, &oacute; filhos
de R&uacute;ben e filhos de Gade; n&atilde;o tendes parte no SENHOR. E
assim bem poderiam vossos filhos fazer desistir a nossos filhos de temer
ao SENHOR.</font></font>
<br><font color="#000000"><font size=4>&nbsp;26&nbsp; Pelo que dissemos:
Fa&ccedil;amos, agora, e nos edifiquemos um altar, n&atilde;o para holocausto,
nem para sacrif&iacute;cio,</font></font>
<br><font color="#000000"><font size=4>&nbsp;27&nbsp; mas, para que entre
n&oacute;s e v&oacute;s e entre as nossas gera&ccedil;&otilde;es depois
de n&oacute;s, nos seja em testemunho, para podermos fazer o servi&ccedil;o
do SENHOR diante dele com os nossos holocaustos, e com os nossos sacrif&iacute;cios,
e com as nossas ofertas pac&iacute;ficas, e para que vossos filhos n&atilde;o
digam amanh&atilde; a nossos filhos: N&atilde;o tendes parte no SENHOR.</font></font>
<br><font color="#000000"><font size=4>&nbsp;28&nbsp; Pelo que dissemos:
Quando for que, amanh&atilde;, assim nos digam a n&oacute;s e &agrave;s
nossas gera&ccedil;&otilde;es, ent&atilde;o, diremos: Vede o modelo do
altar do SENHOR que fizeram nossos pais, n&atilde;o para holocausto, nem
para sacrif&iacute;cio, por&eacute;m para ser testemunho entre n&oacute;s
e v&oacute;s.</font></font>
<br><font color="#000000"><font size=4>&nbsp;29&nbsp; Nunca tal nos aconte&ccedil;a,
que nos rebel&aacute;ssemos contra o SENHOR ou que hoje n&oacute;s abandon&aacute;ssemos
ao SENHOR, edificando altar para holocausto, oferta de manjares ou sacrif&iacute;cio,
fora do altar do SENHOR, nosso Deus, que est&aacute; perante o seu tabern&aacute;culo.</font></font>
<br><font color="#000000"><font size=4>&nbsp;30&nbsp; Ouvindo, pois, Fin&eacute;ias,
o sacerdote, e os pr&iacute;ncipes da congrega&ccedil;&atilde;o, e os cabe&ccedil;as
dos milhares de Israel que com ele estavam as palavras que disseram os
filhos de R&uacute;ben, e os filhos de Gade, e os filhos de Manass&eacute;s,
pareceu bem aos seus olhos.</font></font>
<br><font color="#000000"><font size=4>&nbsp;31&nbsp; E disse Fin&eacute;ias,
filho de Eleazar, o sacerdote, aos filhos de R&uacute;ben, aos filhos de
Gade, e aos filhos de Manass&eacute;s: Hoje, sabemos que o SENHOR est&aacute;
no meio de n&oacute;s; porquanto n&atilde;o cometestes transgress&atilde;o
contra o SENHOR; agora, livrastes os filhos de Israel da m&atilde;o do
SENHOR.</font></font>
<br><font color="#000000"><font size=4>&nbsp;32&nbsp; E voltou Fin&eacute;ias,
filho de Eleazar, o sacerdote, com os pr&iacute;ncipes, dos filhos de R&uacute;ben
e dos filhos de Gade, da terra de Gileade &agrave; terra de Cana&atilde;,
aos filhos de Israel; e trouxeram-lhes a resposta.</font></font>
<br><font color="#000000"><font size=4>&nbsp;33&nbsp; E pareceu a resposta
boa aos olhos dos filhos de Israel, e os filhos de Israel louvaram a Deus;
e n&atilde;o falaram mais de subir contra eles em ex&eacute;rcito, para
destru&iacute;rem a terra em que habitavam os filhos de R&uacute;ben e
os filhos de Gade.</font></font>
<br><font color="#000000"><font size=4>&nbsp;34&nbsp; E os filhos de R&uacute;ben
e os filhos de Gade puseram no altar o nome Ede, para que seja testemunho
entre n&oacute;s que o SENHOR &eacute; Deus.</font></font>
<br><font color="#000000"><font size=4>&nbsp;&nbsp;</font> <a href="#1">Inicio</a></font><a NAME="23"></a>
<br>
<hr>
<br><font color="#000000"><font size=+0>Cap&iacute;tulo 23</font></font>
<br><font color="#000000"><font size=4>&nbsp;1&nbsp; E sucedeu que, muitos
dias depois que o SENHOR dera repouso a Israel de todos os seus inimigos
em redor, e Josu&eacute; j&aacute; fosse velho e entrado em dias,</font></font>
<br><font color="#000000"><font size=4>&nbsp;2&nbsp; chamou Josu&eacute;
a todo o Israel, aos seus anci&atilde;os, e aos seus cabe&ccedil;as, e
aos seus ju&iacute;zes, e aos seus oficiais e disse-lhes: Eu j&aacute;
sou velho e entrado em dias;</font></font>
<br><font color="#000000"><font size=4>&nbsp;3&nbsp; e v&oacute;s j&aacute;
tendes visto tudo quanto o SENHOR, vosso Deus, fez a todas estas na&ccedil;&otilde;es
por causa de v&oacute;s, porque o SENHOR, vosso Deus, &eacute; o que pelejou
por v&oacute;s.</font></font>
<br><font color="#000000"><font size=4>&nbsp;4&nbsp; Vedes aqui que vos
fiz cair em sorte &agrave;s vossas tribos estas na&ccedil;&otilde;es que
ficam desde o Jord&atilde;o, com todas as na&ccedil;&otilde;es que tenho
destru&iacute;do, at&eacute; ao mar Grande para o p&ocirc;r-do-sol.</font></font>
<br><font color="#000000"><font size=4>&nbsp;5&nbsp; E o SENHOR, vosso
Deus, as impelir&aacute; de diante de v&oacute;s e as expelir&aacute; de
diante de v&oacute;s; e v&oacute;s possuireis a sua terra, como o SENHOR,
vosso Deus, vos tem dito.</font></font>
<br><font color="#000000"><font size=4>&nbsp;6&nbsp; Esfor&ccedil;ai-vos,
pois, muito para guardardes e para fazerdes tudo quanto est&aacute; escrito
no livro da Lei de Mois&eacute;s, para que dela n&atilde;o vos aparteis,
nem para a direita nem para a esquerda;</font></font>
<br><font color="#000000"><font size=4>&nbsp;7&nbsp; para que n&atilde;o
entreis a estas na&ccedil;&otilde;es que ainda ficaram convosco; e dos
nomes de seus deuses n&atilde;o fa&ccedil;ais men&ccedil;&atilde;o, nem
por eles fa&ccedil;ais jurar, nem os sirvais, nem a eles vos inclineis.</font></font>
<br><font color="#000000"><font size=4>&nbsp;8&nbsp; Mas ao SENHOR, vosso
Deus, vos achegareis, como fizestes at&eacute; ao dia de hoje;</font></font>
<br><font color="#000000"><font size=4>&nbsp;9&nbsp; pois o SENHOR expeliu
de diante de v&oacute;s grandes e numerosas na&ccedil;&otilde;es; e, quanto
a v&oacute;s, ningu&eacute;m ficou em p&eacute; diante de v&oacute;s at&eacute;
ao dia de hoje.</font></font>
<br><font color="#000000"><font size=4>&nbsp;10&nbsp; Um s&oacute; homem
dentre v&oacute;s perseguir&aacute; a mil, pois &eacute; o mesmo SENHOR,
vosso Deus, o que peleja por v&oacute;s, como j&aacute; vos tem dito.</font></font>
<br><font color="#000000"><font size=4>&nbsp;11&nbsp; Portanto, guardai
muito a vossa alma, para amardes ao SENHOR, vosso Deus.</font></font>
<br><font color="#000000"><font size=4>&nbsp;12&nbsp; Porque, se dalguma
maneira vos apartardes, e vos achegardes ao resto destas na&ccedil;&otilde;es
que ainda ficou convosco, e com elas vos aparentardes, e v&oacute;s a elas
entrardes, e elas a v&oacute;s,</font></font>
<br><font color="#000000"><font size=4>&nbsp;13&nbsp; sabei, certamente,
que o SENHOR, vosso Deus, n&atilde;o continuar&aacute; mais a expelir estas
na&ccedil;&otilde;es de diante de v&oacute;s, mas vos ser&atilde;o por
la&ccedil;o, e rede, e a&ccedil;oite &agrave;s vossas costas, e espinhos
aos vossos olhos; at&eacute; que pere&ccedil;ais desta boa terra que vos
deu o SENHOR, vosso Deus.</font></font>
<br><font color="#000000"><font size=4>&nbsp;14&nbsp; E eis aqui eu vou,
hoje, pelo caminho de toda a terra; e v&oacute;s bem sabeis, com todo o
vosso cora&ccedil;&atilde;o e com toda a vossa alma que nem uma s&oacute;
palavra caiu de todas as boas palavras que falou de v&oacute;s o SENHOR,
vosso Deus; todas vos sobrevieram, nem delas caiu uma s&oacute; palavra.</font></font>
<br><font color="#000000"><font size=4>&nbsp;15&nbsp; E ser&aacute; que,
assim como sobre v&oacute;s vieram todas estas boas coisas, que o SENHOR,
vosso Deus, vos disse, assim trar&aacute; o SENHOR sobre v&oacute;s todas
aquelas m&aacute;s coisas, at&eacute; vos destruir de sobre a boa terra
que vos deu o SENHOR, vosso Deus.</font></font>
<br><font color="#000000"><font size=4>&nbsp;16&nbsp; Quando traspassardes
o concerto do SENHOR, vosso Deus, que vos tem ordenado, e fordes, e servirdes
a outros deuses, e a eles vos inclinardes, ent&atilde;o, a ira do SENHOR
sobre v&oacute;s se acender&aacute;, e logo perecereis de sobre a boa terra
que vos deu.</font></font>
<br><font color="#000000"><font size=4>&nbsp;&nbsp;</font> <a href="#1">Inicio</a></font><a NAME="24"></a>
<br>
<hr>
<br><font color="#000000"><font size=+0>Cap&iacute;tulo 24</font></font>
<br><font color="#000000"><font size=4>&nbsp;1&nbsp; Depois, ajuntou Josu&eacute;
todas as tribos de Israel em Siqu&eacute;m e chamou os anci&atilde;os de
Israel, e os seus cabe&ccedil;as, e os seus ju&iacute;zes, e os seus oficiais,
e eles se apresentaram diante de Deus.</font></font>
<br><font color="#000000"><font size=4>&nbsp;2&nbsp; Ent&atilde;o, Josu&eacute;
disse a todo o povo: Assim diz o SENHOR, Deus de Israel: Dal&eacute;m do
rio, antigamente, habitaram vossos pais, Tera, pai de Abra&atilde;o e pai
de Naor, e serviram a outros deuses.</font></font>
<br><font color="#000000"><font size=4>&nbsp;3&nbsp; Eu, por&eacute;m,
tomei a Abra&atilde;o, vosso pai, dal&eacute;m do rio e o fiz andar por
toda a terra de Cana&atilde;; tamb&eacute;m multipliquei a sua semente
e dei-lhe Isaque.</font></font>
<br><font color="#000000"><font size=4>&nbsp;4&nbsp; E a Isaque dei Jac&oacute;
e Esa&uacute;; e a Esa&uacute; dei a montanha de Seir, para a possuir;
por&eacute;m Jac&oacute; e seus filhos desceram para o Egito.</font></font>
<br><font color="#000000"><font size=4>&nbsp;5&nbsp; Ent&atilde;o, enviei
Mois&eacute;s e Ar&atilde;o e feri ao Egito, como o fiz no meio dele; e
depois vos tirei de l&aacute;.</font></font>
<br><font color="#000000"><font size=4>&nbsp;6&nbsp; E, tirando eu vossos
pais do Egito, viestes ao mar; e os eg&iacute;pcios perseguiram vossos
pais, com carros e com cavaleiros, at&eacute; ao mar Vermelho.</font></font>
<br><font color="#000000"><font size=4>&nbsp;7&nbsp; E clamaram ao SENHOR,
que p&ocirc;s uma escurid&atilde;o entre v&oacute;s e os eg&iacute;pcios,
e trouxe o mar sobre eles, e os cobriu, e os vossos olhos viram o que eu
fiz no Egito; depois, habitastes no deserto muitos dias.</font></font>
<br><font color="#000000"><font size=4>&nbsp;8&nbsp; Ent&atilde;o, eu
vos trouxe &agrave; terra dos amorreus, que habitavam dal&eacute;m do Jord&atilde;o,
os quais pelejaram contra v&oacute;s; por&eacute;m os dei na vossa m&atilde;o,
e possu&iacute;stes a sua terra; e os destru&iacute; diante de v&oacute;s.</font></font>
<br><font color="#000000"><font size=4>&nbsp;9&nbsp; Levantou-se tamb&eacute;m
Balaque, filho de Zipor, rei dos moabitas, e pelejou contra Israel; e enviou
e chamou a Bala&atilde;o, filho de Beor, para que vos amaldi&ccedil;oasse.</font></font>
<br><font color="#000000"><font size=4>&nbsp;10&nbsp; Por&eacute;m eu
n&atilde;o quis ouvir a Bala&atilde;o, pelo que, aben&ccedil;oando-vos
ele, vos aben&ccedil;oou; e livrei-vos da sua m&atilde;o.</font></font>
<br><font color="#000000"><font size=4>&nbsp;11&nbsp; E, passando v&oacute;s
o Jord&atilde;o e vindo a Jeric&oacute;, os habitantes de Jeric&oacute;
pelejaram contra v&oacute;s, os amorreus, e os ferezeus, e os cananeus,
e os heteus, e os girgaseus, e os heveus, e os jebuseus; por&eacute;m os
dei na vossa m&atilde;o.</font></font>
<br><font color="#000000"><font size=4>&nbsp;12&nbsp; E enviei vesp&otilde;es
diante de v&oacute;s, que os expeliram de diante de v&oacute;s, como a
ambos os reis dos amorreus, e isso n&atilde;o com a tua espada, nem com
o teu arco.</font></font>
<br><font color="#000000"><font size=4>&nbsp;13&nbsp; E eu vos dei a terra
em que n&atilde;o trabalhastes e cidades que n&atilde;o edificastes, e
habitais nelas; e comeis das vinhas e dos olivais que n&atilde;o plantastes.</font></font>
<br><font color="#000000"><font size=4>&nbsp;14&nbsp; Agora, pois, temei
ao SENHOR, e servi -o com sinceridade e com verdade, e deitai fora os deuses
aos quais serviram vossos pais dal&eacute;m do rio e no Egito, e servi
ao SENHOR.</font></font>
<br><font color="#000000"><font size=4>&nbsp;15&nbsp; Por&eacute;m, se
vos parece mal aos vossos olhos servir ao SENHOR, escolhei hoje a quem
sirvais: se os deuses a quem serviram vossos pais, que estavam dal&eacute;m
do rio, ou os deuses dos amorreus, em cuja terra habitais; por&eacute;m
eu e a minha casa serviremos ao SENHOR.</font></font>
<br><font color="#000000"><font size=4>&nbsp;16&nbsp; Ent&atilde;o, respondeu
o povo e disse: Nunca nos aconte&ccedil;a que deixemos o SENHOR para servirmos
a outros deuses;</font></font>
<br><font color="#000000"><font size=4>&nbsp;17&nbsp; porque o SENHOR
&eacute; o nosso Deus; ele &eacute; o que nos fez subir, a n&oacute;s e
a nossos pais, da terra do Egito, da casa da servid&atilde;o, e o que tem
feito estes grandes sinais aos nossos olhos, e nos guardou por todo o caminho
que andamos e entre todos os povos pelo meio dos quais passamos.</font></font>
<br><font color="#000000"><font size=4>&nbsp;18&nbsp; E o SENHOR expeliu
de diante de n&oacute;s a todas estas gentes, at&eacute; ao amorreu, morador
da terra; tamb&eacute;m n&oacute;s serviremos ao SENHOR, porquanto &eacute;
nosso Deus.</font></font>
<br><font color="#000000"><font size=4>&nbsp;19&nbsp; Ent&atilde;o, Josu&eacute;
disse ao povo: N&atilde;o podereis servir ao SENHOR, porquanto &eacute;
Deus santo, &eacute; Deus zeloso, que n&atilde;o perdoar&aacute; a vossa
transgress&atilde;o nem os vossos pecados.</font></font>
<br><font color="#000000"><font size=4>&nbsp;20&nbsp; Se deixardes o SENHOR
e servirdes a deuses estranhos, ent&atilde;o, se tornar&aacute;, e vos
far&aacute; mal, e vos consumir&aacute;, depois de vos fazer bem.</font></font>
<br><font color="#000000"><font size=4>&nbsp;21&nbsp; Ent&atilde;o, disse
o povo a Josu&eacute;: N&atilde;o; antes, ao SENHOR serviremos.</font></font>
<br><font color="#000000"><font size=4>&nbsp;22&nbsp; E Josu&eacute; disse
ao povo: Sois testemunhas contra v&oacute;s mesmos de que v&oacute;s escolhestes
o SENHOR, para o servir. E disseram: Somos testemunhas.</font></font>
<br><font color="#000000"><font size=4>&nbsp;23&nbsp; Agora, pois, deitai
fora os deuses estranhos que h&aacute; no meio de v&oacute;s: e inclinai
o vosso cora&ccedil;&atilde;o ao SENHOR, Deus de Israel.</font></font>
<br><font color="#000000"><font size=4>&nbsp;24&nbsp; E disse o povo a
Josu&eacute;: Serviremos ao SENHOR, nosso Deus, e obedeceremos &agrave;
sua voz.</font></font>
<br><font color="#000000"><font size=4>&nbsp;25&nbsp; Assim, fez Josu&eacute;
concerto, naquele dia, com o povo e lho p&ocirc;s por estatuto e direito
em Siqu&eacute;m.</font></font>
<br><font color="#000000"><font size=4>&nbsp;26&nbsp; E Josu&eacute; escreveu
estas palavras no livro da Lei de Deus; e tomou uma grande pedra e a erigiu
ali debaixo do carvalho que estava junto ao santu&aacute;rio do SENHOR.</font></font>
<br><font color="#000000"><font size=4>&nbsp;27&nbsp; E disse Josu&eacute;
a todo o povo: Eis que esta pedra nos ser&aacute; por testemunho; pois
ela ouviu todas as palavras que o SENHOR nos tem dito; e tamb&eacute;m
ser&aacute; testemunho contra v&oacute;s, para que n&atilde;o mintais a
vosso Deus.</font></font>
<br><font color="#000000"><font size=4>&nbsp;28&nbsp; Ent&atilde;o, Josu&eacute;
despediu o povo, cada um para a sua herdade.</font></font>
<br><font color="#000000"><font size=4>&nbsp;29&nbsp; E, depois destas
coisas, sucedeu que Josu&eacute;, filho de Num, o servo do SENHOR, faleceu,
sendo da idade de cento e dez anos.</font></font>
<br><font color="#000000"><font size=4>&nbsp;30&nbsp; E sepultaram-no
no termo da sua herdade, em Timnate-Sera, que est&aacute; no monte de Efraim,
para o norte do monte de Ga&aacute;s.</font></font>
<br><font color="#000000"><font size=4>&nbsp;31&nbsp; Serviu, pois, Israel
ao SENHOR todos os dias de Josu&eacute; e todos os dias dos anci&atilde;os
que ainda viveram muito depois de Josu&eacute; e que sabiam toda a obra
que o SENHOR tinha feito a Israel.</font></font>
<br><font color="#000000"><font size=4>&nbsp;32&nbsp; Tamb&eacute;m enterraram
em Siqu&eacute;m os ossos de Jos&eacute;, que os filhos de Israel trouxeram
do Egito, naquela parte do campo que Jac&oacute; comprara aos filhos de
Hamor, pai de Siqu&eacute;m, por cem pe&ccedil;as de prata, porquanto foram
em heran&ccedil;a para os filhos de Jos&eacute;.</font></font>
<br><font color="#000000"><font size=4>&nbsp;33&nbsp; Faleceu tamb&eacute;m
Eleazar, filho de Ar&atilde;o, e o sepultaram no outeiro de Fin&eacute;ias,
seu filho, que lhe fora dado na montanha de Efraim.</font></font>
<br><font color="#000000"><font size=4>&nbsp;&nbsp;</font> <a href="#1">Inicio</a></font></dl>

<hr><font color="#000000"><a href="modules.php?name=biblia&page=Novo.htm">Home</a></font>
</body>
</html>
