<html>
<head>
<title>Judas - 26&ordm; livro</title>
</head>
<body background="modules/biblia/Antigoback_169.gif"  text="#000000" bgcolor="#F4E3D4" link="#000099" vlink="#000099" alink="#FF0000">

<center><b><font color="#000000"><font size=+2>Judas</font></font></b>
<br><br>
</center>
<div align="center"><a href="modules.php?name=biblia&page=Introlev.htm"><img SRC="intro.jpg" ALT="Leia introdu&ccedil;&atilde;o ao livro de Lev&iacute;tico" border="0"></a><a href="modules.php?name=biblia&page=intrjuda.htm"><br>
  <br>
  <br>
  <br>
  <strong><a href="modules.php?name=biblia&page=Novo.htm">Home</a></strong></a><br>
  <br>&nbsp;
  <br>&nbsp;
</div>
<b><font size=+0>Cap&iacute;tulo 1</font></b>
<br><font size=4>&nbsp;1&nbsp; Judas, servo de Jesus Cristo e irm&atilde;o
de Tiago, aos chamados, queridos em Deus Pai e conservados por Jesus Cristo:</font>
<br><font size=4>&nbsp;2&nbsp; a miseric&oacute;rdia, e a paz, e a {ou
o amor} caridade vos sejam multiplicadas.</font>
<br><font size=4>&nbsp;3&nbsp; Amados, procurando eu escrever-vos com
toda a dilig&ecirc;ncia acerca da comum salva&ccedil;&atilde;o, tive por
necessidade escrever-vos e exortar-vos a batalhar pela f&eacute; que uma
vez foi dada aos santos.</font>
<br><font size=4>&nbsp;4&nbsp; Porque se introduziram alguns, que j&aacute;
antes estavam escritos para este mesmo ju&iacute;zo, homens &iacute;mpios,
que convertem em dissolu&ccedil;&atilde;o a gra&ccedil;a de Deus e negam
a Deus, &uacute;nico dominador e Senhor nosso, Jesus Cristo.</font>
<br><font size=4>&nbsp;5&nbsp; Mas quero lembrar-vos, como a quem j&aacute;
uma vez soube isto, que, havendo o Senhor salvo um povo, tirando -o da
terra do Egito, destruiu, depois, os que n&atilde;o creram;</font>
<br><font size=4>&nbsp;6&nbsp; e aos anjos que n&atilde;o guardaram o
seu principado, mas deixaram a sua pr&oacute;pria habita&ccedil;&atilde;o,
reservou na escurid&atilde;o e em pris&otilde;es eternas at&eacute; ao
ju&iacute;zo daquele grande Dia;</font>
<br><font size=4>&nbsp;7&nbsp; assim como Sodoma, e Gomorra, e as cidades
circunvizinhas, que, havendo-se corrompido como aqueles e ido ap&oacute;s
outra carne, foram postas por exemplo, sofrendo a pena do fogo eterno.</font>
<br><font size=4>&nbsp;8&nbsp; E, contudo, tamb&eacute;m estes, semelhantemente
adormecidos, contaminam a sua carne, e rejeitam a domina&ccedil;&atilde;o,
e vituperam as autoridades.</font>
<br><font size=4>&nbsp;9&nbsp; Mas o arcanjo Miguel, quando contendia
com o diabo e disputava a respeito do corpo de Mois&eacute;s, n&atilde;o
ousou pronunciar ju&iacute;zo de maldi&ccedil;&atilde;o contra ele; mas
disse: O Senhor te repreenda.</font>
<br><font size=4>&nbsp;10&nbsp; Estes, por&eacute;m, dizem mal do que
n&atilde;o sabem; e, naquilo que naturalmente conhecem, como animais irracionais,
se corrompem.</font>
<br><font size=4>&nbsp;11&nbsp; Ai deles! Porque entraram pelo caminho
de Caim, e foram levados pelo engano do pr&ecirc;mio de Bala&atilde;o,
e pereceram na contradi&ccedil;&atilde;o de Cor&aacute;.</font>
<br><font size=4>&nbsp;12&nbsp; Estes s&atilde;o manchas {ou rochas ocultas}
em vossas festas de caridade, {ou amor} banqueteando-se convosco e {ou
s&atilde;o pastores que a si mesmos apascentam-se sem temor} apascentando-se
a si mesmos sem temor; s&atilde;o nuvens sem &aacute;gua, levadas pelos
ventos de uma para outra parte; s&atilde;o como &aacute;rvores murchas,
infrut&iacute;feras, duas vezes mortas, desarraigadas;</font>
<br><font size=4>&nbsp;13&nbsp; ondas impetuosas do mar, que escumam as
suas mesmas abomina&ccedil;&otilde;es, estrelas errantes, para os quais
est&aacute; eternamente reservada a negrura das trevas.</font>
<br><font size=4>&nbsp;14&nbsp; E destes profetizou tamb&eacute;m Enoque,
o s&eacute;timo depois de Ad&atilde;o, dizendo: Eis que &eacute; vindo
o Senhor com milhares de seus santos,</font>
<br><font size=4>&nbsp;15&nbsp; para fazer ju&iacute;zo contra todos e
condenar dentre eles todos os &iacute;mpios, por todas as suas obras de
impiedade que impiamente cometeram e por todas as duras palavras que &iacute;mpios
pecadores disseram contra ele.</font>
<br><font size=4>&nbsp;16&nbsp; Estes s&atilde;o murmuradores, queixosos
da sua sorte, andando segundo as suas concupisc&ecirc;ncias, e cuja boca
diz coisas mui arrogantes, admirando as pessoas por causa do interesse.</font>
<br><font size=4>&nbsp;17&nbsp; Mas v&oacute;s, amados, lembrai-vos das
palavras que vos foram preditas pelos ap&oacute;stolos de nosso Senhor
Jesus Cristo,</font>
<br><font size=4>&nbsp;18&nbsp; os quais vos diziam que, no &uacute;ltimo
tempo, haveria escarnecedores que andariam segundo as suas &iacute;mpias
concupisc&ecirc;ncias.</font>
<br><font size=4>&nbsp;19&nbsp; Estes s&atilde;o os que causam divis&otilde;es,
sensuais, que n&atilde;o t&ecirc;m o Esp&iacute;rito.</font>
<br><font size=4>&nbsp;20&nbsp; Mas v&oacute;s, amados, edificando-vos
a v&oacute;s mesmos sobre a vossa sant&iacute;ssima f&eacute;, orando no
Esp&iacute;rito Santo,</font>
<br><font size=4>&nbsp;21&nbsp; conservai a v&oacute;s mesmos na {ou no
amor} caridade de Deus, esperando a miseric&oacute;rdia de nosso Senhor
Jesus Cristo, para a vida eterna.</font>
<br><font size=4>&nbsp;22&nbsp; E apiedai-vos de alguns que est&atilde;o
duvidosos;</font>
<br><font size=4>&nbsp;23&nbsp; e salvai alguns, arrebatando-os do fogo;
tende deles miseric&oacute;rdia com temor, aborrecendo at&eacute; a roupa
manchada da carne.</font>
<br><font size=4>&nbsp;24&nbsp; Ora, &agrave;quele que &eacute; poderoso
para vos guardar de trope&ccedil;ar e apresentar-vos irrepreens&iacute;veis,
com alegria, perante a sua gl&oacute;ria,</font>
<br><font size=4>&nbsp;25&nbsp; ao &uacute;nico Deus, Salvador nosso,
por Jesus Cristo, nosso Senhor, seja gl&oacute;ria e majestade, dom&iacute;nio
e poder, antes de todos os s&eacute;culos, agora e para todo o sempre.
Am&eacute;m!</font>
<br></dl>

<hr>
<br>&nbsp;
<br>&nbsp;
</body>
</html>
