
<html>
<head>

   <title>Juizes - 7&ordm; livro</title>
</head>
<body background="modules/biblia/Antigo/back_169.gif"  text="#000000" bgcolor="#F4E3D4" link="#000099" vlink="#000099" alink="#FF0000">

<center><a NAME="1"></a>
<br><b><font color="#000000"><font size=+2>Ju&iacute;zes</font></font></b>
<br><br>
</center>
<div align="center"><a href="modules.php?name=biblia&page=Introlev.htm"><img SRC="intro.jpg" ALT="Leia introdu&ccedil;&atilde;o ao livro de Lev&iacute;tico" border="0"></a><a href="modules.php?name=biblia&page=intrjuiz.htm"></a><br>
  <br>
  <br>
<font color="#000000"><strong>Cap&iacute;tulos:</strong></font></div>
<center>
  <table BORDER COLS=11 WIDTH="50%" >
    <tr>
      <td>
        <center>
          <strong>&nbsp;
          <a href="#2">#2</a>
          </strong>
        </center>
      </td>
      <td>
        <center>
          <strong>&nbsp;
          <a href="#3">#3</a>
          </strong>
        </center>
      </td>
      <td>
        <center>
          <strong>&nbsp;
          <a href="#4">#4</a>
          </strong>
        </center>
      </td>
      <td>
        <center>
          <strong>&nbsp;
          <a href="#5">#5</a>
          </strong>
        </center>
      </td>
      <td>
        <center>
          <strong>&nbsp;
          <a href="#6">#6</a>
          </strong>
        </center>
      </td>
      <td>
        <center>
          <strong>&nbsp;
          <a href="#7">#7</a>
          </strong>
        </center>
      </td>
      <td>
        <center>
          <strong>&nbsp;
          <a href="#8">#8</a>
          </strong>
        </center>
      </td>
      <td>
        <center>
          <strong>&nbsp;
          <a href="#9">#9</a>
          </strong>
        </center>
      </td>
      <td>
        <center>
          <strong>&nbsp;
          <a href="#10">#10</a>
          </strong>
        </center>
      </td>
      <td>
        <center>
          <strong>&nbsp;
          <a href="#11">#11</a>
          </strong>
        </center>
      </td>
      <td>&nbsp;</td>
    </tr>
    
<tr>
      <td>
        <center>
          <strong>          <a href="#12">#12</a>
          </strong>
        </center>
      </td>
      <td>
        <center>
          <strong>          <a href="#13">#13</a>
          </strong>
        </center>
      </td>
      <td>
        <center>
          <strong>          <a href="#14">#14</a>
          </strong>
        </center>
      </td>
      <td>
        <center>
          <strong>          <a href="#15">#15</a>
          </strong>
        </center>
      </td>
      <td>
        <center>
          <strong>          <a href="#16">#16</a>
          </strong>
        </center>
      </td>
      <td>
        <center>
          <strong>          <a href="#17">#17</a>
          </strong>
        </center>
      </td>
      <td>
        <center>
          <strong>&nbsp;
          <a href="#18">#18</a>
          </strong>
        </center>
      </td>
      <td>
        <center>
          <strong>&nbsp;
          <a href="#19">#19</a>
          </strong>
        </center>
      </td>
      <td>
        <center>
          <strong>&nbsp;
          <a href="#20">#20</a>
          </strong>
        </center>
      </td>
      <td>
        <center>
          <strong>&nbsp;
          <a href="#21">#21</a>
          </strong>
        </center>
      </td>
      <td ALIGN=CENTER>
        <center>
          <strong>          <a href="modules.php?name=biblia&page=Novo.htm">Home</a>
          </strong>
        </center>
      </td>
    </tr>
  </table>
</center>
<br>&nbsp;
<br>&nbsp;
<dt>
<b><font size=+0>Cap&iacute;tulo 1</font></b></dt>

<br><font size=4>&nbsp;1&nbsp; E sucedeu, depois da morte de Josu&eacute;,
que os filhos de Israel perguntaram ao SENHOR, dizendo: Quem dentre n&oacute;s
primeiro subir&aacute; aos cananeus, para pelejar contra eles?</font>
<br><font size=4>&nbsp;2&nbsp; E disse o SENHOR: Jud&aacute; subir&aacute;;
eis que lhe dei esta terra na sua m&atilde;o.</font>
<br><font size=4>&nbsp;3&nbsp; Ent&atilde;o, disse Jud&aacute; a Sime&atilde;o,
seu irm&atilde;o: Sobe comigo &agrave; herdade que me caiu por sorte, e
pelejemos contra os cananeus, e tamb&eacute;m eu contigo subirei &agrave;
tua, que te caiu por sorte. E Sime&atilde;o partiu com ele.</font>
<br><font size=4>&nbsp;4&nbsp; E subiu Jud&aacute;, e o SENHOR lhe deu
na sua m&atilde;o os cananeus e os ferezeus; e feriram deles em Bezeque
a dez mil homens.</font>
<br><font size=4>&nbsp;5&nbsp; E acharam a Adoni-Bezeque em Bezeque, e
pelejaram contra ele, e feriram aos cananeus e aos ferezeus.</font>
<br><font size=4>&nbsp;6&nbsp; Por&eacute;m Adoni-Bezeque fugiu; e o seguiram,
e o prenderam, e lhe cortaram os dedos polegares das m&atilde;os e dos
p&eacute;s.</font>
<br><font size=4>&nbsp;7&nbsp; Ent&atilde;o, disse Adoni-Bezeque: Setenta
reis, com os dedos polegares das m&atilde;os e dos p&eacute;s cortados,
apanhavam as migalhas debaixo da minha mesa; assim como eu fiz, assim Deus
me pagou. E o trouxeram a Jerusal&eacute;m, e morreu ali.</font>
<br><font size=4>&nbsp;8&nbsp; Porque os filhos de Jud&aacute; pelejaram
contra Jerusal&eacute;m, e a tomaram, e a feriram a fio de espada, e &agrave;
cidade puseram a fogo.</font>
<br><font size=4>&nbsp;9&nbsp; E, depois, os filhos de Jud&aacute; desceram
a pelejar contra os cananeus que habitavam nas montanhas, e no sul, e nas
plan&iacute;cies.</font>
<br><font size=4>&nbsp;10&nbsp; E partiu Jud&aacute; contra os cananeus
que habitavam em Hebrom (era, por&eacute;m, dantes, o nome de Hebrom Quiriate-Arba),
e feriram a Sesai, e a Aim&atilde;, e a Talmai.</font>
<br><font size=4>&nbsp;11&nbsp; E, dali, partiu contra os moradores de
Debir (e era, dantes, o nome de Debir Quiriate-Sefer).</font>
<br><font size=4>&nbsp;12&nbsp; E disse Calebe: Quem ferir a Quiriate-Sefer
e a tomar, lhe darei a minha filha Acsa por mulher.</font>
<br><font size=4>&nbsp;13&nbsp; E tomou-a Otniel, filho de Quenaz, o irm&atilde;o
de Calebe, mais novo do que ele; e Calebe lhe deu a sua filha Acsa por
mulher.</font>
<br><font size=4>&nbsp;14&nbsp; E sucedeu que, vindo ela a ele, o persuadiu
a que pedisse um campo a seu pai; e ela se apeou do jumento, saltando;
e Calebe lhe disse: Que &eacute; o que tens?</font>
<br><font size=4>&nbsp;15&nbsp; E ela lhe disse: D&aacute;-me uma b&ecirc;n&ccedil;&atilde;o,
pois me deste uma terra seca; d&aacute;-me tamb&eacute;m fontes de &aacute;guas.
E Calebe lhe deu as fontes superiores e as fontes inferiores.</font>
<br><font size=4>&nbsp;16&nbsp; Tamb&eacute;m os filhos do queneu, sogro
de Mois&eacute;s, subiram da cidade das Palmeiras com os filhos de Jud&aacute;
ao deserto de Jud&aacute;, que est&aacute; ao sul de Arade; e foram e habitaram
com o povo.</font>
<br><font size=4>&nbsp;17&nbsp; Foi-se, pois, Jud&aacute; com Sime&atilde;o,
seu irm&atilde;o, e feriram aos cananeus que habitavam em Zefate, e totalmente
a destru&iacute;ram, e chamaram o nome desta cidade Horma.</font>
<br><font size=4>&nbsp;18&nbsp; Tomou mais Jud&aacute; a Gaza com o seu
termo, e a Asquelom com o seu termo, e a Ecrom com o seu termo.</font>
<br><font size=4>&nbsp;19&nbsp; E foi o SENHOR com Jud&aacute;, e despovoou
as montanhas; por&eacute;m n&atilde;o expeliu os moradores do vale, porquanto
tinham carros de ferro.</font>
<br><font size=4>&nbsp;20&nbsp; E deram Hebrom a Calebe, como Mois&eacute;s
o dissera, e dali expeliu os tr&ecirc;s filhos de Anaque.</font>
<br><font size=4>&nbsp;21&nbsp; Por&eacute;m os filhos de Benjamim n&atilde;o
expeliram os jebuseus que habitavam em Jerusal&eacute;m; antes, os jebuseus
habitaram com os filhos de Benjamim em Jerusal&eacute;m at&eacute; ao dia
de hoje.</font>
<br><font size=4>&nbsp;22&nbsp; E subiu tamb&eacute;m a casa de Jos&eacute;
a Betel, e foi o SENHOR com eles.</font>
<br><font size=4>&nbsp;23&nbsp; E fez a casa de Jos&eacute; espiar a Betel
(e foi dantes o nome desta cidade Luz).</font>
<br><font size=4>&nbsp;24&nbsp; E viram os espias um homem que sa&iacute;a
da cidade e lhe disseram: Ora, mostra-nos a entrada da cidade, e usaremos
contigo de benefic&ecirc;ncia.</font>
<br><font size=4>&nbsp;25&nbsp; E, mostrando-lhes ele a entrada da cidade,
feriram a cidade a fio de espada; por&eacute;m &agrave;quele homem e a
toda a sua fam&iacute;lia deixaram ir.</font>
<br><font size=4>&nbsp;26&nbsp; Ent&atilde;o, aquele homem foi-se &agrave;
terra dos heteus, e edificou uma cidade, e chamou o seu nome Luz; este
&eacute; o seu nome at&eacute; o dia de hoje.</font>
<br><font size=4>&nbsp;27&nbsp; Nem Manass&eacute;s expeliu os habitantes
de Bete-Se&atilde;, nem dos lugares da sua jurisdi&ccedil;&atilde;o; nem
a Taanaque, com os lugares da sua jurisdi&ccedil;&atilde;o; nem aos moradores
de Dor, com os lugares da sua jurisdi&ccedil;&atilde;o; nem aos moradores
de Ible&atilde;o, com os lugares da sua jurisdi&ccedil;&atilde;o; nem aos
moradores de Megido, com os lugares da sua jurisdi&ccedil;&atilde;o; e
quiseram os cananeus habitar na mesma terra.</font>
<br><font size=4>&nbsp;28&nbsp; E sucedeu que, quando Israel cobrou mais
for&ccedil;as, fez dos cananeus tribut&aacute;rios, por&eacute;m n&atilde;o
os expeliu de todo.</font>
<br><font size=4>&nbsp;29&nbsp; Tampouco expeliu Efraim os cananeus que
habitavam em Gezer; antes, os cananeus habitavam no meio dele, em Gezer.</font>
<br><font size=4>&nbsp;30&nbsp; Tampouco expeliu Zebulom os moradores
de Quitrom, nem aos moradores de Naalol; por&eacute;m os cananeus habitavam
no meio dele e foram tribut&aacute;rios.</font>
<br><font size=4>&nbsp;31&nbsp; Tampouco Aser expeliu os moradores de
Aco, nem os moradores de Sidom, nem Alabe, nem Aczibe, nem Helba, nem Afeca,
nem Reobe;</font>
<br><font size=4>&nbsp;32&nbsp; por&eacute;m os aseritas habitaram no
meio dos cananeus que habitavam na terra; porquanto os n&atilde;o expeliram.</font>
<br><font size=4>&nbsp;33&nbsp; Tampouco Naftali expeliu os moradores
de Bete-Semes, nem os moradores de Bete-Anate; mas habitou no meio dos
cananeus que habitavam na terra; por&eacute;m lhes foram tribut&aacute;rios
os moradores de Bete-Semes e os de Bete-Anate.</font>
<br><font size=4>&nbsp;34&nbsp; E apertaram os amorreus aos filhos de
D&atilde; at&eacute; &agrave;s montanhas; porque nem os deixavam descer
ao vale.</font>
<br><font size=4>&nbsp;35&nbsp; Tamb&eacute;m os amorreus quiseram habitar
nas montanhas de Heres, em Aijalom e em Saalabim; por&eacute;m prevaleceu
a m&atilde;o da casa de Jos&eacute;, e ficaram tribut&aacute;rios.</font>
<br><font size=4>&nbsp;36&nbsp; E foi o termo dos amorreus desde a subida
de Acrabim, e desde a penha, e dali para cima.</font>
<br><font size=4>&nbsp;&nbsp;</font> <a href="#1">Retorna</a><a NAME="2"></a>
<br>
<hr>
<br><font size=+0>Cap&iacute;tulo 2</font>
<br><font size=4>&nbsp;1&nbsp; E subiu o Anjo do SENHOR de Gilgal a Boquim
e disse: Do Egito vos fiz subir, e vos trouxe &agrave; terra que a vossos
pais tinha jurado, e disse: Nunca invalidarei o meu concerto convosco.</font>
<br><font size=4>&nbsp;2&nbsp; E, quanto a v&oacute;s, n&atilde;o fareis
concerto com os moradores desta terra; antes, derrubareis os seus altares.
Mas v&oacute;s n&atilde;o obedecestes &agrave; minha voz. Por que fizestes
isso?</font>
<br><font size=4>&nbsp;3&nbsp; Pelo que tamb&eacute;m eu disse: N&atilde;o
os expelirei de diante de v&oacute;s; antes, estar&atilde;o &agrave;s vossas
costas, e os seus deuses vos ser&atilde;o por la&ccedil;o.</font>
<br><font size=4>&nbsp;4&nbsp; E sucedeu que, falando o Anjo do SENHOR
estas palavras a todos os filhos de Israel, o povo levantou a sua voz e
chorou.</font>
<br><font size=4>&nbsp;5&nbsp; Pelo que chamaram &agrave;quele lugar Boquim;
e sacrificaram ali ao SENHOR.</font>
<br><font size=4>&nbsp;6&nbsp; E, havendo Josu&eacute; despedido o povo,
foram-se os filhos de Israel, cada um &agrave; sua herdade, para possu&iacute;rem
a terra.</font>
<br><font size=4>&nbsp;7&nbsp; E serviu o povo ao SENHOR todos os dias
de Josu&eacute; e todos os dias dos anci&atilde;os que prolongaram os seus
dias depois de Josu&eacute; e viram toda aquela grande obra do SENHOR,
a qual ele fizera a Israel.</font>
<br><font size=4>&nbsp;8&nbsp; Faleceu, por&eacute;m, Josu&eacute;, filho
de Num, servo do SENHOR, da idade de cento e dez anos.</font>
<br><font size=4>&nbsp;9&nbsp; E sepultaram-no no termo da sua herdade,
em Timnate-Heres, no monte de Efraim, para o norte do monte Ga&aacute;s.</font>
<br><font size=4>&nbsp;10&nbsp; E foi tamb&eacute;m congregada toda aquela
gera&ccedil;&atilde;o a seus pais, e outra gera&ccedil;&atilde;o ap&oacute;s
eles se levantou, que n&atilde;o conhecia o SENHOR, nem tampouco a obra
que fizera a Israel.</font>
<br><font size=4>&nbsp;11&nbsp; Ent&atilde;o, fizeram os filhos de Israel
o que parecia mal aos olhos do SENHOR; e serviram aos baalins.</font>
<br><font size=4>&nbsp;12&nbsp; E deixaram o SENHOR, Deus de seus pais,
que os tirara da terra do Egito, e foram-se ap&oacute;s outros deuses,
dentre os deuses das gentes que havia ao redor deles, e encurvaram-se a
eles, e provocaram o SENHOR &agrave; ira.</font>
<br><font size=4>&nbsp;13&nbsp; Porquanto deixaram ao SENHOR e serviram
a Baal e a Astarote.</font>
<br><font size=4>&nbsp;14&nbsp; Pelo que a ira do SENHOR se acendeu contra
Israel, e os deu na m&atilde;o dos roubadores, e os roubaram; e os entregou
na m&atilde;o dos seus inimigos ao redor; e n&atilde;o puderam mais estar
em p&eacute; diante dos seus inimigos.</font>
<br><font size=4>&nbsp;15&nbsp; Por onde quer que sa&iacute;am, a m&atilde;o
do SENHOR era contra eles para mal, como o SENHOR tinha dito e como o SENHOR
lho tinha jurado; e estavam em grande aperto.</font>
<br><font size=4>&nbsp;16&nbsp; E levantou o SENHOR ju&iacute;zes, que
os livraram da m&atilde;o dos que os roubaram.</font>
<br><font size=4>&nbsp;17&nbsp; Por&eacute;m tampouco ouviram aos ju&iacute;zes;
antes, se prostitu&iacute;ram ap&oacute;s outros deuses e encurvaram-se
a eles; depressa se desviaram do caminho por onde andaram seus pais ouvindo
os mandamentos do SENHOR; mas eles n&atilde;o fizeram assim.</font>
<br><font size=4>&nbsp;18&nbsp; E, quando o SENHOR lhes levantava ju&iacute;zes,
o SENHOR era com o juiz e os livrava da m&atilde;o dos seus inimigos, todos
os dias daquele juiz; porquanto o SENHOR se arrependia pelo seu gemido,
por causa dos que os apertavam e oprimiam.</font>
<br><font size=4>&nbsp;19&nbsp; Por&eacute;m sucedia que, falecendo o
juiz, tornavam e se corrompiam mais do que seus pais, andando ap&oacute;s
outros deuses, servindo-os e encurvando-se a eles; nada deixavam das suas
obras, nem do seu duro caminho.</font>
<br><font size=4>&nbsp;20&nbsp; Pelo que a ira do SENHOR se acendeu contra
Israel; e disse: Porquanto este povo traspassou o meu concerto que tinha
ordenado a seus pais e n&atilde;o deu ouvidos &agrave; minha voz.</font>
<br><font size=4>&nbsp;21&nbsp; Tampouco desapossarei mais de diante deles
a nenhuma das na&ccedil;&otilde;es que Josu&eacute; deixou, morrendo;</font>
<br><font size=4>&nbsp;22&nbsp; para por elas provar a Israel, se h&atilde;o
de guardar o caminho do SENHOR, como seus pais o guardaram, para por ele
andarem ou n&atilde;o.</font>
<br><font size=4>&nbsp;23&nbsp; Assim, o SENHOR deixou ficar aquelas na&ccedil;&otilde;es
e n&atilde;o as desterrou logo, nem as entregou na m&atilde;o de Josu&eacute;.</font>
<br><font size=4>&nbsp;&nbsp;</font> <a href="#1">Retorna</a>
<br>
<hr>
<br><font size=+0>Cap&iacute;tulo 3</font><a NAME="3"></a>
<br><font size=4>&nbsp;1&nbsp; Estas, pois, s&atilde;o as na&ccedil;&otilde;es
que o SENHOR deixou ficar, para por elas provar a Israel, a saber, a todos
os que n&atilde;o sabiam de todas as guerras de Cana&atilde;.</font>
<br><font size=4>&nbsp;2&nbsp; Isso t&atilde;o-somente para que as gera&ccedil;&otilde;es
dos filhos de Israel delas soubessem (para lhes ensinar a guerra), pelo
menos as gera&ccedil;&otilde;es que, dantes, n&atilde;o sabiam disso:</font>
<br><font size=4>&nbsp;3&nbsp; cinco pr&iacute;ncipes dos filisteus, e
todos os cananeus, e sid&ocirc;nios, e heveus, que habitavam nas montanhas
do L&iacute;bano, desde o monte de Baal-Hermom at&eacute; &agrave; entrada
de Hamate.</font>
<br><font size=4>&nbsp;4&nbsp; Estes, pois, ficaram, para por eles o SENHOR
provar a Israel, para saber se dariam ouvidos aos seus mandamentos que
tinha ordenado a seus pais pelo minist&eacute;rio de Mois&eacute;s.</font>
<br><font size=4>&nbsp;5&nbsp; Habitando, pois, os filhos de Israel no
meio dos cananeus, e heteus, e amorreus, e ferezeus, e heveus, e jebuseus,</font>
<br><font size=4>&nbsp;6&nbsp; tomaram de suas filhas para si por mulheres
e deram aos filhos deles as suas filhas; e serviram a seus deuses.</font>
<br><font size=4>&nbsp;7&nbsp; E os filhos de Israel fizeram o que parecia
mal aos olhos do SENHOR, e se esqueceram do SENHOR, seu Deus, e serviram
aos baalins e a Astarote.</font>
<br><font size=4>&nbsp;8&nbsp; Ent&atilde;o, a ira do SENHOR se acendeu
contra Israel, e ele os vendeu em m&atilde;o de Cus&atilde;-Risataim, rei
da Mesopot&acirc;mia; e os filhos de Israel serviram a Cus&atilde;-Risataim
durante oito anos.</font>
<br><font size=4>&nbsp;9&nbsp; E os filhos de Israel clamaram ao SENHOR,
e o SENHOR levantou aos filhos de Israel um libertador, e os libertou:
Otniel, filho de Quenaz, irm&atilde;o de Calebe, mais novo do que ele.</font>
<br><font size=4>&nbsp;10&nbsp; E veio sobre ele o Esp&iacute;rito do
SENHOR, e julgou a Israel e saiu &agrave; peleja; e o SENHOR deu na sua
m&atilde;o a Cus&atilde;-Risataim, rei da S&iacute;ria; e a sua m&atilde;o
prevaleceu contra Cus&atilde;-Risataim.</font>
<br><font size=4>&nbsp;11&nbsp; Ent&atilde;o, a terra sossegou quarenta
anos; e Otniel, filho de Quenaz, faleceu.</font>
<br><font size=4>&nbsp;12&nbsp; Por&eacute;m os filhos de Israel tornaram
a fazer o que parecia mal aos olhos do SENHOR; ent&atilde;o, o SENHOR esfor&ccedil;ou
a Eglom, rei dos moabitas, contra Israel, porquanto fizeram o que parecia
mal aos olhos do SENHOR.</font>
<br><font size=4>&nbsp;13&nbsp; E ajuntou consigo os filhos de Amom e
os amalequitas, e foi, e feriu a Israel, e tomaram a cidade das Palmeiras.</font>
<br><font size=4>&nbsp;14&nbsp; E os filhos de Israel serviram a Eglom,
rei dos moabitas, dezoito anos.</font>
<br><font size=4>&nbsp;15&nbsp; Ent&atilde;o, os filhos de Israel clamaram
ao SENHOR, e o SENHOR lhes levantou um libertador: E&uacute;de, filho de
Gera, benjamita, homem canhoto. E os filhos de Israel enviaram pela sua
m&atilde;o um presente a Eglom, rei dos moabitas.</font>
<br><font size=4>&nbsp;16&nbsp; E E&uacute;de fez uma espada de dois fios,
do comprimento de um c&ocirc;vado, e cingiu-a por debaixo das suas vestes,
&agrave; sua coxa direita.</font>
<br><font size=4>&nbsp;17&nbsp; E levou aquele presente a Eglom, rei dos
moabitas; e era Eglom homem mui gordo.</font>
<br><font size=4>&nbsp;18&nbsp; E sucedeu que, acabando de entregar o
presente, despediu a gente que trouxera o presente.</font>
<br><font size=4>&nbsp;19&nbsp; Por&eacute;m voltou do ponto em que est&atilde;o
as imagens de escultura, ao p&eacute; de Gilgal, e disse: Tenho uma palavra
secreta para ti, &oacute; rei. Este disse: Cala-te. E todos os que lhe
assistiam sa&iacute;ram de diante dele.</font>
<br><font size=4>&nbsp;20&nbsp; E E&uacute;de entrou num cen&aacute;culo
fresco, que o rei tinha para si s&oacute;, onde estava assentado, e disse
E&uacute;de: Tenho para ti uma palavra de Deus. E levantou-se da cadeira.</font>
<br><font size=4>&nbsp;21&nbsp; Ent&atilde;o, E&uacute;de estendeu a sua
m&atilde;o esquerda, e lan&ccedil;ou m&atilde;o da espada da sua coxa direita,
e lha cravou no ventre,</font>
<br><font size=4>&nbsp;22&nbsp; de tal maneira que entrou at&eacute; &agrave;
empunhadura ap&oacute;s a folha, e a gordura encerrou a folha (porque n&atilde;o
tirou a espada do ventre); e saiu-lhe o excremento.</font>
<br><font size=4>&nbsp;23&nbsp; Ent&atilde;o, E&uacute;de saiu &agrave;
sala, e cerrou sobre ele as portas do cen&aacute;culo, e as fechou.</font>
<br><font size=4>&nbsp;24&nbsp; E, saindo ele, vieram os seus servos e
viram, e eis que as portas do cen&aacute;culo estavam fechadas; e disseram:
Sem d&uacute;vida est&aacute; cobrindo seus p&eacute;s na rec&acirc;mara
do cen&aacute;culo fresco.</font>
<br><font size=4>&nbsp;25&nbsp; E, esperando at&eacute; se enfastiarem,
eis que n&atilde;o abriu as portas do cen&aacute;culo; ent&atilde;o, tomaram
a chave e abriram, e eis seu senhor estendido morto em terra.</font>
<br><font size=4>&nbsp;26&nbsp; E E&uacute;de escapou enquanto eles se
demoraram; porque ele passou pelas imagens de escultura e escapou para
Seir&aacute;.</font>
<br><font size=4>&nbsp;27&nbsp; E sucedeu que, entrando ele, tocou a buzina
nas montanhas de Efraim; e os filhos de Israel desceram com ele das montanhas,
e ele adiante deles.</font>
<br><font size=4>&nbsp;28&nbsp; E disse-lhes: Segui-me, porque o SENHOR
vos tem dado a vossos inimigos, os moabitas, na vossa m&atilde;o; e desceram
ap&oacute;s ele, e tomaram os vaus do Jord&atilde;o a Moabe, e a nenhum
deixaram passar.</font>
<br><font size=4>&nbsp;29&nbsp; E, naquele tempo, feriram dos moabitas
uns dez mil homens, todos corpulentos e todos homens valorosos; e n&atilde;o
escapou nenhum.</font>
<br><font size=4>&nbsp;30&nbsp; Assim foi subjugado Moabe, naquele dia,
debaixo da m&atilde;o de Israel; e a terra sossegou oitenta anos.</font>
<br><font size=4>&nbsp;31&nbsp; Depois dele, foi Sangar, filho de Anate,
que feriu seiscentos homens dos filisteus com uma aguilhada de bois; e
tamb&eacute;m ele libertou a Israel.</font>
<br><font size=4>&nbsp;&nbsp;</font> <a href="#1">Retorna</a><a NAME="4"></a>
<br>
<hr>
<br><font size=+0>Cap&iacute;tulo 4</font>
<br><font size=4>&nbsp;1&nbsp; Por&eacute;m os filhos de Israel tornaram
a fazer o que parecia mal aos olhos do SENHOR, depois de falecer E&uacute;de.</font>
<br><font size=4>&nbsp;2&nbsp; E vendeu-os o SENHOR em m&atilde;o de Jabim,
rei de Cana&atilde;, que reinava em Hazor; e S&iacute;sera era o capit&atilde;o
do seu ex&eacute;rcito, o qual, ent&atilde;o, habitava em Harosete-Hagoim.</font>
<br><font size=4>&nbsp;3&nbsp; Ent&atilde;o, os filhos de Israel clamaram
ao SENHOR, porquanto Jabim tinha novecentos carros de ferro e por vinte
anos oprimia os filhos de Israel violentamente.</font>
<br><font size=4>&nbsp;4&nbsp; E D&eacute;bora, mulher profetisa, mulher
de Lapidote, julgava a Israel naquele tempo.</font>
<br><font size=4>&nbsp;5&nbsp; E habitava debaixo das palmeiras de D&eacute;bora,
entre Ram&aacute; e Betel, nas montanhas de Efraim; e os filhos de Israel
subiam a ela a ju&iacute;zo.</font>
<br><font size=4>&nbsp;6&nbsp; E enviou, e chamou a Baraque, filho de
Abino&atilde;o, de Quedes de Naftali, e disse-lhe: Porventura o SENHOR,
Deus de Israel, n&atilde;o deu ordem, dizendo: Vai, e atrai gente ao monte
de Tabor, e toma contigo dez mil homens dos filhos de Naftali e dos filhos
de Zebulom?</font>
<br><font size=4>&nbsp;7&nbsp; E atrairei a ti para o ribeiro de Quisom
a S&iacute;sera, capit&atilde;o do ex&eacute;rcito de Jabim, com os seus
carros e com a sua multid&atilde;o, e o darei na tua m&atilde;o.</font>
<br><font size=4>&nbsp;8&nbsp; Ent&atilde;o, lhe disse Baraque: Se fores
comigo, irei; por&eacute;m, se n&atilde;o fores comigo, n&atilde;o irei.</font>
<br><font size=4>&nbsp;9&nbsp; E disse ela: Certamente irei contigo, por&eacute;m
n&atilde;o ser&aacute; tua a honra pelo caminho que levas; pois &agrave;
m&atilde;o de uma mulher o SENHOR vender&aacute; a S&iacute;sera. E D&eacute;bora
se levantou e partiu com Baraque para Quedes.</font>
<br><font size=4>&nbsp;10&nbsp; Ent&atilde;o, Baraque convocou a Zebulom
e a Naftali em Quedes e subiu com dez mil homens ap&oacute;s si; e D&eacute;bora
subiu com ele.</font>
<br><font size=4>&nbsp;11&nbsp; E H&eacute;ber, queneu, se tinha apartado
dos queneus dos filhos de Hobabe, sogro de Mois&eacute;s, e tinha estendido
as suas tendas at&eacute; ao carvalho de Zaananim, que est&aacute; junto
a Quedes.</font>
<br><font size=4>&nbsp;12&nbsp; E anunciaram a S&iacute;sera que Baraque,
filho de Abino&atilde;o, tinha subido ao monte Tabor.</font>
<br><font size=4>&nbsp;13&nbsp; E S&iacute;sera convocou todos os seus
carros, novecentos carros de ferro, e todo o povo que estava com ele, desde
Harosete-Hagoim at&eacute; ao ribeiro de Quisom.</font>
<br><font size=4>&nbsp;14&nbsp; Ent&atilde;o, disse D&eacute;bora a Baraque:
Levanta-te, porque este &eacute; o dia em que o SENHOR tem dado a S&iacute;sera
na tua m&atilde;o; porventura, o SENHOR n&atilde;o saiu diante de ti? Baraque,
pois, desceu do monte Tabor, e dez mil homens ap&oacute;s ele.</font>
<br><font size=4>&nbsp;15&nbsp; E o SENHOR derrotou a S&iacute;sera, e
todos os seus carros, e todo o seu ex&eacute;rcito a fio de espada, diante
de Baraque; e S&iacute;sera desceu do carro e fugiu a p&eacute;.</font>
<br><font size=4>&nbsp;16&nbsp; E Baraque os seguiu ap&oacute;s os carros
e ap&oacute;s o ex&eacute;rcito, at&eacute; Harosete-Hagoim, e todo o ex&eacute;rcito
de S&iacute;sera caiu a fio de espada, at&eacute; n&atilde;o ficar um s&oacute;.</font>
<br><font size=4>&nbsp;17&nbsp; Por&eacute;m S&iacute;sera fugiu a p&eacute;
para a tenda de Jael, mulher de H&eacute;ber, queneu, porquanto havia paz
entre Jabim, rei de Hazor, e a casa de H&eacute;ber, queneu.</font>
<br><font size=4>&nbsp;18&nbsp; E Jael saiu ao encontro de S&iacute;sera
e disse-lhe: Retira-te, senhor meu, retira-te para mim, n&atilde;o temas.
Retirou-se para a sua tenda, e ela cobriu-o com uma coberta.</font>
<br><font size=4>&nbsp;19&nbsp; Ent&atilde;o, ele lhe disse: D&aacute;-me,
pe&ccedil;o-te, de beber um pouco de &aacute;gua; porque tenho sede. Ent&atilde;o,
ela abriu um odre de leite, e deu-lhe de beber, e o cobriu.</font>
<br><font size=4>&nbsp;20&nbsp; E ele lhe disse: P&otilde;e-te &agrave;
porta da tenda; e h&aacute; de ser que, se algu&eacute;m vier, e te perguntar,
e disser: H&aacute; aqui algu&eacute;m? Responde tu, ent&atilde;o: N&atilde;o.</font>
<br><font size=4>&nbsp;21&nbsp; Ent&atilde;o, Jael, mulher de H&eacute;ber,
tomou uma estaca da tenda, e lan&ccedil;ou m&atilde;o de um martelo, e
foi-se mansamente a ele, e lhe cravou a estaca na fonte, e a pregou na
terra, estando ele, por&eacute;m, carregado de um profundo sono e j&aacute;
cansado; e assim morreu.</font>
<br><font size=4>&nbsp;22&nbsp; E eis que, seguindo Baraque a S&iacute;sera,
Jael lhe saiu ao encontro e disse-lhe: Vem, e mostrar-te-ei o homem que
buscas. E veio a ela, e eis que S&iacute;sera jazia morto, e a estaca,
na fonte.</font>
<br><font size=4>&nbsp;23&nbsp; Assim, Deus, naquele dia, sujeitou a Jabim,
rei de Cana&atilde;, diante dos filhos de Israel.</font>
<br><font size=4>&nbsp;24&nbsp; E continuou a m&atilde;o dos filhos de
Israel a lutar e a endurecer-se sobre Jabim, rei de Cana&atilde;, at&eacute;
que exterminaram a Jabim, rei de Cana&atilde;.</font>
<br><font size=4>&nbsp; </font><a href="#1">Retorna</a><a NAME="5"></a>
<br>
<hr>
<br><font size=+0>Cap&iacute;tulo 5</font>
<br><font size=4>&nbsp;1&nbsp; E cantou D&eacute;bora e Baraque, filho
de Abino&atilde;o, naquele mesmo dia, dizendo:</font>
<br><font size=4>&nbsp;2&nbsp; Porquanto os chefes se puseram &agrave;
frente em Israel, porquanto o povo se ofereceu voluntariamente, louvai
ao SENHOR.</font>
<br><font size=4>&nbsp;3&nbsp; Ouvi, reis; dai ouvidos, pr&iacute;ncipes;
eu, eu cantarei ao SENHOR; salmodiarei ao SENHOR, Deus de Israel.</font>
<br><font size=4>&nbsp;4&nbsp; &Oacute; SENHOR, saindo tu de Seir, caminhando
tu desde o campo de Edom, a terra estremeceu; at&eacute; os c&eacute;us
gotejaram, at&eacute; as nuvens gotejaram &aacute;guas.</font>
<br><font size=4>&nbsp;5&nbsp; Os montes se derreteram diante do SENHOR,
e at&eacute; o Sinai diante do SENHOR, Deus de Israel.</font>
<br><font size=4>&nbsp;6&nbsp; Nos dias de Sangar, filho de Anate, nos
dias de Jael, cessaram os caminhos de se percorrerem; e os que andavam
por veredas iam por caminhos torcidos.</font>
<br><font size=4>&nbsp;7&nbsp; Cessaram as aldeias em Israel, cessaram,
at&eacute; que eu, D&eacute;bora, me levantei, por m&atilde;e em Israel
me levantei.</font>
<br><font size=4>&nbsp;8&nbsp; E, se escolhia deuses novos, logo a guerra
estava &agrave;s portas; via-se, por isso, escudo ou lan&ccedil;a entre
quarenta mil em Israel?</font>
<br><font size=4>&nbsp;9&nbsp; Meu cora&ccedil;&atilde;o &eacute; para
os legisladores de Israel, que voluntariamente se ofereceram entre o povo;
louvai ao SENHOR.</font>
<br><font size=4>&nbsp;10&nbsp; V&oacute;s, os que cavalgais sobre jumentas
brancas, que vos assentais em ju&iacute;zo e que andais pelo caminho, falai
disto.</font>
<br><font size=4>&nbsp;11&nbsp; Onde se ouve o estrondo dos flecheiros,
entre os lugares onde se tiram &aacute;guas, ali falai das justi&ccedil;as
do SENHOR, das justi&ccedil;as que fez &agrave;s suas aldeias em Israel;
ent&atilde;o, o povo do SENHOR descia &agrave;s portas.</font>
<br><font size=4>&nbsp;12&nbsp; Desperta, desperta, D&eacute;bora, desperta,
desperta, entoa um c&acirc;ntico; levanta-te, Baraque, e leva presos teus
prisioneiros, tu, filho de Abino&atilde;o.</font>
<br><font size=4>&nbsp;13&nbsp; Ent&atilde;o, o Senhor fez dominar sobre
os magn&iacute;ficos, entre o povo ao que ficou de resto; fez-me o SENHOR
dominar sobre os valentes.</font>
<br><font size=4>&nbsp;14&nbsp; De Efraim saiu a sua raiz contra Amaleque;
e ap&oacute;s ti vinha Benjamim dentre os teus povos; de Maquir e Zebulom
desceram os legisladores, passando com o cajado do escriba.</font>
<br><font size=4>&nbsp;15&nbsp; Tamb&eacute;m os principais de Issacar
foram com D&eacute;bora; e, como Issacar, assim tamb&eacute;m Baraque foi
enviado a p&eacute; para o vale; nas correntes de R&uacute;ben foram grandes
as resolu&ccedil;&otilde;es do cora&ccedil;&atilde;o.</font>
<br><font size=4>&nbsp;16&nbsp; Por que ficaste tu entre os currais para
ouvires os balidos dos rebanhos? Nas divis&otilde;es de R&uacute;ben tiveram
grandes esquadrinha&ccedil;&otilde;es do cora&ccedil;&atilde;o.</font>
<br><font size=4>&nbsp;17&nbsp; Gileade se ficou dal&eacute;m do Jord&atilde;o,
e D&atilde; por que se deteve em navios? Aser se assentou nos portos do
mar e ficou nas suas ru&iacute;nas.</font>
<br><font size=4>&nbsp;18&nbsp; Zebulom &eacute; um povo que exp&ocirc;s
a sua vida &agrave; morte, como tamb&eacute;m Naftali, nas alturas do campo.</font>
<br><font size=4>&nbsp;19&nbsp; Vieram reis e pelejaram; ent&atilde;o,
pelejaram os reis de Cana&atilde; em Taanaque, junto &agrave;s &aacute;guas
de Megido; n&atilde;o tomaram ganho de prata.</font>
<br><font size=4>&nbsp;20&nbsp; Desde os c&eacute;us pelejaram; at&eacute;
as estrelas desde os lugares dos seus cursos pelejaram contra S&iacute;sera.</font>
<br><font size=4>&nbsp;21&nbsp; O ribeiro de Quisom os arrastou, aquele
antigo ribeiro, o ribeiro de Quisom. Pisaste, &oacute; minha alma, a for&ccedil;a.</font>
<br><font size=4>&nbsp;22&nbsp; Ent&atilde;o, as unhas dos cavalos se
despeda&ccedil;aram pelo galopar, o galopar dos seus valentes.</font>
<br><font size=4>&nbsp;23&nbsp; Amaldi&ccedil;oai a Meroz, diz o Anjo
do SENHOR; acremente amaldi&ccedil;oai os seus moradores, porquanto n&atilde;o
vieram em socorro do SENHOR, em socorro do SENHOR, com os valorosos.</font>
<br><font size=4>&nbsp;24&nbsp; Bendita seja sobre as mulheres Jael, mulher
de H&eacute;ber, o queneu; bendita seja sobre as mulheres nas tendas.</font>
<br><font size=4>&nbsp;25&nbsp; &Aacute;gua pediu ele, leite lhe deu ela;
em ta&ccedil;a de pr&iacute;ncipes lhe ofereceu manteiga.</font>
<br><font size=4>&nbsp;26&nbsp; &Agrave; estaca estendeu a sua m&atilde;o
esquerda, e ao ma&ccedil;o dos trabalhadores, a sua direita; e matou a
S&iacute;sera e rachou-lhe a cabe&ccedil;a, quando lhe pregou e atravessou
as fontes.</font>
<br><font size=4>&nbsp;27&nbsp; Entre os seus p&eacute;s, se encurvou,
caiu, ficou estirado; entre os seus p&eacute;s, se encurvou, caiu; onde
se encurvou, ali ficou abatido.</font>
<br><font size=4>&nbsp;28&nbsp; A m&atilde;e de S&iacute;sera olhava pela
janela e exclamava pela grade: Por que tarda em vir o seu carro? Por que
se demoram os passos dos seus carros?</font>
<br><font size=4>&nbsp;29&nbsp; As mais s&aacute;bias das suas damas responderam;
e at&eacute; ela respondia a si mesma:</font>
<br><font size=4>&nbsp;30&nbsp; Porventura n&atilde;o achariam e repartiriam
despojos? Uma ou duas mo&ccedil;as a cada homem? Para S&iacute;sera despojos
de v&aacute;rias cores, despojos de v&aacute;rias cores de bordados; de
v&aacute;rias cores bordados de ambas as bandas, para os pesco&ccedil;os
do despojo?</font>
<br><font size=4>&nbsp;31&nbsp; Assim, &oacute; SENHOR, pere&ccedil;am
todos os teus inimigos! Por&eacute;m os que o amam sejam como o sol quando
sai na sua for&ccedil;a. (5-32) E sossegou a terra quarenta anos.</font>
<br><font size=4>&nbsp;&nbsp;</font> <a href="#1">Retorna</a><a NAME="6"></a>
<br>
<hr>
<br><font size=+0>Cap&iacute;tulo 6</font>
<br><font size=4>&nbsp;1&nbsp; Por&eacute;m os filhos de Israel fizeram
o que parecia mal aos olhos do SENHOR; e o SENHOR os deu na m&atilde;o
dos midianitas por sete anos.</font>
<br><font size=4>&nbsp;2&nbsp; E, prevalecendo a m&atilde;o dos midianitas
sobre Israel, fizeram os filhos de Israel para si, por causa dos midianitas,
as covas que est&atilde;o nos montes, e as cavernas, e as fortifica&ccedil;&otilde;es.</font>
<br><font size=4>&nbsp;3&nbsp; Porque sucedia que, semeando Israel, subiam
os midianitas e os amalequitas; e tamb&eacute;m os do Oriente contra ele
subiam.</font>
<br><font size=4>&nbsp;4&nbsp; E punham-se contra eles em campo, e destru&iacute;am
a novidade da terra, at&eacute; chegarem a Gaza, e n&atilde;o deixavam
mantimento em Israel, nem ovelhas, nem bois, nem jumentos.</font>
<br><font size=4>&nbsp;5&nbsp; Porque subiam com os seus gados e tendas;
vinham como gafanhotos, em tanta multid&atilde;o, que n&atilde;o se podiam
contar, nem a eles nem aos seus camelos; e entravam na terra para a destruir.</font>
<br><font size=4>&nbsp;6&nbsp; Assim, Israel empobreceu muito pela presen&ccedil;a
dos midianitas; ent&atilde;o, os filhos de Israel clamaram ao SENHOR.</font>
<br><font size=4>&nbsp;7&nbsp; E sucedeu que, clamando os filhos de Israel
ao SENHOR, por causa dos midianitas,</font>
<br><font size=4>&nbsp;8&nbsp; enviou o SENHOR um profeta aos filhos de
Israel, que lhes disse: Assim diz o SENHOR, Deus de Israel: Do Egito eu
vos fiz subir e vos tirei da casa da servid&atilde;o;</font>
<br><font size=4>&nbsp;9&nbsp; e vos livrei da m&atilde;o dos eg&iacute;pcios
e da m&atilde;o de todos quantos vos oprimiam; e os expeli de diante de
v&oacute;s e a v&oacute;s dei a sua terra;</font>
<br><font size=4>&nbsp;10&nbsp; e vos disse: Eu sou o SENHOR, vosso Deus;
n&atilde;o temais aos deuses dos amorreus, em cuja terra habitais; mas
n&atilde;o destes ouvidos &agrave; minha voz.</font>
<br><font size=4>&nbsp;11&nbsp; Ent&atilde;o, o Anjo do SENHOR veio e
assentou-se debaixo do carvalho que est&aacute; em Ofra, que pertencia
a Jo&aacute;s, abiezrita; e Gide&atilde;o, seu filho, estava malhando o
trigo no lagar, para o salvar dos midianitas.</font>
<br><font size=4>&nbsp;12&nbsp; Ent&atilde;o, o Anjo do SENHOR lhe apareceu
e lhe disse: O SENHOR &eacute; contigo, var&atilde;o valoroso.</font>
<br><font size=4>&nbsp;13&nbsp; Mas Gide&atilde;o lhe respondeu: Ai, senhor
meu, se o SENHOR &eacute; conosco, por que tudo isto nos sobreveio? E que
&eacute; feito de todas as suas maravilhas que nossos pais nos contaram,
dizendo: N&atilde;o nos fez o SENHOR subir do Egito? Por&eacute;m, agora,
o SENHOR nos desamparou e nos deu na m&atilde;o dos midianitas.</font>
<br><font size=4>&nbsp;14&nbsp; Ent&atilde;o, o SENHOR olhou para ele
e disse: Vai nesta tua for&ccedil;a e livrar&aacute;s a Israel da m&atilde;o
dos midianitas; porventura, n&atilde;o te enviei eu?</font>
<br><font size=4>&nbsp;15&nbsp; E ele lhe disse: Ai, Senhor meu, com que
livrarei a Israel? Eis que a minha fam&iacute;lia &eacute; a mais pobre
em Manass&eacute;s, e eu, o menor na casa de meu pai.</font>
<br><font size=4>&nbsp;16&nbsp; E o SENHOR lhe disse: Porquanto eu hei
de ser contigo, tu ferir&aacute;s os midianitas como se fossem um s&oacute;
homem.</font>
<br><font size=4>&nbsp;17&nbsp; E ele lhe disse: Se agora tenho achado
gra&ccedil;a aos teus olhos, d&aacute;-me um sinal de que &eacute;s o que
comigo falas.</font>
<br><font size=4>&nbsp;18&nbsp; Rogo-te que daqui te n&atilde;o apartes,
at&eacute; que eu venha a ti, e traga o meu presente, e o ponha perante
ti. E disse: Eu esperarei at&eacute; que voltes.</font>
<br><font size=4>&nbsp;19&nbsp; E entrou Gide&atilde;o e preparou um cabrito
e bolos asmos de um efa de farinha; a carne p&ocirc;s num a&ccedil;afate
e o caldo p&ocirc;s numa panela; e trouxe-lho at&eacute; debaixo do carvalho
e lho apresentou.</font>
<br><font size=4>&nbsp;20&nbsp; Por&eacute;m o Anjo de Deus lhe disse:
Toma a carne e os bolos asmos, e p&otilde;e-nos sobre esta penha, e verte
o caldo. E assim o fez.</font>
<br><font size=4>&nbsp;21&nbsp; E o Anjo do SENHOR estendeu a ponta do
cajado que estava na sua m&atilde;o e tocou a carne e os bolos asmos; ent&atilde;o,
subiu fogo da penha e consumiu a carne e os bolos asmos; e o Anjo do SENHOR
desapareceu de seus olhos.</font>
<br><font size=4>&nbsp;22&nbsp; Ent&atilde;o, viu Gide&atilde;o que era
o Anjo do SENHOR; e disse Gide&atilde;o: Ah! Senhor JEOV&Aacute;, que eu
vi o Anjo do SENHOR face a face.</font>
<br><font size=4>&nbsp;23&nbsp; Por&eacute;m o SENHOR lhe disse: Paz seja
contigo; n&atilde;o temas, n&atilde;o morrer&aacute;s.</font>
<br><font size=4>&nbsp;24&nbsp; Ent&atilde;o, Gide&atilde;o edificou ali
um altar ao SENHOR e lhe chamou SENHOR &Eacute; Paz; e ainda at&eacute;
ao dia de hoje est&aacute; em Ofra dos abiezritas.</font>
<br><font size=4>&nbsp;25&nbsp; E aconteceu, naquela mesma noite, que
o SENHOR lhe disse: Toma o boi de teu pai, a saber, o segundo boi de sete
anos, e derriba o altar de Baal, que &eacute; de teu pai, e corta o bosque
que est&aacute; ao p&eacute; dele.</font>
<br><font size=4>&nbsp;26&nbsp; E edifica ao SENHOR, teu Deus, um altar
no cume deste lugar forte, num lugar conveniente; e toma o segundo boi
e o oferecer&aacute;s em holocausto com a lenha que cortares do bosque.</font>
<br><font size=4>&nbsp;27&nbsp; Ent&atilde;o, Gide&atilde;o tomou dez
homens dentre os seus servos e fez como o SENHOR lhe dissera; e sucedeu
que, temendo ele a casa de seu pai e os homens daquela cidade, n&atilde;o
o fez de dia, mas f&ecirc;-lo de noite.</font>
<br><font size=4>&nbsp;28&nbsp; Levantando-se, pois, os homens daquela
cidade de madrugada, eis que estava o altar de Baal derribado, e o bosque,
que estava ao p&eacute; dele, cortado; e o segundo boi foi oferecido no
altar de novo edificado.</font>
<br><font size=4>&nbsp;29&nbsp; E uns aos outros disseram: Quem fez esta
coisa? E, esquadrinhando e inquirindo, disseram: Gide&atilde;o, o filho
de Jo&aacute;s, fez esta coisa.</font>
<br><font size=4>&nbsp;30&nbsp; Ent&atilde;o, os homens daquela cidade
disseram a Jo&aacute;s: Tira para fora o teu filho para que morra, pois
derribou o altar de Baal e cortou o bosque que estava ao p&eacute; dele.</font>
<br><font size=4>&nbsp;31&nbsp; Por&eacute;m Jo&aacute;s disse a todos
os que se puseram contra ele: Contendereis v&oacute;s por Baal? Livr&aacute;-lo-eis
v&oacute;s? Qualquer que por ele contender ainda esta manh&atilde; ser&aacute;
morto; se &eacute; deus, por si mesmo contenda; pois derribaram o seu altar.</font>
<br><font size=4>&nbsp;32&nbsp; Pelo que, naquele dia, lhe chamaram Jerubaal,
dizendo: Baal contenda contra ele, pois derribou o seu altar.</font>
<br><font size=4>&nbsp;33&nbsp; E todos os midianitas, e amalequitas,
e os filhos do Oriente se ajuntaram num corpo, e passaram, e puseram o
seu campo no vale de Jezreel.</font>
<br><font size=4>&nbsp;34&nbsp; Ent&atilde;o, o Esp&iacute;rito do SENHOR
revestiu a Gide&atilde;o, o qual tocou a buzina, e os abiezritas se ajuntaram
ap&oacute;s ele.</font>
<br><font size=4>&nbsp;35&nbsp; E enviou mensageiros por toda a tribo
de Manass&eacute;s, que tamb&eacute;m se convocou ap&oacute;s ele; tamb&eacute;m
enviou mensageiros a Aser, e a Zebulom, e a Naftali, e sa&iacute;ram-lhe
ao encontro.</font>
<br><font size=4>&nbsp;36&nbsp; E disse Gide&atilde;o a Deus: Se h&aacute;s
de livrar Israel por minha m&atilde;o, como tens dito,</font>
<br><font size=4>&nbsp;37&nbsp; eis que eu porei um velo de l&atilde;
na eira; se o orvalho estiver somente no velo, e secura sobre toda a terra,
ent&atilde;o, conhecerei que h&aacute;s de livrar Israel por minha m&atilde;o,
como tens dito.</font>
<br><font size=4>&nbsp;38&nbsp; E assim sucedeu; porque, ao outro dia,
se levantou de madrugada, e apertou o velo, e do orvalho do velo espremeu
uma ta&ccedil;a cheia de &aacute;gua.</font>
<br><font size=4>&nbsp;39&nbsp; E disse Gide&atilde;o a Deus: N&atilde;o
se acenda contra mim a tua ira, se ainda falar s&oacute; esta vez; rogo-te
que s&oacute; esta vez fa&ccedil;a a prova com o velo; rogo-te que s&oacute;
no velo haja secura, e em toda a terra haja o orvalho.</font>
<br><font size=4>&nbsp;40&nbsp; E Deus assim o fez naquela noite, pois
s&oacute; no velo havia secura, e sobre toda a terra havia orvalho.</font>
<br><font size=4>&nbsp;&nbsp;</font> <a href="#1">Retorna</a><a NAME="7"></a>
<br>
<hr>
<br><font size=+0>Cap&iacute;tulo 7</font>
<br><font size=4>&nbsp;1 &para; Ent&atilde;o, Jerubaal (que &eacute; Gide&atilde;o)
se levantou de madrugada, e todo o povo que com ele havia, e se acamparam
junto &agrave; fonte de Harode; de maneira que tinha o arraial dos midianitas
para o norte, pelo outeiro de Mor&eacute;, no vale.</font>
<br><font size=4>&nbsp;2&nbsp; E disse o SENHOR a Gide&atilde;o: Muito
&eacute; o povo que est&aacute; contigo, para eu dar os midianitas em sua
m&atilde;o; a fim de que Israel se n&atilde;o glorie contra mim, dizendo:
A minha m&atilde;o me livrou.</font>
<br><font size=4>&nbsp;3&nbsp; Agora, pois, apregoa aos ouvidos do povo,
dizendo: Quem for covarde e medroso, que volte e v&aacute;-se apressadamente
das montanhas de Gileade. Ent&atilde;o, voltaram do povo vinte e dois mil,
e dez mil ficaram.</font>
<br><font size=4>&nbsp;4&nbsp; E disse o SENHOR a Gide&atilde;o: Ainda
muito povo h&aacute;; faze-os descer &agrave;s &aacute;guas, e ali tos
provarei; e ser&aacute; que aquele de que eu te disser: Este ir&aacute;
contigo, esse contigo ir&aacute;; por&eacute;m todo aquele de que eu te
disser: Este n&atilde;o ir&aacute; contigo, esse n&atilde;o ir&aacute;.</font>
<br><font size=4>&nbsp;5&nbsp; E fez descer o povo &agrave;s &aacute;guas.
Ent&atilde;o, o SENHOR disse a Gide&atilde;o: Qualquer que lamber as &aacute;guas
com a sua l&iacute;ngua, como as lambe o c&atilde;o, esse por&aacute;s
&agrave; parte; como tamb&eacute;m a todo aquele que se abaixar de joelhos
a beber.</font>
<br><font size=4>&nbsp;6&nbsp; E foi o n&uacute;mero dos que lamberam,
levando a m&atilde;o &agrave; boca, trezentos homens; e todo o resto do
povo se abaixou de joelhos a beber as &aacute;guas.</font>
<br><font size=4>&nbsp;7&nbsp; E disse o SENHOR a Gide&atilde;o: Com estes
trezentos homens que lamberam as &aacute;guas vos livrarei e darei os midianitas
na tua m&atilde;o; pelo que toda a outra gente se v&aacute; cada um ao
seu lugar.</font>
<br><font size=4>&nbsp;8&nbsp; E o povo tomou na sua m&atilde;o a provis&atilde;o
e as suas buzinas, e ele enviou todos os outros homens de Israel cada um
&agrave; sua tenda, por&eacute;m os trezentos homens reteve; e estava o
arraial dos midianitas abaixo no vale.</font>
<br><font size=4>&nbsp;9&nbsp; E sucedeu que, naquela mesma noite, o SENHOR
lhe disse: Levanta-te e desce ao arraial, porque o tenho dado na tua m&atilde;o.</font>
<br><font size=4>&nbsp;10&nbsp; E, se ainda temes descer, desce tu e teu
mo&ccedil;o Pura ao arraial;</font>
<br><font size=4>&nbsp;11&nbsp; e ouvir&aacute;s o que dizem, e, ent&atilde;o,
se esfor&ccedil;ar&atilde;o as tuas m&atilde;os, e descer&aacute;s ao arraial.
Ent&atilde;o, desceu ele com o seu mo&ccedil;o Pura at&eacute; ao extremo
das sentinelas que estavam no arraial.</font>
<br><font size=4>&nbsp;12&nbsp; E os midianitas, e amalequitas, e todos
os filhos do Oriente jaziam no vale como gafanhotos em multid&atilde;o;
e eram inumer&aacute;veis os seus camelos, como a areia que h&aacute; na
praia do mar em multid&atilde;o.</font>
<br><font size=4>&nbsp;13&nbsp; Chegando, pois, Gide&atilde;o, eis que
estava contando um homem ao seu companheiro um sonho e dizia: Eis que um
sonho sonhei: eis que um p&atilde;o de cevada torrado rodava pelo arraial
dos midianitas, e chegava at&eacute; &agrave;s tendas, e as feriu, e ca&iacute;ram,
e as transtornou de cima para baixo, e ficaram abatidas.</font>
<br><font size=4>&nbsp;14&nbsp; E respondeu o seu companheiro e disse:
N&atilde;o &eacute; isto outra coisa, sen&atilde;o a espada de Gide&atilde;o,
filho de Jo&aacute;s, var&atilde;o israelita. Deus tem dado na sua m&atilde;o
aos midianitas e a todo este arraial.</font>
<br><font size=4>&nbsp;15&nbsp; E sucedeu que, ouvindo Gide&atilde;o a
narra&ccedil;&atilde;o deste sonho e a sua explica&ccedil;&atilde;o, adorou;
e tornou ao arraial de Israel e disse: Levantai-vos, porque o SENHOR tem
dado o arraial dos midianitas nas vossas m&atilde;os.</font>
<br><font size=4>&nbsp;16&nbsp; Ent&atilde;o, repartiu os trezentos homens
em tr&ecirc;s esquadr&otilde;es; e deu-lhes a cada um nas suas m&atilde;os
buzinas e c&acirc;ntaros vazios, com tochas neles acesas.</font>
<br><font size=4>&nbsp;17&nbsp; E disse-lhes: Olhai para mim e fazei como
eu fizer; e eis que, chegando eu ao extremo do arraial, ser&aacute; que,
como eu fizer, assim fareis v&oacute;s.</font>
<br><font size=4>&nbsp;18&nbsp; Tocando eu e todos os que comigo estiverem
a buzina, ent&atilde;o, tamb&eacute;m v&oacute;s tocareis a buzina ao redor
de todo o arraial e direis: Pelo SENHOR e Gide&atilde;o.</font>
<br><font size=4>&nbsp;19&nbsp; Chegou, pois, Gide&atilde;o e os cem homens
que com ele iam ao extremo do arraial, ao princ&iacute;pio da vig&iacute;lia
da meia-noite, havendo-se j&aacute; posto as guardas; e tocaram as buzinas
e partiram os c&acirc;ntaros que tinham nas m&atilde;os.</font>
<br><font size=4>&nbsp;20&nbsp; Assim, tocaram os tr&ecirc;s esquadr&otilde;es
as buzinas, e partiram os c&acirc;ntaros, e tinham nas suas m&atilde;os
esquerdas as tochas acesas e nas suas m&atilde;os direitas as buzinas,
que tocavam; e exclamaram: Espada do SENHOR e de Gide&atilde;o.</font>
<br><font size=4>&nbsp;21&nbsp; E ficou-se cada um no seu lugar ao redor
do arraial; ent&atilde;o, todo o ex&eacute;rcito deitou a correr, e, gritando,
fugiram.</font>
<br><font size=4>&nbsp;22&nbsp; Tocando, pois, os trezentos as buzinas,
o SENHOR tornou a espada de um contra o outro, e isto em todo o arraial;
e o ex&eacute;rcito fugiu para Zerer&aacute;, at&eacute; Bete-Sita, at&eacute;
aos limites de Abel-Meol&aacute;, acima de Tabate.</font>
<br><font size=4>&nbsp;23&nbsp; Ent&atilde;o, os homens de Israel, e de
Naftali, e de Aser, e de todo o Manass&eacute;s foram convocados e perseguiram
aos midianitas.</font>
<br><font size=4>&nbsp;24&nbsp; Tamb&eacute;m Gide&atilde;o enviou mensageiros
a todas as montanhas de Efraim, dizendo: Descei ao encontro dos midianitas
e tomai-lhes as &aacute;guas at&eacute; Bete-Bara, a saber, o Jord&atilde;o.
Convocados, pois, todos os homens de Efraim, tomaram-lhes as &aacute;guas
at&eacute; Bete-Bara e Jord&atilde;o.</font>
<br><font size=4>&nbsp;25&nbsp; E prenderam dois pr&iacute;ncipes dos
midianitas, Orebe e Zeebe; e mataram Orebe na penha de Orebe, e Zeebe mataram
no lagar de Zeebe, e perseguiram os midianitas, e trouxeram as cabe&ccedil;as
de Orebe e de Zeebe a Gide&atilde;o, dal&eacute;m do Jord&atilde;o.</font>
<br><font size=4>&nbsp;&nbsp;</font> <a href="#1">Retorna</a><a NAME="8"></a>
<br>
<hr>
<br><font size=+0>Cap&iacute;tulo 8</font>
<br><font size=4>&nbsp;1&nbsp; Ent&atilde;o, os homens de Efraim lhe disseram:
Que &eacute; isto que nos fizeste, que n&atilde;o nos chamaste, quando
foste pelejar contra os midianitas? E contenderam com ele fortemente.</font>
<br><font size=4>&nbsp;2&nbsp; Por&eacute;m ele lhes disse: Que mais fiz
eu, agora, do que v&oacute;s? N&atilde;o s&atilde;o, porventura, os rabiscos
de Efraim melhores do que a vindima de Abiezer?</font>
<br><font size=4>&nbsp;3&nbsp; Deus vos deu na vossa m&atilde;o os pr&iacute;ncipes
dos midianitas, Orebe e Zeebe; que mais pude eu logo fazer do que v&oacute;s?
Ent&atilde;o, a sua ira se abrandou para com ele, quando falou esta palavra.</font>
<br><font size=4>&nbsp;4&nbsp; E, como Gide&atilde;o veio ao Jord&atilde;o,
passou com os trezentos homens que com ele estavam, j&aacute; cansados,
mas ainda perseguindo.</font>
<br><font size=4>&nbsp;5&nbsp; E disse aos homens de Sucote: Dai, pe&ccedil;o-vos,
alguns peda&ccedil;os de p&atilde;o ao povo que segue as minhas pisadas;
porque est&atilde;o cansados, e eu vou em alcance de Zeba e Salmuna, reis
dos midianitas.</font>
<br><font size=4>&nbsp;6&nbsp; Por&eacute;m os pr&iacute;ncipes de Sucote
disseram: Est&aacute; j&aacute; a palma da m&atilde;o de Zeba e de Salmuna
na tua m&atilde;o, para que demos p&atilde;o ao teu ex&eacute;rcito?</font>
<br><font size=4>&nbsp;7&nbsp; Ent&atilde;o disse Gide&atilde;o: Pois,
quando o SENHOR der na minha m&atilde;o a Zeba e a Salmuna, trilharei a
vossa carne com os espinhos do deserto e com os abrolhos.</font>
<br><font size=4>&nbsp;8&nbsp; E dali subiu a Penuel e falou-lhes da mesma
maneira; e os homens de Penuel lhe responderam como os homens de Sucote
lhe haviam respondido.</font>
<br><font size=4>&nbsp;9&nbsp; Pelo que tamb&eacute;m falou aos homens
de Penuel, dizendo: Quando eu voltar em paz, derribarei esta torre.</font>
<br><font size=4>&nbsp;10&nbsp; Estavam, pois, Zeba e Salmuna em Carcor,
e os seus ex&eacute;rcitos com eles, uns quinze mil homens, todos os que
ficaram do ex&eacute;rcito dos filhos do Oriente; e os que ca&iacute;ram
foram cento e vinte mil homens, que arrancavam a espada.</font>
<br><font size=4>&nbsp;11&nbsp; E subiu Gide&atilde;o pelo caminho dos
que habitavam em tendas, para o oriente de Noba e Jogbe&aacute;; e feriu
aquele ex&eacute;rcito, porquanto o ex&eacute;rcito estava descuidado.</font>
<br><font size=4>&nbsp;12&nbsp; E fugiram Zeba e Salmuna; por&eacute;m
ele os perseguiu, e tomou presos ambos os reis dos midianitas, a Zeba e
a Salmuna, e afugentou todo o ex&eacute;rcito.</font>
<br><font size=4>&nbsp;13&nbsp; Voltando, pois, Gide&atilde;o, filho de
Jo&aacute;s, da peleja, antes do nascer do sol,</font>
<br><font size=4>&nbsp;14&nbsp; tomou preso a um mo&ccedil;o dos homens
de Sucote e lhe fez perguntas; o qual descreveu os pr&iacute;ncipes de
Sucote e os seus anci&atilde;os, setenta e sete homens.</font>
<br><font size=4>&nbsp;15&nbsp; Ent&atilde;o, veio aos homens de Sucote
e disse: Vedes aqui a Zeba e a Salmuna, dos quais desprezivelmente me deitastes
em rosto, dizendo: Est&aacute; j&aacute; a palma da m&atilde;o de Zeba
e Salmuna na tua m&atilde;o, para que demos p&atilde;o aos teus homens,
j&aacute; cansados?</font>
<br><font size=4>&nbsp;16&nbsp; E tomou os anci&atilde;os daquela cidade,
e espinhos do deserto, e abrolhos e com eles ensinou aos homens de Sucote.</font>
<br><font size=4>&nbsp;17&nbsp; E derribou a torre de Penuel e matou os
homens da cidade.</font>
<br><font size=4>&nbsp;18&nbsp; Depois, disse a Zeba e a Salmuna: Que
homens eram os que matastes em Tabor? E disseram: Qual tu, tais eram eles;
cada um, na apar&ecirc;ncia, como filhos de um rei.</font>
<br><font size=4>&nbsp;19&nbsp; Ent&atilde;o, disse ele: Meus irm&atilde;os
eram filhos de minha m&atilde;e; vive o SENHOR, que, se os tiv&eacute;sseis
deixado em vida, eu n&atilde;o vos mataria a v&oacute;s.</font>
<br><font size=4>&nbsp;20&nbsp; E disse a J&eacute;ter, seu primog&ecirc;nito:
Levanta-te, mata-os. Por&eacute;m o jovem n&atilde;o arrancou da sua espada,
porque temia; porquanto ainda era jovem.</font>
<br><font size=4>&nbsp;21&nbsp; Ent&atilde;o, disseram Zeba e Salmuna:
Levanta-te tu e acomete-nos; porque, qual o homem, tal a sua valentia.
Levantou-se, pois, Gide&atilde;o, e matou a Zeba e a Salmuna, e tomou as
luetas que estavam no pesco&ccedil;o dos seus camelos.</font>
<br><font size=4>&nbsp;22&nbsp; Ent&atilde;o, os homens de Israel disseram
a Gide&atilde;o: Domina sobre n&oacute;s, tanto tu como teu filho e o filho
de teu filho; porquanto nos livraste da m&atilde;o dos midianitas.</font>
<br><font size=4>&nbsp;23&nbsp; Por&eacute;m Gide&atilde;o lhes disse:
Sobre v&oacute;s eu n&atilde;o dominarei, nem tampouco meu filho sobre
v&oacute;s dominar&aacute;; o SENHOR sobre v&oacute;s dominar&aacute;.</font>
<br><font size=4>&nbsp;24&nbsp; E disse-lhes mais Gide&atilde;o: Uma peti&ccedil;&atilde;o
vos farei: dai-me cada um de v&oacute;s os pendentes do seu despojo (porque
tinham pendentes de ouro, porquanto eram ismaelitas).</font>
<br><font size=4>&nbsp;25&nbsp; E disseram eles: De boa mente os daremos.
E estenderam uma capa, e cada um deles deitou ali um pendente do seu despojo.</font>
<br><font size=4>&nbsp;26&nbsp; E foi o peso dos pendentes de ouro que
pediu mil e setecentos siclos de ouro, afora as luetas, e as cadeias, e
as vestes de p&uacute;rpura que traziam os reis dos midianitas, e afora
as coleiras que os camelos traziam ao pesco&ccedil;o.</font>
<br><font size=4>&nbsp;27&nbsp; E fez Gide&atilde;o disso um &eacute;fode
e p&ocirc;-lo na sua cidade, em Ofra; e todo o Israel se prostituiu ali
ap&oacute;s ele; e foi por trope&ccedil;o a Gide&atilde;o e &agrave; sua
casa.</font>
<br><font size=4>&nbsp;28&nbsp; Assim, foram abatidos os midianitas diante
dos filhos de Israel e nunca mais levantaram a sua cabe&ccedil;a; e sossegou
a terra quarenta anos nos dias de Gide&atilde;o.</font>
<br><font size=4>&nbsp;29&nbsp; E foi-se Jerubaal, filho de Jo&aacute;s,
e habitou em sua casa.</font>
<br><font size=4>&nbsp;30&nbsp; E teve Gide&atilde;o setenta filhos, que
procederam dele; porque tinha muitas mulheres.</font>
<br><font size=4>&nbsp;31&nbsp; E sua concubina, que estava em Siqu&eacute;m,
lhe deu tamb&eacute;m um filho; e p&ocirc;s-lhe por nome Abimeleque.</font>
<br><font size=4>&nbsp;32&nbsp; E faleceu Gide&atilde;o, filho de Jo&aacute;s,
numa boa velhice e foi sepultado no sepulcro de seu pai Jo&aacute;s, em
Ofra dos abiezritas.</font>
<br><font size=4>&nbsp;33&nbsp; E sucedeu que, quando Gide&atilde;o faleceu,
os filhos de Israel se tornaram, e se prostitu&iacute;ram ap&oacute;s os
baalins, e puseram a Baal-Berite por deus.</font>
<br><font size=4>&nbsp;34&nbsp; E os filhos de Israel se n&atilde;o lembraram
do SENHOR, seu Deus, que os livrara da m&atilde;o de todos os seus inimigos
em redor;</font>
<br><font size=4>&nbsp;35&nbsp; nem usaram de benefic&ecirc;ncia com a
casa de Jerubaal, a saber, de Gide&atilde;o, conforme todo o bem que ele
usara com Israel.</font>
<br><font size=4>&nbsp; </font><a href="#1">Retorna</a><a NAME="9"></a>
<br>
<hr>
<br><font size=+0>Cap&iacute;tulo 9</font>
<br><font size=4>&nbsp;1&nbsp; E Abimeleque, filho de Jerubaal, foi-se
a Siqu&eacute;m, aos irm&atilde;os de sua m&atilde;e, e falou-lhes e a
toda a gera&ccedil;&atilde;o da casa do pai de sua m&atilde;e, dizendo:</font>
<br><font size=4>&nbsp;2&nbsp; Falai, pe&ccedil;o-vos, aos ouvidos de
todos os cidad&atilde;os de Siqu&eacute;m: Qual &eacute; melhor para v&oacute;s:
que setenta homens, todos os filhos de Jerubaal, dominem sobre v&oacute;s
ou que um homem sobre v&oacute;s domine? Lembrai-vos tamb&eacute;m de que
sou osso vosso e carne vossa.</font>
<br><font size=4>&nbsp;3&nbsp; Ent&atilde;o, os irm&atilde;os de sua m&atilde;e
falaram acerca dele perante os ouvidos de todos os cidad&atilde;os de Siqu&eacute;m
todas aquelas palavras; e o cora&ccedil;&atilde;o deles se inclinou para
Abimeleque, porque disseram: &Eacute; nosso irm&atilde;o.</font>
<br><font size=4>&nbsp;4&nbsp; E deram-lhe setenta pe&ccedil;as de prata,
da casa de Baal-Berite; e com elas alugou Abimeleque uns homens ociosos
e levianos, que o seguiram.</font>
<br><font size=4>&nbsp;5&nbsp; E veio &agrave; casa de seu pai, a Ofra,
e matou os seus irm&atilde;os, os filhos de Jerubaal, setenta homens, sobre
uma pedra. Por&eacute;m Jot&atilde;o, filho menor de Jerubaal, ficou, porque
se tinha escondido.</font>
<br><font size=4>&nbsp;6&nbsp; Ent&atilde;o, se ajuntaram todos os cidad&atilde;os
de Siqu&eacute;m e toda Bete-Milo; e foram e levantaram a Abimeleque como
rei, junto ao carvalho alto que est&aacute; perto de Siqu&eacute;m.</font>
<br><font size=4>&nbsp;7&nbsp; E, dizendo-o a Jot&atilde;o, foi este,
e p&ocirc;s-se no cume do monte de Gerizim, e levantou a sua voz, e clamou,
e disse-lhes: Ouvi-me a mim, cidad&atilde;os de Siqu&eacute;m, e Deus vos
ouvir&aacute; a v&oacute;s.</font>
<br><font size=4>&nbsp;8&nbsp; Foram uma vez as &aacute;rvores a ungir
para si um rei e disseram &agrave; oliveira: Reina tu sobre n&oacute;s.</font>
<br><font size=4>&nbsp;9&nbsp; Por&eacute;m a oliveira lhes disse: Deixaria
eu a minha gordura, que Deus e os homens em mim prezam, e iria a labutar
sobre as &aacute;rvores?</font>
<br><font size=4>&nbsp;10&nbsp; Ent&atilde;o, disseram as &aacute;rvores
&agrave; figueira: Vem tu e reina sobre n&oacute;s.</font>
<br><font size=4>&nbsp;11&nbsp; Por&eacute;m a figueira lhes disse: Deixaria
eu a minha do&ccedil;ura, o meu bom fruto e iria labutar sobre as &aacute;rvores?</font>
<br><font size=4>&nbsp;12&nbsp; Ent&atilde;o, disseram as &aacute;rvores
&agrave; videira: Vem tu e reina sobre n&oacute;s.</font>
<br><font size=4>&nbsp;13&nbsp; Por&eacute;m a videira lhes disse: Deixaria
eu o meu mosto, que alegra a Deus e aos homens, e iria labutar sobre as
&aacute;rvores?</font>
<br><font size=4>&nbsp;14&nbsp; Ent&atilde;o, todas as &aacute;rvores
disseram ao espinheiro: Vem tu e reina sobre n&oacute;s.</font>
<br><font size=4>&nbsp;15&nbsp; E disse o espinheiro &agrave;s &aacute;rvores:
Se, na verdade, me ungis rei sobre v&oacute;s, vinde e confiai-vos debaixo
da minha sombra; mas, se n&atilde;o, saia fogo do espinheiro que consuma
os cedros do L&iacute;bano.</font>
<br><font size=4>&nbsp;16&nbsp; Agora, pois, se &eacute; que em verdade
e sinceridade procedestes, fazendo rei a Abimeleque, e se bem fizestes
para com Jerubaal e para com a sua casa e se com ele usastes conforme o
merecimento das suas m&atilde;os</font>
<br><font size=4>&nbsp;17&nbsp; (porque meu pai pelejou por v&oacute;s,
e desprezou a sua vida, e vos livrou da m&atilde;o dos midianitas;</font>
<br><font size=4>&nbsp;18&nbsp; por&eacute;m v&oacute;s hoje vos levantastes
contra a casa de meu pai, e matastes a seus filhos, setenta homens, sobre
uma pedra, e a Abimeleque, filho da sua serva, fizestes reinar sobre os
cidad&atilde;os de Siqu&eacute;m, porque &eacute; vosso irm&atilde;o);</font>
<br><font size=4>&nbsp;19&nbsp; se em verdade e sinceridade usastes com
Jerubaal e com a sua casa hoje, alegrai-vos com Abimeleque, e tamb&eacute;m
ele se alegre convosco.</font>
<br><font size=4>&nbsp;20&nbsp; Mas, se n&atilde;o, saia fogo de Abimeleque
e consuma os cidad&atilde;os de Siqu&eacute;m e Bete-Milo; e saia fogo
dos cidad&atilde;os de Siqu&eacute;m e de Bete-Milo, que consuma a Abimeleque.</font>
<br><font size=4>&nbsp;21&nbsp; Ent&atilde;o, partiu Jot&atilde;o, e fugiu,
e foi-se a Beer; e ali habitou por medo de Abimeleque, seu irm&atilde;o.</font>
<br><font size=4>&nbsp;22&nbsp; Havendo, pois, Abimeleque dominado tr&ecirc;s
anos sobre Israel,</font>
<br><font size=4>&nbsp;23&nbsp; enviou Deus um mau esp&iacute;rito entre
Abimeleque e os cidad&atilde;os de Siqu&eacute;m; e os cidad&atilde;os
de Siqu&eacute;m se houveram aleivosamente contra Abimeleque;</font>
<br><font size=4>&nbsp;24&nbsp; para que a viol&ecirc;ncia feita aos setenta
filhos de Jerubaal viesse, e o seu sangue ca&iacute;sse sobre Abimeleque,
seu irm&atilde;o, que os matara, e sobre os cidad&atilde;os de Siqu&eacute;m,
que lhe corroboraram as m&atilde;os, para matar os seus irm&atilde;os.</font>
<br><font size=4>&nbsp;25&nbsp; E os cidad&atilde;os de Siqu&eacute;m
puseram contra ele quem lhe armasse emboscadas sobre os cumes dos montes;
e a todo aquele que passava pelo caminho junto a eles o assaltavam; e contou-se
a Abimeleque.</font>
<br><font size=4>&nbsp;26&nbsp; Veio tamb&eacute;m Gaal, filho de Ebede,
com seus irm&atilde;os, e passaram para dentro de Siqu&eacute;m; e os cidad&atilde;os
de Siqu&eacute;m se fiaram nele.</font>
<br><font size=4>&nbsp;27&nbsp; E sa&iacute;ram ao campo, e vindimaram
as suas vinhas, e pisaram as uvas, e fizeram can&ccedil;&otilde;es de louvor;
e foram &agrave; casa de seu Deus, e comeram, e beberam, e amaldi&ccedil;oaram
a Abimeleque.</font>
<br><font size=4>&nbsp;28&nbsp; E disse Gaal, filho de Ebede: Quem &eacute;
Abimeleque, e quem &eacute; Siqu&eacute;m, para que o serv&iacute;ssemos?
N&atilde;o &eacute;, porventura, filho de Jerubaal? E n&atilde;o &eacute;
Zebul o seu mordomo? servi, antes, aos homens de Hamor, pai de Siqu&eacute;m;
pois por que raz&atilde;o n&oacute;s o servir&iacute;amos a ele?</font>
<br><font size=4>&nbsp;29&nbsp; Ah! Se este povo estivera na minha m&atilde;o,
eu expeliria a Abimeleque. E a Abimeleque se disse: Multiplica o teu ex&eacute;rcito
e sai.</font>
<br><font size=4>&nbsp;30&nbsp; E, ouvindo Zebul, o maioral da cidade,
as palavras de Gaal, filho de Ebede, se acendeu a sua ira.</font>
<br><font size=4>&nbsp;31&nbsp; E enviou astutamente mensageiros a Abimeleque,
dizendo: Eis que Gaal, filho de Ebede, e seus irm&atilde;os vieram a Siqu&eacute;m,
e eis que eles fortificam esta cidade contra ti.</font>
<br><font size=4>&nbsp;32&nbsp; Levanta-te, pois, de noite, tu e o povo
que tiveres contigo, e p&otilde;e emboscadas no campo.</font>
<br><font size=4>&nbsp;33&nbsp; E levanta-te pela manh&atilde;, ao sair
o sol, e d&aacute; de golpe sobre a cidade; e eis que, saindo ele e o povo
que tiver com ele contra ti, faze-lhe como alcan&ccedil;ar a tua m&atilde;o.</font>
<br><font size=4>&nbsp;34&nbsp; Levantou-se, pois, Abimeleque e todo o
povo que com ele havia, de noite, e puseram emboscadas contra Siqu&eacute;m,
em quatro bandos.</font>
<br><font size=4>&nbsp;35&nbsp; E Gaal, filho de Ebede, saiu e p&ocirc;s-se
&agrave; entrada da porta da cidade; e Abimeleque e todo o povo que com
ele havia se levantaram das emboscadas.</font>
<br><font size=4>&nbsp;36&nbsp; E, vendo Gaal aquele povo, disse a Zebul:
Eis que desce gente dos cumes dos montes. Zebul, ao contr&aacute;rio, lhe
disse: As sombras dos montes v&ecirc;s por homens.</font>
<br><font size=4>&nbsp;37&nbsp; Por&eacute;m Gaal ainda tornou a falar
e disse: Eis ali desce gente do meio da terra, e uma tropa vem do caminho
do carvalho de Meonenim.</font>
<br><font size=4>&nbsp;38&nbsp; Ent&atilde;o, lhe disse Zebul: Onde est&aacute;
agora a tua boca, com a qual dizias: Quem &eacute; Abimeleque, para que
o serv&iacute;ssemos? N&atilde;o &eacute; este, porventura, o povo que
desprezaste? Sai, pois, pe&ccedil;o-te, e peleja contra ele.</font>
<br><font size=4>&nbsp;39&nbsp; E saiu Gaal &agrave; vista dos cidad&atilde;os
de Siqu&eacute;m e pelejou contra Abimeleque.</font>
<br><font size=4>&nbsp;40&nbsp; E Abimeleque o perseguiu, porquanto fugiu
de diante dele; e muitos feridos ca&iacute;ram at&eacute; &agrave; entrada
da porta da cidade.</font>
<br><font size=4>&nbsp;41&nbsp; E Abimeleque ficou em Arum&aacute;. E
Zebul expeliu a Gaal e a seus irm&atilde;os, para que n&atilde;o pudessem
habitar em Siqu&eacute;m.</font>
<br><font size=4>&nbsp;42&nbsp; E sucedeu, no dia seguinte, que o povo
saiu ao campo, e o disseram a Abimeleque.</font>
<br><font size=4>&nbsp;43&nbsp; Ent&atilde;o, tomou o povo, e o repartiu
em tr&ecirc;s bandos, e p&ocirc;s emboscadas no campo; e olhou, e eis que
o povo sa&iacute;a da cidade, e levantou-se contra eles e os feriu.</font>
<br><font size=4>&nbsp;44&nbsp; Porque Abimeleque e as tropas que com
ele havia deram neles de improviso e pararam &agrave; entrada da porta
da cidade; e as outras tropas deram de improviso sobre todos quantos estavam
no campo e os feriram.</font>
<br><font size=4>&nbsp;45&nbsp; E Abimeleque pelejou contra a cidade todo
aquele dia e tomou a cidade; e matou o povo que nela havia, e assolou a
cidade, e a semeou de sal.</font>
<br><font size=4>&nbsp;46&nbsp; O que, ouvindo todos os cidad&atilde;os
da torre de Siqu&eacute;m, entraram na fortaleza, em casa do deus Berite.</font>
<br><font size=4>&nbsp;47&nbsp; E contou-se a Abimeleque que todos os
cidad&atilde;os da torre de Siqu&eacute;m se haviam congregado.</font>
<br><font size=4>&nbsp;48&nbsp; Subiu, pois, Abimeleque ao monte de Salmom,
ele e todo o povo que com ele havia; e Abimeleque tomou na sua m&atilde;o
machados, e cortou um ramo das &aacute;rvores, e o levantou, e p&ocirc;-lo
ao seu ombro, e disse ao povo que com ele havia: O que me vistes fazer,
apressai-vos a faz&ecirc;-lo assim como eu.</font>
<br><font size=4>&nbsp;49&nbsp; Assim, pois, tamb&eacute;m todo o povo,
cada um cortou o seu ramo, e seguiram a Abimeleque, e os puseram junto
da fortaleza, e queimaram a fogo a fortaleza com eles; de maneira que todos
os da torre de Siqu&eacute;m morreram, uns mil homens e mulheres.</font>
<br><font size=4>&nbsp;50&nbsp; Ent&atilde;o, Abimeleque foi-se a Tebes,
e a sitiou, e a tomou.</font>
<br><font size=4>&nbsp;51&nbsp; Havia, por&eacute;m, no meio da cidade
uma torre forte; e todos os homens e mulheres e todos os cidad&atilde;os
da cidade se acolheram a ela, e fecharam ap&oacute;s si as portas, e subiram
ao telhado da torre.</font>
<br><font size=4>&nbsp;52&nbsp; E Abimeleque veio at&eacute; &agrave;
torre, e a combateu, e chegou-se at&eacute; &agrave; porta da torre, para
a queimar.</font>
<br><font size=4>&nbsp;53&nbsp; Por&eacute;m uma mulher lan&ccedil;ou
um peda&ccedil;o de uma m&oacute; sobre a cabe&ccedil;a de Abimeleque e
quebrou-lhe o cr&acirc;nio.</font>
<br><font size=4>&nbsp;54&nbsp; Ent&atilde;o, chamou logo ao mo&ccedil;o
que levava as suas armas e disse-lhe: Desembainha a tua espada e mata-me;
para que se n&atilde;o diga de mim: Uma mulher o matou. E seu mo&ccedil;o
o atravessou, e ele morreu.</font>
<br><font size=4>&nbsp;55&nbsp; Vendo, pois, os homens de Israel que j&aacute;
Abimeleque era morto, foram-se, cada um para o seu lugar.</font>
<br><font size=4>&nbsp;56&nbsp; Assim, Deus fez tornar sobre Abimeleque
o mal que tinha feito a seu pai, matando os seus setenta irm&atilde;os.</font>
<br><font size=4>&nbsp;57&nbsp; Como tamb&eacute;m todo o mal dos homens
de Siqu&eacute;m fez tornar sobre a cabe&ccedil;a deles; e a maldi&ccedil;&atilde;o
de Jot&atilde;o, filho de Jerubaal, veio sobre eles.</font>
<br><font size=4>&nbsp;&nbsp;</font> <a href="#1">Retorna</a><a NAME="10"></a>
<br>
<hr>
<br><font size=+0>Cap&iacute;tulo 10</font>
<br><font size=4>&nbsp;1&nbsp; E, depois de Abimeleque, se levantou, para
livrar a Israel, Tola, filho de Pu&aacute;, filho de Dod&ocirc;, homem
de Issacar; e habitava em Samir, na montanha de Efraim.</font>
<br><font size=4>&nbsp;2&nbsp; E julgou a Israel vinte e tr&ecirc;s anos;
e morreu e foi sepultado em Samir.</font>
<br><font size=4>&nbsp;3&nbsp; E, depois dele, se levantou Jair, gileadita,
e julgou a Israel vinte e dois anos.</font>
<br><font size=4>&nbsp;4&nbsp; E tinha este trinta filhos, que cavalgavam
sobre trinta jumentos; e tinham trinta cidades, a que chamaram Havote-Jair
at&eacute; ao dia de hoje; as quais est&atilde;o na terra de Gileade.</font>
<br><font size=4>&nbsp;5&nbsp; E morreu Jair e foi sepultado em Camom.</font>
<br><font size=4>&nbsp;6&nbsp; Ent&atilde;o, tornaram os filhos de Israel
a fazer o que parecia mal aos olhos do SENHOR e serviram aos baalins, e
a Astarote, e aos deuses da S&iacute;ria, e aos deuses de Sidom, e aos
deuses de Moabe, e aos deuses dos filhos de Amom, e aos deuses dos filisteus;
e deixaram o SENHOR e n&atilde;o o serviram.</font>
<br><font size=4>&nbsp;7&nbsp; E a ira do SENHOR se acendeu contra Israel,
e vendeu-o em m&atilde;o dos filisteus e em m&atilde;o dos filhos de Amom.</font>
<br><font size=4>&nbsp;8&nbsp; E, naquele mesmo ano, oprimiram e vexaram
aos filhos de Israel; dezoito anos oprimiram todos os filhos de Israel
que estavam dal&eacute;m do Jord&atilde;o, na terra dos amorreus, que est&aacute;
em Gileade.</font>
<br><font size=4>&nbsp;9&nbsp; At&eacute; os filhos de Amom passaram o
Jord&atilde;o, para pelejar tamb&eacute;m contra Jud&aacute;, e contra
Benjamim, e contra a casa de Efraim; de maneira que Israel ficou mui angustiado.</font>
<br><font size=4>&nbsp;10&nbsp; Ent&atilde;o, os filhos de Israel clamaram
ao SENHOR, dizendo: Contra ti havemos pecado, porque deixamos o nosso Deus
e servimos aos baalins.</font>
<br><font size=4>&nbsp;11&nbsp; Por&eacute;m o SENHOR disse aos filhos
de Israel: Porventura, dos eg&iacute;pcios, e dos amorreus, e dos filhos
de Amom, e dos filisteus,</font>
<br><font size=4>&nbsp;12&nbsp; e dos sid&ocirc;nios, e dos amalequitas,
e dos maonitas, que vos oprimiam, quando a mim clamastes, n&atilde;o vos
livrei eu ent&atilde;o da sua m&atilde;o?</font>
<br><font size=4>&nbsp;13&nbsp; Contudo, v&oacute;s me deixastes a mim
e servistes a outros deuses; pelo que n&atilde;o vos livrarei mais.</font>
<br><font size=4>&nbsp;14&nbsp; Andai e clamai aos deuses que escolhestes;
que vos livrem eles no tempo do vosso aperto.</font>
<br><font size=4>&nbsp;15&nbsp; Mas os filhos de Israel disseram ao SENHOR:
Pecamos; faze-nos conforme tudo quanto te parecer bem aos teus olhos; t&atilde;o-somente
te rogamos que nos livres neste dia.</font>
<br><font size=4>&nbsp;16&nbsp; E tiraram os deuses alheios do meio de
si e serviram ao SENHOR; ent&atilde;o, se angustiou a sua alma por causa
da desgra&ccedil;a de Israel.</font>
<br><font size=4>&nbsp;17&nbsp; E os filhos de Amom se convocaram e se
puseram em campo em Gileade; e tamb&eacute;m os de Israel se congregaram
e se puseram em campo em Mispa.</font>
<br><font size=4>&nbsp;18&nbsp; Ent&atilde;o, o povo, os pr&iacute;ncipes
de Gileade disseram uns aos outros: Quem ser&aacute; o var&atilde;o que
come&ccedil;ar&aacute; a pelejar contra os filhos de Amom? Ele ser&aacute;
por cabe&ccedil;a de todos os moradores de Gileade.</font>
<br><font size=4>&nbsp;&nbsp;</font> <a href="#1">Retorna</a><a NAME="11"></a>
<br>
<hr>
<br><font size=+0>Cap&iacute;tulo 11</font>
<br><font size=4>&nbsp;1&nbsp; Era, ent&atilde;o, Jeft&eacute;, o gileadita,
valente e valoroso, por&eacute;m filho de uma prostituta; mas Gileade gerara
a Jeft&eacute;.</font>
<br><font size=4>&nbsp;2&nbsp; Tamb&eacute;m a mulher de Gileade lhe deu
filhos, e, sendo os filhos desta mulher j&aacute; grandes, repeliram a
Jeft&eacute; e lhe disseram: N&atilde;o herdar&aacute;s em casa de nosso
pai, porque &eacute;s filho de outra mulher.</font>
<br><font size=4>&nbsp;3&nbsp; Ent&atilde;o, Jeft&eacute; fugiu de diante
de seus irm&atilde;os e habitou na terra de Tobe; e homens levianos se
ajuntaram com Jeft&eacute; e sa&iacute;am com ele.</font>
<br><font size=4>&nbsp;4&nbsp; E aconteceu que, depois de alguns dias,
os filhos de Amom pelejaram contra Israel.</font>
<br><font size=4>&nbsp;5&nbsp; Aconteceu, pois, que, como os filhos de
Amom pelejassem contra Israel, foram os anci&atilde;os de Gileade buscar
Jeft&eacute; na terra de Tobe.</font>
<br><font size=4>&nbsp;6&nbsp; E disseram a Jeft&eacute;: Vem e s&ecirc;-nos
por cabe&ccedil;a, para que combatamos contra os filhos de Amom.</font>
<br><font size=4>&nbsp;7&nbsp; Por&eacute;m Jeft&eacute; disse aos anci&atilde;os
de Gileade: Porventura, n&atilde;o me aborrecestes a mim e n&atilde;o me
repelistes da casa de meu pai? Por que, pois, agora viestes a mim, quando
estais em aperto?</font>
<br><font size=4>&nbsp;8&nbsp; E disseram os anci&atilde;os de Gileade
a Jeft&eacute;: Por isso mesmo tornamos a ti, para que venhas conosco,
e combatas contra os filhos de Amom, e nos sejas por cabe&ccedil;a sobre
todos os moradores de Gileade.</font>
<br><font size=4>&nbsp;9&nbsp; Ent&atilde;o, Jeft&eacute; disse aos anci&atilde;os
de Gileade: Se me tornardes a levar para combater contra os filhos de Amom,
e o SENHOR mos der diante de mim, ent&atilde;o, eu vos serei por cabe&ccedil;a?</font>
<br><font size=4>&nbsp;10&nbsp; E disseram os anci&atilde;os de Gileade
a Jeft&eacute;: O SENHOR ser&aacute; testemunha entre n&oacute;s, e assim
o faremos conforme a tua palavra.</font>
<br><font size=4>&nbsp;11&nbsp; Assim, Jeft&eacute; foi com os anci&atilde;os
de Gileade, e o povo o p&ocirc;s por cabe&ccedil;a e pr&iacute;ncipe sobre
si; e Jeft&eacute; falou todas as suas palavras perante o SENHOR, em Mispa.</font>
<br><font size=4>&nbsp;12&nbsp; E enviou Jeft&eacute; mensageiros ao rei
dos filhos de Amom, dizendo: Que h&aacute; entre mim e ti, que vieste a
mim a pelejar contra a minha terra?</font>
<br><font size=4>&nbsp;13&nbsp; E disse o rei dos filhos de Amom aos mensageiros
de Jeft&eacute;: Porquanto, saindo Israel do Egito, tomou a minha terra,
desde Arnom at&eacute; Jaboque e ainda at&eacute; ao Jord&atilde;o; torna-ma,
pois, agora em paz.</font>
<br><font size=4>&nbsp;14&nbsp; Por&eacute;m Jeft&eacute; prosseguiu ainda
em enviar mensageiros ao rei dos filhos de Amom,</font>
<br><font size=4>&nbsp;15&nbsp; dizendo-lhe: Assim diz Jeft&eacute;: Israel
n&atilde;o tomou nem a terra dos moabitas nem a terra dos filhos de Amom;</font>
<br><font size=4>&nbsp;16&nbsp; porque, subindo Israel do Egito, andou
pelo deserto at&eacute; ao mar Vermelho e chegou at&eacute; Cades.</font>
<br><font size=4>&nbsp;17&nbsp; E Israel enviou mensageiros ao rei dos
edomitas, dizendo: Rogo-te que me deixes passar pela tua terra. Por&eacute;m
o rei dos edomitas n&atilde;o lhe deu ouvidos. Enviou Israel tamb&eacute;m
ao rei dos moabitas, o qual tamb&eacute;m n&atilde;o quis; e, assim, Israel
ficou em Cades.</font>
<br><font size=4>&nbsp;18&nbsp; Depois, andou pelo deserto, e rodeou a
terra dos edomitas e a terra dos moabitas, e veio do nascente do sol &agrave;
terra dos moabitas, e alojou-se dal&eacute;m de Arnom; por&eacute;m n&atilde;o
entrou nos limites dos moabitas, porque Arnom &eacute; limite dos moabitas.</font>
<br><font size=4>&nbsp;19&nbsp; Mas Israel enviou mensageiros a Seom,
rei dos amorreus, rei de Hesbom; e disse-lhe Israel: Deixa-nos, pe&ccedil;o-te,
passar pela tua terra at&eacute; ao meu lugar.</font>
<br><font size=4>&nbsp;20&nbsp; Por&eacute;m Seom n&atilde;o se fiou em
Israel para este passar nos seus limites; antes, Seom ajuntou todo o seu
povo, e se acampou em Jaza, e combateu contra Israel.</font>
<br><font size=4>&nbsp;21&nbsp; E o SENHOR, Deus de Israel, deu a Seom
com todo o seu povo na m&atilde;o de Israel, e os feriram; e Israel tomou
por heran&ccedil;a toda a terra dos amorreus que habitavam naquela terra.</font>
<br><font size=4>&nbsp;22&nbsp; E por heran&ccedil;a tomaram todos os
limites dos amorreus, desde Arnom at&eacute; Jaboque e desde o deserto
at&eacute; ao Jord&atilde;o.</font>
<br><font size=4>&nbsp;23&nbsp; Assim, o SENHOR, Deus de Israel, desapossou
os amorreus de diante do seu povo de Israel; e os possuirias tu?</font>
<br><font size=4>&nbsp;24&nbsp; N&atilde;o possuirias tu aquele que Quemos,
teu deus, desapossasse de diante de ti? Assim possuiremos n&oacute;s todos
quantos o SENHOR, nosso Deus, desapossar de diante de n&oacute;s.</font>
<br><font size=4>&nbsp;25&nbsp; Agora, pois, &eacute;s tu ainda melhor
do que Balaque, filho de Zipor, rei dos moabitas? Porventura, contendeu
ele em algum tempo com Israel ou pelejou alguma vez contra ele?</font>
<br><font size=4>&nbsp;26&nbsp; Enquanto Israel habitou trezentos anos
em Hesbom e nas suas vilas, e em Aroer e nas suas vilas, e em todas as
cidades que est&atilde;o ao longo de Arnom, por que o n&atilde;o recuperaste
naquele tempo?</font>
<br><font size=4>&nbsp;27&nbsp; Tampouco pequei eu contra ti! Por&eacute;m
tu usas mal comigo em pelejar contra mim; o SENHOR, que &eacute; juiz,
julgue hoje entre os filhos de Israel e entre os filhos de Amom.</font>
<br><font size=4>&nbsp;28&nbsp; Por&eacute;m o rei dos filhos de Amom
n&atilde;o deu ouvidos &agrave;s palavras que Jeft&eacute; lhe enviou.</font>
<br><font size=4>&nbsp;29&nbsp; Ent&atilde;o, o Esp&iacute;rito do SENHOR
veio sobre Jeft&eacute;, e atravessou ele por Gileade e Manass&eacute;s;
porque passou at&eacute; Mispa de Gileade e de Mispa de Gileade passou
at&eacute; aos filhos de Amom.</font>
<br><font size=4>&nbsp;30&nbsp; E Jeft&eacute; fez um voto ao SENHOR e
disse: Se totalmente deres os filhos de Amom na minha m&atilde;o,</font>
<br><font size=4>&nbsp;31&nbsp; aquilo que, saindo da porta de minha casa,
me sair ao encontro, voltando eu dos filhos de Amom em paz, isso ser&aacute;
do SENHOR, e o oferecerei em holocausto.</font>
<br><font size=4>&nbsp;32&nbsp; Assim, Jeft&eacute; passou aos filhos
de Amom, a combater contra eles; e o SENHOR os deu na sua m&atilde;o.</font>
<br><font size=4>&nbsp;33&nbsp; E os feriu com grande mortandade, desde
Aroer at&eacute; chegar a Minite, vinte cidades, e at&eacute; Abel-Queramim;
assim foram subjugados os filhos de Amom diante dos filhos de Israel.</font>
<br><font size=4>&nbsp;34&nbsp; Vindo, pois, Jeft&eacute; a Mispa, &agrave;
sua casa, eis que a sua filha lhe saiu ao encontro com adufes e com dan&ccedil;as;
e era ela s&oacute;, a &uacute;nica; n&atilde;o tinha outro filho nem filha.</font>
<br><font size=4>&nbsp;35&nbsp; E aconteceu que, quando a viu, rasgou
as suas vestes e disse: Ah! Filha minha, muito me abateste e &eacute;s
dentre os que me turbam! Porque eu abri a minha boca ao SENHOR e n&atilde;o
tornarei atr&aacute;s.</font>
<br><font size=4>&nbsp;36&nbsp; E ela lhe disse: Pai meu, abriste tu a
tua boca ao SENHOR; faze de mim como saiu da tua boca, pois o SENHOR te
vingou dos teus inimigos, os filhos de Amom.</font>
<br><font size=4>&nbsp;37&nbsp; Disse mais a seu pai: Faze-me isto: deixa-me
por dois meses que v&aacute;, e des&ccedil;a pelos montes, e chore a minha
virgindade, eu e as minhas companheiras.</font>
<br><font size=4>&nbsp;38&nbsp; E disse ele: Vai. E deixou-a ir por dois
meses. Ent&atilde;o, foi-se ela com as suas companheiras e chorou a sua
virgindade pelos montes.</font>
<br><font size=4>&nbsp;39&nbsp; E sucedeu que, ao fim de dois meses, tornou
ela para seu pai, o qual cumpriu nela o seu voto que tinha feito; e ela
n&atilde;o conheceu var&atilde;o. E daqui veio o costume em Israel,</font>
<br><font size=4>&nbsp;40&nbsp; que as filhas de Israel iam de ano em
ano a lamentar a filha de Jeft&eacute;, o gileadita, por quatro dias no
ano.</font>
<br><font size=4>&nbsp;&nbsp;</font> <a href="#1">Retorna</a><a NAME="12"></a>
<br>
<hr>
<br><font size=+0>Cap&iacute;tulo 12</font>
<br><font size=4>&nbsp;1&nbsp; Ent&atilde;o, se convocaram os homens de
Efraim, e passaram para o norte, e disseram a Jeft&eacute;: Por que passaste
a combater contra os filhos de Amom e n&atilde;o nos chamaste para ir contigo?
Queimaremos a fogo a tua casa contigo.</font>
<br><font size=4>&nbsp;2&nbsp; E Jeft&eacute; lhes disse: Eu e o meu povo
tivemos grande contenda com os filhos de Amom; e chamei-vos, e n&atilde;o
me livrastes da sua m&atilde;o.</font>
<br><font size=4>&nbsp;3&nbsp; E, vendo eu que me n&atilde;o livr&aacute;veis,
pus a minha alma na minha m&atilde;o e passei aos filhos de Amom, e o SENHOR
mos entregou nas m&atilde;os; por que, pois, subistes v&oacute;s hoje contra
mim, para combater contra mim?</font>
<br><font size=4>&nbsp;4&nbsp; E ajuntou Jeft&eacute; a todos os homens
de Gileade e combateu com Efraim, e os homens de Gileade feriram a Efraim;
porque, estando os gileaditas entre Efraim e Manass&eacute;s, disseram:
Fugitivos sois de Efraim.</font>
<br><font size=4>&nbsp;5&nbsp; Por&eacute;m tomaram os gileaditas aos
efraimitas os vaus do Jord&atilde;o; e sucedeu que, quando os fugitivos
de Efraim diziam: Passarei; ent&atilde;o, os homens de Gileade lhes diziam:
&Eacute;s tu efraimita? E dizendo ele: N&atilde;o;</font>
<br><font size=4>&nbsp;6&nbsp; ent&atilde;o, lhe diziam: Dize, pois, chibolete;
por&eacute;m ele dizia: sibolete, porque o n&atilde;o podia pronunciar
assim bem; ent&atilde;o, pegavam dele e o degolavam nos vaus do Jord&atilde;o;
e ca&iacute;ram de Efraim, naquele tempo, quarenta e dois mil.</font>
<br><font size=4>&nbsp;7&nbsp; E Jeft&eacute; julgou a Israel seis anos;
e Jeft&eacute;, o gileadita, faleceu e foi sepultado nas cidades de Gileade.</font>
<br><font size=4>&nbsp;8&nbsp; E, depois dele, julgou a Israel Ibs&atilde;,
de Bel&eacute;m.</font>
<br><font size=4>&nbsp;9&nbsp; E tinha este trinta filhos; e p&ocirc;s
fora trinta filhas; e trinta filhas trouxe de fora para seus filhos; e
julgou a Israel sete anos.</font>
<br><font size=4>&nbsp;10&nbsp; Ent&atilde;o, faleceu Ibs&atilde; e foi
sepultado em Bel&eacute;m.</font>
<br><font size=4>&nbsp;11&nbsp; E, depois dele, julgou a Israel Elom,
o zebulonita; e julgou a Israel dez anos.</font>
<br><font size=4>&nbsp;12&nbsp; E faleceu Elom, o zebulonita, e foi sepultado
em Aijalom, na terra de Zebulom.</font>
<br><font size=4>&nbsp;13&nbsp; E, depois dele, julgou a Israel Abdom,
filho de Hilel, o piratonita.</font>
<br><font size=4>&nbsp;14&nbsp; E tinha este quarenta filhos e trinta
filhos de filhos, que cavalgavam sobre setenta jumentos; e julgou a Israel
oito anos.</font>
<br><font size=4>&nbsp;15&nbsp; Ent&atilde;o faleceu Abdom, filho de Hilel,
o piratonita, e foi sepultado em Piratom, na terra de Efraim, no monte
dos amalequitas.</font>
<br><font size=4>&nbsp;&nbsp;</font> <a href="#1">Retorna</a><a NAME="13"></a>
<br>
<hr>
<br><font size=+0>Cap&iacute;tulo 13</font>
<br><font size=4>&nbsp;1&nbsp; E os filhos de Israel tornaram a fazer
o que parecia mal aos olhos do SENHOR, e o SENHOR os entregou na m&atilde;o
dos filisteus por quarenta anos.</font>
<br><font size=4>&nbsp;2&nbsp; E havia um homem de Zor&aacute;, da tribo
de D&atilde;, cujo nome era Mano&aacute;; e sua mulher era est&eacute;ril
e n&atilde;o tinha filhos.</font>
<br><font size=4>&nbsp;3&nbsp; E o Anjo do SENHOR apareceu a esta mulher
e disse-lhe: Eis que, agora, &eacute;s est&eacute;ril e nunca tens concebido;
por&eacute;m conceber&aacute;s e ter&aacute;s um filho.</font>
<br><font size=4>&nbsp;4&nbsp; Agora, pois, guarda-te de que bebas vinho
ou bebida forte, nem comas coisa imunda.</font>
<br><font size=4>&nbsp;5&nbsp; Porque eis que tu conceber&aacute;s e ter&aacute;s
um filho sobre cuja cabe&ccedil;a n&atilde;o passar&aacute; navalha; porquanto
o menino ser&aacute; nazireu de Deus desde o ventre e ele come&ccedil;ar&aacute;
a livrar a Israel da m&atilde;o dos filisteus.</font>
<br><font size=4>&nbsp;6&nbsp; Ent&atilde;o, a mulher entrou e falou a
seu marido, dizendo: Um homem de Deus veio a mim, cuja vista era semelhante
&agrave; vista de um anjo de Deus, terribil&iacute;ssima; e n&atilde;o
lhe perguntei de onde era, nem ele me disse o seu nome.</font>
<br><font size=4>&nbsp;7&nbsp; Por&eacute;m disse-me: Eis que tu conceber&aacute;s
e ter&aacute;s um filho; agora, pois, n&atilde;o bebas vinho nem bebida
forte e n&atilde;o comas coisa imunda; porque o menino ser&aacute; nazireu
de Deus, desde o ventre at&eacute; o dia da sua morte.</font>
<br><font size=4>&nbsp;8&nbsp; Ent&atilde;o, Mano&aacute; orou instantemente
ao SENHOR e disse: Ah! Senhor meu, rogo-te que o homem de Deus, que enviaste,
ainda venha para n&oacute;s outra vez e nos ensine o que devemos fazer
ao menino que h&aacute; de nascer.</font>
<br><font size=4>&nbsp;9&nbsp; E Deus ouviu a voz de Mano&aacute;; e o
Anjo de Deus veio outra vez &agrave; mulher, e ela estava no campo, por&eacute;m
n&atilde;o estava com ela seu marido Mano&aacute;.</font>
<br><font size=4>&nbsp;10&nbsp; Apressou-se, pois, a mulher, e correu,
e noticiou a seu marido, e disse-lhe: Eis que aquele homem que veio a mim
no outro dia me apareceu.</font>
<br><font size=4>&nbsp;11&nbsp; Ent&atilde;o, Mano&aacute; levantou-se,
e seguiu a sua mulher, e veio &agrave;quele homem, e disse-lhe: &Eacute;s
tu aquele homem que falaste a esta mulher? E disse: Eu sou.</font>
<br><font size=4>&nbsp;12&nbsp; Ent&atilde;o, disse Mano&aacute;: Cumpram-se
as tuas palavras; mas qual ser&aacute; o modo de viver e servi&ccedil;o
do menino?</font>
<br><font size=4>&nbsp;13&nbsp; E disse o Anjo do SENHOR a Mano&aacute;:
De tudo quanto eu disse &agrave; mulher se guardar&aacute; ela.</font>
<br><font size=4>&nbsp;14&nbsp; De tudo quanto procede da vide n&atilde;o
comer&aacute;, nem vinho, nem bebida forte beber&aacute;, nem coisa imunda
comer&aacute;; tudo quanto lhe tenho ordenado guardar&aacute;.</font>
<br><font size=4>&nbsp;15&nbsp; Ent&atilde;o, Mano&aacute; disse ao Anjo
do SENHOR: Ora, deixa que te detenhamos e te preparemos um cabrito.</font>
<br><font size=4>&nbsp;16&nbsp; Por&eacute;m o Anjo do SENHOR disse a
Mano&aacute;: Ainda que me detenhas, n&atilde;o comerei de teu p&atilde;o;
e, se fizeres holocausto, o oferecer&aacute;s ao SENHOR. Porque n&atilde;o
sabia Mano&aacute; que fosse o Anjo do SENHOR.</font>
<br><font size=4>&nbsp;17&nbsp; E disse Mano&aacute; ao Anjo do SENHOR:
Qual &eacute; o teu nome? Para que, quando se cumprir a tua palavra, te
honremos.</font>
<br><font size=4>&nbsp;18&nbsp; E o Anjo do SENHOR lhe disse: Por que
perguntas assim pelo meu nome, visto que &eacute; maravilhoso?</font>
<br><font size=4>&nbsp;19&nbsp; Ent&atilde;o, Mano&aacute; tomou um cabrito
e uma oferta de manjares e os ofereceu sobre uma penha ao SENHOR; e agiu
o Anjo maravilhosamente, vendo-o Mano&aacute; e sua mulher.</font>
<br><font size=4>&nbsp;20&nbsp; E sucedeu que, subindo a chama do altar
para o c&eacute;u, o Anjo do SENHOR subiu na chama do altar; o que vendo
Mano&aacute; e sua mulher, ca&iacute;ram em terra sobre seu rosto.</font>
<br><font size=4>&nbsp;21&nbsp; E nunca mais apareceu o Anjo do SENHOR
a Mano&aacute;, nem &agrave; sua mulher; ent&atilde;o, conheceu Mano&aacute;
que era o Anjo do SENHOR.</font>
<br><font size=4>&nbsp;22&nbsp; E disse Mano&aacute; &agrave; sua mulher:
Certamente morreremos, porquanto temos visto Deus.</font>
<br><font size=4>&nbsp;23&nbsp; Por&eacute;m sua mulher lhe disse: Se
o SENHOR nos quisera matar, n&atilde;o aceitaria da nossa m&atilde;o o
holocausto e a oferta de manjares, nem nos mostraria tudo isto, nem nos
deixaria ouvir tais coisas neste tempo.</font>
<br><font size=4>&nbsp;24&nbsp; Depois, teve esta mulher um filho e chamou
o seu nome Sans&atilde;o; e o menino cresceu, e o SENHOR o aben&ccedil;oou.</font>
<br><font size=4>&nbsp;25&nbsp; E o Esp&iacute;rito do SENHOR o come&ccedil;ou
a impelir de quando em quando para o campo de D&atilde;, entre Zor&aacute;
e Estaol.</font>
<br><font size=4>&nbsp;&nbsp;</font> <a href="#1">Retorna</a><a NAME="14"></a>
<br>
<hr>
<br><font size=+0>Cap&iacute;tulo 14</font>
<br><font size=4>&nbsp;1 &para; E desceu Sans&atilde;o a Timna; e, vendo
em Timna a uma mulher das filhas dos filisteus,</font>
<br><font size=4>&nbsp;2&nbsp; subiu, e declarou-o a seu pai e a sua m&atilde;e,
e disse: Vi uma mulher em Timna, das filhas dos filisteus; agora, pois,
tomai-ma por mulher.</font>
<br><font size=4>&nbsp;3&nbsp; Por&eacute;m seu pai e sua m&atilde;e lhe
disseram: N&atilde;o h&aacute;, porventura, mulher entre as filhas de teus
irm&atilde;os, nem entre todo o meu povo, para que tu v&aacute;s tomar
mulher dos filisteus, daqueles incircuncisos? E disse Sans&atilde;o a seu
pai: Tomai-me esta, porque ela agrada aos meus olhos.</font>
<br><font size=4>&nbsp;4&nbsp; Mas seu pai e sua m&atilde;e n&atilde;o
sabiam que isto vinha do SENHOR; pois buscava ocasi&atilde;o contra os
filisteus, porquanto, naquele tempo, os filisteus dominavam sobre Israel.</font>
<br><font size=4>&nbsp;5&nbsp; Desceu, pois, Sans&atilde;o com seu pai
e com sua m&atilde;e a Timna; e, chegando &agrave;s vinhas de Timna, eis
que um filho de le&atilde;o, bramando, lhe saiu ao encontro.</font>
<br><font size=4>&nbsp;6&nbsp; Ent&atilde;o, o Esp&iacute;rito do SENHOR
se apossou dele t&atilde;o possantemente, que o fendeu de alto a baixo,
como quem fende um cabrito, sem ter nada na sua m&atilde;o; por&eacute;m
nem a seu pai nem a sua m&atilde;e deu a saber o que tinha feito.</font>
<br><font size=4>&nbsp;7&nbsp; E desceu e falou &agrave;quela mulher,
e agradou aos olhos de Sans&atilde;o.</font>
<br><font size=4>&nbsp;8&nbsp; E, depois de alguns dias, voltou ele para
a tomar; e, apartando-se do caminho a ver o corpo do le&atilde;o morto,
eis que, no corpo do le&atilde;o, havia um enxame de abelhas com mel.</font>
<br><font size=4>&nbsp;9&nbsp; E tomou-o nas suas m&atilde;os e foi-se
andando e comendo dele; e foi-se a seu pai e &agrave; sua m&atilde;e e
deu-lhes dele, e comeram; por&eacute;m n&atilde;o lhes deu a saber que
tomara o mel do corpo do le&atilde;o.</font>
<br><font size=4>&nbsp;10 &para; Descendo, pois, seu pai &agrave;quela
mulher, fez Sans&atilde;o ali um banquete, porque assim o costumavam fazer
os jovens.</font>
<br><font size=4>&nbsp;11&nbsp; E sucedeu que, como o vissem, tomaram
trinta companheiros para estarem com ele.</font>
<br><font size=4>&nbsp;12&nbsp; Disse-lhes, pois, Sans&atilde;o: Eu vos
darei um enigma a adivinhar, e, se nos sete dias das bodas mo declarardes
e descobrirdes, vos darei trinta len&ccedil;&oacute;is e trinta mudas de
vestes.</font>
<br><font size=4>&nbsp;13&nbsp; E, se mo n&atilde;o puderdes declarar,
v&oacute;s me dareis a mim os trinta len&ccedil;&oacute;is e as trinta
mudas de vestes. E eles lhe disseram: D&aacute;-nos o teu enigma a adivinhar,
para que o ou&ccedil;amos.</font>
<br><font size=4>&nbsp;14&nbsp; Ent&atilde;o, lhes disse: Do comedor saiu
comida, e do&ccedil;ura saiu do forte. E em tr&ecirc;s dias n&atilde;o
puderam declarar o enigma.</font>
<br><font size=4>&nbsp;15&nbsp; E sucedeu que, ao s&eacute;timo dia, disseram
&agrave; mulher de Sans&atilde;o: Persuade a teu marido que nos declare
o enigma, para que, porventura, n&atilde;o queimemos a fogo a ti e &agrave;
casa de teu pai; chamastes-nos v&oacute;s aqui para possuir o que &eacute;
nosso, n&atilde;o &eacute; assim?</font>
<br><font size=4>&nbsp;16&nbsp; E a mulher de Sans&atilde;o chorou diante
dele e disse: T&atilde;o-somente me aborreces e n&atilde;o me amas; pois
deste aos filhos do meu povo um enigma a adivinhar e ainda mo n&atilde;o
declaraste a mim. E ele lhe disse: Eis que nem a meu pai nem &agrave; minha
m&atilde;e o declarei e to declararia a ti?</font>
<br><font size=4>&nbsp;17&nbsp; E chorou diante dele os sete dias em que
celebravam as bodas; sucedeu, pois, que, ao s&eacute;timo dia, lho declarou,
porquanto o importunava; ent&atilde;o, ela declarou o enigma aos filhos
do seu povo.</font>
<br><font size=4>&nbsp;18&nbsp; Disseram-lhe, pois, os homens daquela
cidade, ao s&eacute;timo dia, antes de se p&ocirc;r o sol: Que coisa h&aacute;
mais doce do que o mel? E que coisa h&aacute; mais forte do que o le&atilde;o?
E ele lhes disse: Se v&oacute;s n&atilde;o lavr&aacute;sseis com a minha
novilha, nunca ter&iacute;eis descoberto o meu enigma.</font>
<br><font size=4>&nbsp;19&nbsp; Ent&atilde;o, o Esp&iacute;rito do SENHOR
t&atilde;o possantemente se apossou dele, que desceu aos asquelonitas,
e matou deles trinta homens, e tomou as suas vestes, e deu as mudas de
vestes aos que declararam o enigma; por&eacute;m acendeu-se a sua ira,
e subiu &agrave; casa de seu pai.</font>
<br><font size=4>&nbsp;20&nbsp; E a mulher de Sans&atilde;o foi dada ao
seu companheiro, que o acompanhava.</font>
<br><font size=4>&nbsp; </font><a href="#1">Retorna</a><a NAME="15"></a>
<br>
<hr>
<br><font size=+0>Cap&iacute;tulo 15</font>
<br><font size=4>&nbsp;1&nbsp; E aconteceu, depois de alguns dias, que
na sega do trigo Sans&atilde;o visitou a sua mulher com um cabrito e disse:
Entrarei na c&acirc;mara &agrave; minha mulher. Por&eacute;m o pai dela
n&atilde;o o deixou entrar.</font>
<br><font size=4>&nbsp;2&nbsp; Porque disse seu pai: Por certo dizia eu
que de todo a aborrecias; de sorte que a dei ao teu companheiro; por&eacute;m
n&atilde;o &eacute; sua irm&atilde; mais nova mais formosa do que ela?
Toma-a, pois, em seu lugar.</font>
<br><font size=4>&nbsp;3&nbsp; Ent&atilde;o, Sans&atilde;o disse acerca
deles: Inocente sou esta vez para com os filisteus, quando lhes fizer algum
mal.</font>
<br><font size=4>&nbsp;4&nbsp; E foi Sans&atilde;o, e tomou trezentas
raposas, e, tomando ti&ccedil;&otilde;es, as virou cauda a cauda, e lhes
p&ocirc;s um ti&ccedil;&atilde;o no meio de cada duas caudas.</font>
<br><font size=4>&nbsp;5&nbsp; E chegou fogo aos ti&ccedil;&otilde;es,
e largou-as na seara dos filisteus, e assim abrasou os molhos com a sega
do trigo e as vinhas com os olivais.</font>
<br><font size=4>&nbsp;6&nbsp; Ent&atilde;o, disseram os filisteus: Quem
fez isto? E disseram: Sans&atilde;o, o genro do timnita, porque lhe tomou
a sua mulher e a deu a seu companheiro. Ent&atilde;o, subiram os filisteus
e queimaram a ela e a seu pai.</font>
<br><font size=4>&nbsp;7&nbsp; Ent&atilde;o, lhes disse Sans&atilde;o:
Assim o hav&iacute;eis de fazer? Pois, havendo-me vingado eu de v&oacute;s,
ent&atilde;o, cessarei.</font>
<br><font size=4>&nbsp;8&nbsp; E feriu-os com grande ferimento, perna
juntamente com coxa; e desceu e habitou no cume da rocha de Et&atilde;.</font>
<br><font size=4>&nbsp;9&nbsp; Ent&atilde;o, os filisteus subiram, e acamparam-se
contra Jud&aacute;, e estenderam-se por Le&iacute;.</font>
<br><font size=4>&nbsp;10&nbsp; E disseram os homens de Jud&aacute;: Por
que subistes contra n&oacute;s? E eles disseram: Subimos para amarrar Sans&atilde;o,
para lhe fazer a ele como ele nos fez a n&oacute;s.</font>
<br><font size=4>&nbsp;11&nbsp; Ent&atilde;o, tr&ecirc;s mil homens de
Jud&aacute; desceram at&eacute; &agrave; cova da rocha de Et&atilde; e
disseram a Sans&atilde;o: N&atilde;o sabias tu que os filisteus dominam
sobre n&oacute;s? Por que, pois, nos fizeste isto? E ele lhes disse: Assim
como eles me fizeram a mim, eu lhes fiz a eles.</font>
<br><font size=4>&nbsp;12&nbsp; E disseram-lhe: Descemos para te amarrar,
para te entregar nas m&atilde;os dos filisteus. Ent&atilde;o, Sans&atilde;o
lhes disse: Jurai-me que v&oacute;s mesmos me n&atilde;o acometereis.</font>
<br><font size=4>&nbsp;13&nbsp; E eles lhe falaram, dizendo: N&atilde;o,
mas fortemente te amarraremos e te entregaremos na sua m&atilde;o; por&eacute;m,
de maneira nenhuma, te mataremos. E amarraram-no com duas cordas novas
e fizeram-no subir da rocha.</font>
<br><font size=4>&nbsp;14&nbsp; E, vindo ele a Le&iacute;, os filisteus
lhe sa&iacute;ram ao encontro, jubilando; por&eacute;m o Esp&iacute;rito
do SENHOR possantemente se apossou dele, e as cordas que ele tinha nos
bra&ccedil;os se tornaram como fios de linho que est&atilde;o queimados,
e as suas amarraduras se desfizeram das suas m&atilde;os.</font>
<br><font size=4>&nbsp;15&nbsp; E achou uma queixada fresca de um jumento,
e estendeu a sua m&atilde;o, e tomou-a, e feriu com ela mil homens.</font>
<br><font size=4>&nbsp;16&nbsp; Ent&atilde;o, disse Sans&atilde;o: Com
uma queixada de jumento um mont&atilde;o, dois mont&otilde;es; com uma
queixada de jumento feri a mil homens.</font>
<br><font size=4>&nbsp;17&nbsp; E aconteceu que, acabando ele de falar,
lan&ccedil;ou a queixada da sua m&atilde;o e chamou &agrave;quele lugar
Ramate-Le&iacute;.</font>
<br><font size=4>&nbsp;18&nbsp; E, como tivesse grande sede, clamou ao
SENHOR e disse: Pela m&atilde;o do teu servo tu deste esta grande salva&ccedil;&atilde;o;
morrerei eu, pois, agora de sede e cairei na m&atilde;o destes incircuncisos?</font>
<br><font size=4>&nbsp;19&nbsp; Ent&atilde;o, o SENHOR fendeu a caverna
que estava em Le&iacute;; e saiu dela &aacute;gua, e bebeu; e o seu esp&iacute;rito
tornou, e reviveu; pelo que chamou o seu nome: A Fonte Do Que Clama, a
qual est&aacute; em Le&iacute; at&eacute; ao dia de hoje.</font>
<br><font size=4>&nbsp;20&nbsp; E julgou a Israel, nos dias dos filisteus,
vinte anos.</font>
<br><font size=4>&nbsp;&nbsp;</font> <a href="#1">Retorna</a><a NAME="16"></a>
<br>
<hr>
<br><font size=+0>Cap&iacute;tulo 16</font>
<br><font size=4>&nbsp;1&nbsp; E foi-se Sans&atilde;o a Gaza, e viu ali
uma mulher prostituta, e entrou a ela.</font>
<br><font size=4>&nbsp;2&nbsp; E foi dito aos gazitas: Sans&atilde;o entrou
aqui. Foram, pois, em roda e toda a noite lhe puseram espias &agrave; porta
da cidade; por&eacute;m toda a noite estiveram sossegados, dizendo: At&eacute;
&agrave; luz da manh&atilde; esperaremos; ent&atilde;o, o mataremos.</font>
<br><font size=4>&nbsp;3&nbsp; Por&eacute;m Sans&atilde;o deitou-se at&eacute;
&agrave; meia-noite, e &agrave; meia-noite se levantou, e travou das portas
da entrada da cidade com ambas as umbreiras, e juntamente com a tranca
as tomou, pondo-as sobre os ombros; e levou-as para cima, at&eacute; ao
cume do monte que est&aacute; defronte de Hebrom.</font>
<br><font size=4>&nbsp;4&nbsp; E, depois disto, aconteceu que se afei&ccedil;oou
a uma mulher do vale de Soreque, cujo nome era Dalila.</font>
<br><font size=4>&nbsp;5&nbsp; Ent&atilde;o, os pr&iacute;ncipes dos filisteus
subiram a ela e lhe disseram: Persuade-o e v&ecirc; em que consiste a sua
grande for&ccedil;a e com que poder&iacute;amos assenhorear-nos dele e
amarr&aacute;-lo, para assim o afligirmos; e te daremos cada um mil e cem
moedas de prata.</font>
<br><font size=4>&nbsp;6&nbsp; Disse, pois, Dalila a Sans&atilde;o: Declara-me,
pe&ccedil;o-te, em que consiste a tua grande for&ccedil;a e com que poderias
ser amarrado para te poderem afligir.</font>
<br><font size=4>&nbsp;7&nbsp; Disse-lhe Sans&atilde;o: Se me amarrassem
com sete vergas de vimes frescos, que ainda n&atilde;o estivessem secos,
ent&atilde;o, me enfraqueceria e seria como qualquer outro homem.</font>
<br><font size=4>&nbsp;8&nbsp; Ent&atilde;o, os pr&iacute;ncipes dos filisteus
lhe trouxeram sete vergas de vimes frescos, que ainda n&atilde;o estavam
secos; e amarrou-o com elas.</font>
<br><font size=4>&nbsp;9&nbsp; E os espias estavam assentados com ela
numa c&acirc;mara. Ent&atilde;o, ela lhe disse: Os filisteus v&ecirc;m
sobre ti, Sans&atilde;o. Ent&atilde;o, quebrou as vergas de vimes, como
se quebra o fio da estopa ao cheiro do fogo; assim, n&atilde;o se soube
em que consistia a sua for&ccedil;a.</font>
<br><font size=4>&nbsp;10&nbsp; Ent&atilde;o, disse Dalila a Sans&atilde;o:
Eis que zombaste de mim e me disseste mentiras; ora, declara-me, agora,
com que poderias ser amarrado.</font>
<br><font size=4>&nbsp;11&nbsp; E ele lhe disse: Se me amarrassem fortemente
com cordas novas, com que se n&atilde;o houvesse feito obra nenhuma, ent&atilde;o,
me enfraqueceria e seria como qualquer outro homem.</font>
<br><font size=4>&nbsp;12&nbsp; Ent&atilde;o, Dalila tomou cordas novas,
e o amarrou com elas, e disse-lhe: Os filisteus v&ecirc;m sobre ti, Sans&atilde;o.
E os espias estavam assentados numa c&acirc;mara. Ent&atilde;o, as quebrou
de seus bra&ccedil;os, como um fio.</font>
<br><font size=4>&nbsp;13&nbsp; E disse Dalila a Sans&atilde;o: At&eacute;
agora zombaste de mim e me disseste mentiras; declara-me pois, agora com
que poderias ser amarrado? E ele lhe disse: Se teceres sete tran&ccedil;as
dos cabelos da minha cabe&ccedil;a com os li&ccedil;os da teia.</font>
<br><font size=4>&nbsp;14&nbsp; E ela as fixou com uma estaca e disse-lhe:
Os filisteus v&ecirc;m sobre ti, Sans&atilde;o. Ent&atilde;o, despertou
do seu sono e arrancou a estaca das tran&ccedil;as tecidas, juntamente
com o li&ccedil;o da teia.</font>
<br><font size=4>&nbsp;15&nbsp; Ent&atilde;o, ela lhe disse: Como dir&aacute;s:
Tenho-te amor, n&atilde;o estando comigo o teu cora&ccedil;&atilde;o? J&aacute;
tr&ecirc;s vezes zombaste de mim e ainda me n&atilde;o declaraste em que
consiste a tua for&ccedil;a.</font>
<br><font size=4>&nbsp;16&nbsp; E sucedeu que, importunando-o ela todos
os dias com as suas palavras e molestando-o, a sua alma se angustiou at&eacute;
&agrave; morte.</font>
<br><font size=4>&nbsp;17&nbsp; E descobriu-lhe todo o seu cora&ccedil;&atilde;o
e disse-lhe: Nunca subiu navalha &agrave; minha cabe&ccedil;a, porque sou
nazireu de Deus, desde o ventre de minha m&atilde;e; se viesse a ser rapado,
ir-se-ia de mim a minha for&ccedil;a, e me enfraqueceria e seria como todos
os mais homens.</font>
<br><font size=4>&nbsp;18&nbsp; Vendo, pois, Dalila que j&aacute; lhe
descobrira todo o seu cora&ccedil;&atilde;o, enviou e chamou os pr&iacute;ncipes
dos filisteus, dizendo: Subi esta vez, porque, agora, me descobriu ele
todo o seu cora&ccedil;&atilde;o. E os pr&iacute;ncipes dos filisteus subiram
a ela e trouxeram o dinheiro na sua m&atilde;o.</font>
<br><font size=4>&nbsp;19&nbsp; Ent&atilde;o, ela o fez dormir sobre os
seus joelhos, e chamou a um homem, e rapou-lhe as sete tran&ccedil;as do
cabelo de sua cabe&ccedil;a; e come&ccedil;ou a afligi-lo, e retirou-se
dele a sua for&ccedil;a.</font>
<br><font size=4>&nbsp;20&nbsp; E disse ela: Os filisteus v&ecirc;m sobre
ti, Sans&atilde;o. E despertou do seu sono e disse: Sairei ainda esta vez
como dantes e me livrarei. Porque ele n&atilde;o sabia que j&aacute; o
SENHOR se tinha retirado dele.</font>
<br><font size=4>&nbsp;21&nbsp; Ent&atilde;o, os filisteus pegaram nele,
e lhe arrancaram os olhos, e fizeram-no descer a Gaza, e amarraram-no com
duas cadeias de bronze, e andava ele moendo no c&aacute;rcere.</font>
<br><font size=4>&nbsp;22&nbsp; E o cabelo da sua cabe&ccedil;a lhe come&ccedil;ou
a crescer, como quando foi rapado.</font>
<br><font size=4>&nbsp;23&nbsp; Ent&atilde;o, os pr&iacute;ncipes dos
filisteus se ajuntaram para oferecerem um grande sacrif&iacute;cio ao seu
deus Dagom e para se alegrarem e diziam: Nosso deus nos entregou nas m&atilde;os
a Sans&atilde;o, nosso inimigo.</font>
<br><font size=4>&nbsp;24&nbsp; Semelhantemente, vendo-o o povo, louvavam
ao seu deus, porque diziam: Nosso deus nos entregou nas m&atilde;os o nosso
inimigo, e o que destru&iacute;a a nossa terra, e o que multiplicava os
nossos mortos.</font>
<br><font size=4>&nbsp;25&nbsp; E sucedeu que, alegrando-se-lhes o cora&ccedil;&atilde;o,
disseram: Chamai Sans&atilde;o, para que brinque diante de n&oacute;s.
E chamaram Sans&atilde;o do c&aacute;rcere, e brincou diante deles, e fizeram-no
estar em p&eacute; entre as colunas.</font>
<br><font size=4>&nbsp;26&nbsp; Ent&atilde;o, disse Sans&atilde;o ao mo&ccedil;o
que o tinha pela m&atilde;o: Guia-me para que apalpe as colunas em que
se sust&eacute;m a casa, para que me encoste a elas.</font>
<br><font size=4>&nbsp;27&nbsp; Ora, estava a casa cheia de homens e mulheres;
e tamb&eacute;m ali estavam todos os pr&iacute;ncipes dos filisteus, e
sobre o telhado havia alguns tr&ecirc;s mil homens e mulheres, que estavam
vendo brincar Sans&atilde;o.</font>
<br><font size=4>&nbsp;28&nbsp; Ent&atilde;o, Sans&atilde;o clamou ao
SENHOR e disse: Senhor JEOV&Aacute;, pe&ccedil;o-te que te lembres de mim
e esfor&ccedil;a-me agora, s&oacute; esta vez, &oacute; Deus, para que
de uma vez me vingue dos filisteus, pelos meus dois olhos.</font>
<br><font size=4>&nbsp;29&nbsp; Abra&ccedil;ou-se, pois, Sans&atilde;o
com as duas colunas do meio, em que se sustinha a casa, e arrimou-se sobre
elas, com a sua m&atilde;o direita numa e com a sua esquerda na outra.</font>
<br><font size=4>&nbsp;30&nbsp; E disse Sans&atilde;o: Morra eu com os
filisteus! E inclinou-se com for&ccedil;a, e a casa caiu sobre os pr&iacute;ncipes
e sobre todo o povo que nela havia; e foram mais os mortos que matou na
sua morte do que os que matara na sua vida.</font>
<br><font size=4>&nbsp;31&nbsp; Ent&atilde;o, seus irm&atilde;os desceram,
e toda a casa de seu pai, e tomaram-no, e subiram com ele, e sepultaram-no
entre Zor&aacute; e Estaol, no sepulcro de Mano&aacute;, seu pai; e julgou
ele a Israel vinte anos.</font>
<br><font size=4>&nbsp;&nbsp;</font> <a href="#1">Retorna</a><a NAME="17"></a>
<br>
<hr>
<br><font size=+0>Cap&iacute;tulo 17</font>
<br><font size=4>&nbsp;1&nbsp; E havia um homem da montanha de Efraim
cujo nome era Mica,</font>
<br><font size=4>&nbsp;2&nbsp; o qual disse &agrave; sua m&atilde;e: As
mil e cem moedas de prata que te foram tiradas, por cuja causa deitavas
maldi&ccedil;&otilde;es e tamb&eacute;m as disseste em meus ouvidos, eis
que esse dinheiro eu o tenho, eu o tomei. Ent&atilde;o, disse sua m&atilde;e:
Bendito seja meu filho do SENHOR.</font>
<br><font size=4>&nbsp;3&nbsp; Assim, restituiu as mil e cem moedas de
prata &agrave; sua m&atilde;e; por&eacute;m sua m&atilde;e disse: Inteiramente
tenho dedicado este dinheiro da minha m&atilde;o ao SENHOR para meu filho,
para fazer uma imagem de escultura e de fundi&ccedil;&atilde;o; de sorte
que agora to tornarei a dar.</font>
<br><font size=4>&nbsp;4&nbsp; Por&eacute;m ele restituiu aquele dinheiro
a sua m&atilde;e, e sua m&atilde;e tomou duzentas moedas de prata e as
deu ao ourives, o qual fez delas uma imagem de escultura e de fundi&ccedil;&atilde;o,
e esteve em casa de Mica.</font>
<br><font size=4>&nbsp;5&nbsp; E tinha este homem, Mica, uma casa de deuses,
e fez um &eacute;fode e terafins, e consagrou a um de seus filhos, para
que lhe fosse por sacerdote.</font>
<br><font size=4>&nbsp;6&nbsp; Naqueles dias, n&atilde;o havia rei em
Israel; cada qual fazia o que parecia direito aos seus olhos.</font>
<br><font size=4>&nbsp;7&nbsp; E havia um jovem de Bel&eacute;m de Jud&aacute;,
da tribo de Jud&aacute;, que era levita e peregrinava ali.</font>
<br><font size=4>&nbsp;8&nbsp; E este homem partiu da cidade de Bel&eacute;m
de Jud&aacute; para peregrinar onde quer que achasse comodidade; chegando
ele, pois, &agrave; montanha de Efraim, at&eacute; &agrave; casa de Mica,
seguindo o seu caminho,</font>
<br><font size=4>&nbsp;9&nbsp; disse-lhe Mica: De onde vens? E ele lhe
disse: Sou levita de Bel&eacute;m de Jud&aacute; e vou peregrinar aonde
quer que achar comodidade.</font>
<br><font size=4>&nbsp;10&nbsp; Ent&atilde;o, lhe disse Mica: Fica comigo
e s&ecirc;-me por pai e sacerdote; e cada ano te darei dez moedas de prata,
e vestu&aacute;rio, e o teu sustento. E o levita entrou.</font>
<br><font size=4>&nbsp;11&nbsp; E consentiu o levita em ficar com aquele
homem; e este jovem lhe foi como um de seus filhos.</font>
<br><font size=4>&nbsp;12&nbsp; E consagrou Mica ao levita, e aquele jovem
lhe foi por sacerdote; e esteve em casa de Mica.</font>
<br><font size=4>&nbsp;13&nbsp; Ent&atilde;o, disse Mica: Agora sei que
o SENHOR me far&aacute; bem, porquanto tenho um levita por sacerdote.</font>
<br><font size=4>&nbsp;&nbsp;</font> <a href="#1">Retorna</a><a NAME="18"></a>
<br>
<hr>
<br><font size=+0>Cap&iacute;tulo 18</font>
<br><font size=4>&nbsp;1&nbsp; Naqueles dias, n&atilde;o havia rei em
Israel, e nos mesmos dias a tribo dos danitas buscava para si heran&ccedil;a
para habitar; porquanto at&eacute; &agrave;quele dia entre as tribos de
Israel lhe n&atilde;o havia ca&iacute;do em heran&ccedil;a bastante sorte.</font>
<br><font size=4>&nbsp;2&nbsp; E enviaram os filhos de D&atilde; da sua
tribo cinco homens dos seus confins, homens valorosos, de Zor&aacute; e
de Estaol, a espiar e rastejar a terra; e lhes disseram: Ide, rastejai
a terra. E vieram &agrave; montanha de Efraim, at&eacute; &agrave; casa
de Mica, e passaram ali a noite.</font>
<br><font size=4>&nbsp;3&nbsp; E, quando eles estavam junto da casa de
Mica, conheceram a voz do jovem, do levita; e chegaram-se para l&aacute;
e lhe disseram: Quem te trouxe aqui, que fazes aqui e que &eacute; o que
tens aqui?</font>
<br><font size=4>&nbsp;4&nbsp; E ele lhes disse: Assim e assim me tem
feito Mica; pois me tem assalariado, e eu lhe sirvo de sacerdote.</font>
<br><font size=4>&nbsp;5&nbsp; Ent&atilde;o, lhe disseram: Ora, pergunta
a Deus, para que possamos saber se prosperar&aacute; o caminho que levamos.</font>
<br><font size=4>&nbsp;6&nbsp; E disse-lhes o sacerdote: Ide em paz; o
caminho que levardes est&aacute; perante o SENHOR.</font>
<br><font size=4>&nbsp;7&nbsp; Ent&atilde;o, foram-se aqueles cinco homens
e vieram a La&iacute;s; e viram que o povo que havia no meio dela estava
seguro, conforme o costume dos sid&ocirc;nios, quieto e confiado; nem havia
possessor algum do reino que, por coisa alguma, envergonhasse a algu&eacute;m
naquela terra; tamb&eacute;m estavam longe dos sid&ocirc;nios e n&atilde;o
tinham que fazer com ningu&eacute;m.</font>
<br><font size=4>&nbsp;8&nbsp; Ent&atilde;o, voltaram a seus irm&atilde;os,
a Zor&aacute; e a Estaol; e seus irm&atilde;os lhes disseram: Que dizeis
v&oacute;s?</font>
<br><font size=4>&nbsp;9&nbsp; E eles disseram: Levantai-vos, e subamos
a eles; porque examinamos a terra, e eis que &eacute; muit&iacute;ssimo
boa; pois estareis tranq&uuml;ilos? N&atilde;o sejais pregui&ccedil;osos
em irdes para entrar a possuir esta terra.</font>
<br><font size=4>&nbsp;10&nbsp; Quando l&aacute; chegardes, vereis um
povo confiado, e a terra &eacute; larga de extens&atilde;o; porque Deus
vo-la entregou na m&atilde;o; lugar em que n&atilde;o h&aacute; falta de
coisa alguma que h&aacute; na terra.</font>
<br><font size=4>&nbsp;11&nbsp; Ent&atilde;o, partiram dali, da tribo
dos danitas, de Zor&aacute; e de Estaol, seiscentos homens armados de armas
de guerra.</font>
<br><font size=4>&nbsp;12&nbsp; E subiram e acamparam-se em Quiriate-Jearim,
em Jud&aacute;; pelo que chamaram a este lugar Maan&eacute;-D&atilde;,
at&eacute; ao dia de hoje; eis que est&aacute; por detr&aacute;s de Quiriate-Jearim.</font>
<br><font size=4>&nbsp;13&nbsp; E dali passaram &agrave; montanha de Efraim;
e vieram at&eacute; &agrave; casa de Mica.</font>
<br><font size=4>&nbsp;14&nbsp; Ent&atilde;o, responderam os cinco homens
que foram espiar a terra de La&iacute;s e disseram a seus irm&atilde;os:
Sabeis v&oacute;s tamb&eacute;m que naquelas casas h&aacute; um &eacute;fode,
e terafins, e uma imagem de escultura, e uma de fundi&ccedil;&atilde;o.
Vede, pois, agora, o que haveis de fazer.</font>
<br><font size=4>&nbsp;15&nbsp; Ent&atilde;o, foram para l&aacute;, e
vieram &agrave; casa do jovem, o levita, em casa de Mica, e o saudaram.</font>
<br><font size=4>&nbsp;16&nbsp; E os seiscentos homens, que eram dos filhos
de D&atilde;, armados de suas armas de guerra, ficaram &agrave; entrada
da porta.</font>
<br><font size=4>&nbsp;17&nbsp; Por&eacute;m, subindo os cinco homens,
que foram espiar a terra, entraram nela, e tomaram a imagem de escultura,
e o &eacute;fode, e os terafins, e a imagem de fundi&ccedil;&atilde;o,
ficando o sacerdote em p&eacute; &agrave; entrada da porta, com os seiscentos
homens que estavam armados com as armas de guerra.</font>
<br><font size=4>&nbsp;18&nbsp; Entrando eles, pois, em casa de Mica e
tomando a imagem de escultura, e o &eacute;fode, e os terafins, e a imagem
de fundi&ccedil;&atilde;o, disse-lhes o sacerdote: Que estais fazendo?</font>
<br><font size=4>&nbsp;19&nbsp; E eles lhe disseram: Cala-te, e p&otilde;e
a m&atilde;o na boca, e vem conosco, e s&ecirc;-nos por pai e sacerdote;
&eacute;-te melhor que sejas sacerdote da casa de um s&oacute; homem do
que ser sacerdote de uma tribo e de uma gera&ccedil;&atilde;o em Israel?</font>
<br><font size=4>&nbsp;20&nbsp; Ent&atilde;o, alegrou-se o cora&ccedil;&atilde;o
do sacerdote, e tomou o &eacute;fode, e os terafins, e a imagem de escultura,
e entrou no meio do povo.</font>
<br><font size=4>&nbsp;21&nbsp; Assim, viraram, e partiram, e os meninos,
e o gado, e a bagagem puseram diante de si.</font>
<br><font size=4>&nbsp;22&nbsp; E, estando j&aacute; longe da casa de
Mica, os homens que estavam nas casas junto &agrave; casa de Mica se reuniram
e alcan&ccedil;aram os filhos de D&atilde;.</font>
<br><font size=4>&nbsp;23&nbsp; E clamaram ap&oacute;s os filhos de D&atilde;,
os quais viraram o seu rosto e disseram a Mica: Que tens, que assim convocaste
esse povo?</font>
<br><font size=4>&nbsp;24&nbsp; Ent&atilde;o, ele disse: Os meus deuses,
que eu fiz, me tomastes, juntamente com o sacerdote, e vos fostes; que
mais me fica agora? Como, pois, me dizeis: Que &eacute; o que tens?</font>
<br><font size=4>&nbsp;25&nbsp; Por&eacute;m os filhos de D&atilde; lhe
disseram: N&atilde;o nos fa&ccedil;as ouvir a tua voz, para que, porventura,
homens de &acirc;nimo amargoso n&atilde;o se lancem sobre v&oacute;s, e
tu percas a tua vida e a vida dos da tua casa.</font>
<br><font size=4>&nbsp;26&nbsp; Assim, seguiram o seu caminho os filhos
de D&atilde;, e Mica, vendo que eram mais fortes do que ele, voltou e tornou-se
a sua casa.</font>
<br><font size=4>&nbsp;27&nbsp; Eles, pois, tomaram o que Mica tinha feito
e o sacerdote que tivera, e vieram a La&iacute;s, a um povo quieto e confiado,
e os feriram a fio de espada, e queimaram a cidade a fogo.</font>
<br><font size=4>&nbsp;28&nbsp; E ningu&eacute;m houve que os livrasse,
porquanto estavam longe de Sidom e n&atilde;o tinham que fazer com ningu&eacute;m,
e a cidade estava no vale que est&aacute; junto a Bete-Reobe; depois, reedificaram
a cidade e habitaram nela.</font>
<br><font size=4>&nbsp;29&nbsp; E chamaram o nome da cidade D&atilde;,
conforme o nome de D&atilde;, seu pai, que nascera a Israel, sendo, por&eacute;m,
dantes, o nome desta cidade La&iacute;s.</font>
<br><font size=4>&nbsp;30&nbsp; E os filhos de D&atilde; levantaram para
si aquela imagem de escultura, e J&ocirc;natas, filho de G&eacute;rson,
o filho de Manass&eacute;s, ele e seus filhos foram sacerdotes da tribo
dos danitas, at&eacute; ao dia do cativeiro da terra.</font>
<br><font size=4>&nbsp;31&nbsp; Assim, pois, a imagem de escultura, que
fizera Mica, estabeleceram para si, todos os dias que a casa de Deus esteve
em Sil&oacute;.</font>
<br><font size=4>&nbsp;&nbsp;</font> <a href="#1">Retorna</a><a NAME="19"></a>
<br>
<hr>
<br><font size=+0>Cap&iacute;tulo 19</font>
<br><font size=4>&nbsp;1&nbsp; Aconteceu tamb&eacute;m, naqueles dias
em que n&atilde;o havia rei em Israel, que houve um homem levita, que,
peregrinando aos lados da montanha de Efraim, tomou para si uma mulher
concubina, de Bel&eacute;m de Jud&aacute;.</font>
<br><font size=4>&nbsp;2&nbsp; Por&eacute;m a sua concubina adulterou
contra ele, e foi dele para casa de seu pai, a Bel&eacute;m de Jud&aacute;,
e esteve ali alguns dias, a saber, quatro meses.</font>
<br><font size=4>&nbsp;3&nbsp; E seu marido se levantou e partiu ap&oacute;s
ela, para lhe falar conforme o seu cora&ccedil;&atilde;o e para tornar
a traz&ecirc;-la; e o seu mo&ccedil;o e um par de jumentos iam com ele,
e ela o levou &agrave; casa de seu pai, e, vendo-o o pai da mo&ccedil;a,
alegrou-se ao encontrar-se com ele.</font>
<br><font size=4>&nbsp;4&nbsp; E seu sogro, o pai da mo&ccedil;a, o deteve
e ficou com ele tr&ecirc;s dias; e comeram, e beberam, e passaram ali a
noite.</font>
<br><font size=4>&nbsp;5&nbsp; E sucedeu que, ao quarto dia pela manh&atilde;,
madrugaram, e ele levantou-se para partir; ent&atilde;o, o pai da mo&ccedil;a
disse a seu genro: Conforta o teu cora&ccedil;&atilde;o com um bocado de
p&atilde;o, e depois partireis.</font>
<br><font size=4>&nbsp;6&nbsp; Assentaram-se, pois, e comeram ambos juntos,
e beberam; e disse o pai da mo&ccedil;a ao homem: Pe&ccedil;o-te que ainda
esta noite queiras pass&aacute;-la aqui, e alegre-se o teu cora&ccedil;&atilde;o.</font>
<br><font size=4>&nbsp;7&nbsp; Por&eacute;m o homem levantou-se para partir,
mas seu sogro o constrangeu a tornar a passar ali a noite.</font>
<br><font size=4>&nbsp;8&nbsp; E, madrugando ao quinto dia pela manh&atilde;
para partir, disse o pai da mo&ccedil;a: Ora, conforta o teu cora&ccedil;&atilde;o.
E detiveram-se at&eacute; j&aacute; declinar o dia e ambos juntos comeram.</font>
<br><font size=4>&nbsp;9&nbsp; Ent&atilde;o, o homem levantou-se para
partir, ele, e a sua concubina, e o seu mo&ccedil;o; e disse-lhe seu sogro,
o pai da mo&ccedil;a: Eis que j&aacute; o dia se abaixa, e j&aacute; a
tarde vem entrando; pe&ccedil;o-te que aqui passes a noite; eis que j&aacute;
o dia vai acabando; passa aqui a noite, e que o teu cora&ccedil;&atilde;o
se alegre; e, amanh&atilde; de madrugada, levantai-vos a caminhar, e vai-te
para a tua tenda.</font>
<br><font size=4>&nbsp;10&nbsp; Por&eacute;m o homem n&atilde;o quis ali
passar a noite, mas levantou-se, e partiu, e veio at&eacute; defronte de
Jebus (que &eacute; Jerusal&eacute;m), e com ele o par de jumentos albardados,
como tamb&eacute;m a sua concubina.</font>
<br><font size=4>&nbsp;11&nbsp; Estando, pois, j&aacute; perto de Jebus,
e tendo-se j&aacute; declinado muito o dia, disse o mo&ccedil;o a seu senhor:
Caminhai agora, e retiremo-nos a esta cidade dos jebuseus e passemos ali
a noite.</font>
<br><font size=4>&nbsp;12&nbsp; Por&eacute;m disse-lhe seu senhor: N&atilde;o
nos retiraremos a nenhuma cidade estranha, que n&atilde;o seja dos filhos
de Israel; mas passaremos at&eacute; Gibe&aacute;.</font>
<br><font size=4>&nbsp;13&nbsp; Disse mais a seu mo&ccedil;o: Caminha,
e cheguemos a um daqueles lugares e passemos a noite em Gibe&aacute; ou
em Ram&aacute;.</font>
<br><font size=4>&nbsp;14&nbsp; Passaram, pois, adiante e caminharam,
e o sol se lhes p&ocirc;s junto a Gibe&aacute;, que &eacute; cidade de
Benjamim.</font>
<br><font size=4>&nbsp;15&nbsp; E retiraram-se para l&aacute;, para entrarem
a passar a noite em Gibe&aacute;; e, entrando ele, assentou-se na pra&ccedil;a
da cidade, porque n&atilde;o houve quem os recolhesse em casa para ali
passarem a noite.</font>
<br><font size=4>&nbsp;16&nbsp; E eis que um homem velho vinha &agrave;
tarde do seu trabalho do campo; e era este homem da montanha de Efraim,
mas peregrinava em Gibe&aacute;; eram, por&eacute;m, os homens deste lugar
filhos de Benjamim.</font>
<br><font size=4>&nbsp;17&nbsp; Levantando ele, pois, os olhos, viu a
este passageiro na pra&ccedil;a da cidade; e disse o velho: Para onde vais
e de onde vens?</font>
<br><font size=4>&nbsp;18&nbsp; E ele lhe disse: Passamos de Bel&eacute;m
de Jud&aacute; at&eacute; aos lados da montanha de Efraim, de onde sou,
porquanto fui a Bel&eacute;m de Jud&aacute;; por&eacute;m, agora, vou &agrave;
casa do SENHOR, e ningu&eacute;m h&aacute; que me recolha em casa,</font>
<br><font size=4>&nbsp;19&nbsp; ainda que h&aacute; palha e pasto para
os nossos jumentos, e tamb&eacute;m p&atilde;o e vinho h&aacute; para mim,
e para a tua serva, e para o mo&ccedil;o que vem com os teus servos; de
coisa nenhuma h&aacute; falta.</font>
<br><font size=4>&nbsp;20&nbsp; Ent&atilde;o, disse o velho: Paz seja
contigo; tudo quanto te faltar fique ao meu cargo; t&atilde;o-somente n&atilde;o
passes a noite na pra&ccedil;a.</font>
<br><font size=4>&nbsp;21&nbsp; E trouxe-o a sua casa e deu pasto aos
jumentos; e, lavando-se os p&eacute;s, comeram e beberam.</font>
<br><font size=4>&nbsp;22&nbsp; Estando eles alegrando o seu cora&ccedil;&atilde;o,
eis que os homens daquela cidade (homens que eram filhos de Belial) cercaram
a casa, batendo &agrave; porta; e falaram ao velho, senhor da casa, dizendo:
Tira para fora o homem que entrou em tua casa, para que o conhe&ccedil;amos.</font>
<br><font size=4>&nbsp;23&nbsp; E o homem, senhor da casa, saiu a eles
e disse-lhes: N&atilde;o, irm&atilde;os meus! Ora, n&atilde;o fa&ccedil;ais
semelhante mal; j&aacute; que este homem entrou em minha casa, n&atilde;o
fa&ccedil;ais tal loucura.</font>
<br><font size=4>&nbsp;24&nbsp; Eis que a minha filha virgem e a concubina
dele tirarei para fora; humilhai-as a elas e fazei delas o que parecer
bem aos vossos olhos; por&eacute;m a este homem n&atilde;o fa&ccedil;ais
loucura semelhante.</font>
<br><font size=4>&nbsp;25&nbsp; Por&eacute;m aqueles homens n&atilde;o
o quiseram ouvir; ent&atilde;o, aquele homem pegou da sua concubina e lha
tirou para fora; e eles a conheceram, e abusaram dela toda a noite at&eacute;
pela manh&atilde;, e, subindo a alva, a deixaram.</font>
<br><font size=4>&nbsp;26&nbsp; E, ao romper da manh&atilde;, veio a mulher,
e caiu &agrave; porta da casa daquele homem, onde estava seu senhor, e
ficou ali at&eacute; que se fez claro.</font>
<br><font size=4>&nbsp;27&nbsp; E, levantando-se seu senhor pela manh&atilde;,
e abrindo as portas da casa, e saindo a seguir o seu caminho, eis que a
mulher, sua concubina, jazia &agrave; porta da casa, com as m&atilde;os
sobre o limiar.</font>
<br><font size=4>&nbsp;28&nbsp; E ele lhe disse: Levanta-te, e vamo-nos,
por&eacute;m n&atilde;o respondeu; ent&atilde;o, p&ocirc;-la sobre o jumento,
e levantou-se o homem, e foi-se para o seu lugar.</font>
<br><font size=4>&nbsp;29&nbsp; Chegando, pois, &agrave; sua casa, tomou
um cutelo, e pegou na sua concubina, e a despeda&ccedil;ou com os seus
ossos em doze partes e enviou-os por todos os termos de Israel.</font>
<br><font size=4>&nbsp;30&nbsp; E sucedeu que cada um que tal via dizia:
Nunca tal se fez, nem se viu desde o dia em que os filhos de Israel subiram
da terra do Egito, at&eacute; ao dia de hoje; ponderai isto no cora&ccedil;&atilde;o,
considerai e falai.</font>
<br><font size=4>&nbsp;&nbsp;</font> <a href="#1">Retorna</a><a NAME="20"></a>
<br>
<hr>
<br><font size=+0>Cap&iacute;tulo 20</font>
<br><font size=4>&nbsp;1&nbsp; Ent&atilde;o, todos os filhos de Israel
sa&iacute;ram, e a congrega&ccedil;&atilde;o se ajuntou, como se fora um
s&oacute; homem, desde D&atilde; at&eacute; Berseba, como tamb&eacute;m
a terra de Gileade, ao SENHOR, em Mispa.</font>
<br><font size=4>&nbsp;2&nbsp; E, dos cantos de todo o povo, se apresentaram
de todas as tribos de Israel na congrega&ccedil;&atilde;o do povo de Deus
quatrocentos mil homens de p&eacute; que arrancavam a espada.</font>
<br><font size=4>&nbsp;3&nbsp; (Ouviram, pois, os filhos de Benjamim que
os filhos de Israel haviam subido a Mispa.) E disseram os filhos de Israel:
Falai, como sucedeu esta maldade?</font>
<br><font size=4>&nbsp;4&nbsp; Ent&atilde;o, respondeu o homem levita,
marido da mulher que fora morta, e disse: Cheguei com a minha concubina
a Gibe&aacute;, cidade de Benjamim, para passar a noite;</font>
<br><font size=4>&nbsp;5&nbsp; e os cidad&atilde;os de Gibe&aacute; se
levantaram contra mim, e cercaram a casa de noite, e intentaram matar-me,
e violaram a minha concubina, de maneira que morreu.</font>
<br><font size=4>&nbsp;6&nbsp; Ent&atilde;o, peguei na minha concubina,
e fi-la em peda&ccedil;os, e a enviei por toda a terra da heran&ccedil;a
de Israel, porquanto fizeram tal malef&iacute;cio e loucura em Israel.</font>
<br><font size=4>&nbsp;7&nbsp; Eis que todos sois filhos de Israel; dai
aqui a vossa palavra e conselho.</font>
<br><font size=4>&nbsp;8&nbsp; Ent&atilde;o, todo o povo se levantou como
um s&oacute; homem, dizendo: Nenhum de n&oacute;s ir&aacute; &agrave; sua
tenda nem nenhum de n&oacute;s se retirar&aacute; &agrave; sua casa.</font>
<br><font size=4>&nbsp;9&nbsp; Por&eacute;m isto &eacute; o que faremos
a Gibe&aacute;: procederemos contra ela por sorte.</font>
<br><font size=4>&nbsp;10&nbsp; E tomaremos dez homens de cem de todas
as tribos de Israel, e cem de mil, e mil de dez mil, para tomarem mantimento
para o povo, para que, vindo eles a Gibe&aacute; de Benjamim, lhe fa&ccedil;am
conforme toda a loucura que tem feito em Israel.</font>
<br><font size=4>&nbsp;11&nbsp; Assim, ajuntaram-se contra esta cidade
todos os homens de Israel, aliados como um s&oacute; homem.</font>
<br><font size=4>&nbsp;12&nbsp; E as tribos de Israel enviaram homens
por toda a tribo de Benjamim, dizendo: Que maldade &eacute; esta que se
fez entre v&oacute;s?</font>
<br><font size=4>&nbsp;13&nbsp; Dai-nos, pois, agora, aqueles homens filhos
de Belial, que est&atilde;o em Gibe&aacute;, para que os matemos e tiremos
de Israel o mal; por&eacute;m os filhos de Benjamim n&atilde;o quiseram
ouvir a voz de seus irm&atilde;os, os filhos de Israel.</font>
<br><font size=4>&nbsp;14&nbsp; Antes, os filhos de Benjamim se ajuntaram
das cidades em Gibe&aacute;, para sa&iacute;rem a pelejar contra os filhos
de Israel.</font>
<br><font size=4>&nbsp;15&nbsp; E contaram-se naquele dia os filhos de
Benjamim, das cidades, vinte e seis mil homens que arrancavam a espada,
afora os moradores de Gibe&aacute;, de que se contaram setecentos homens
escolhidos.</font>
<br><font size=4>&nbsp;16&nbsp; Entre todo este povo havia setecentos
homens escolhidos, canhotos, os quais todos atiravam com a funda uma pedra
a um cabelo e n&atilde;o erravam.</font>
<br><font size=4>&nbsp;17&nbsp; E contaram-se dos homens de Israel, afora
os de Benjamim, quatrocentos mil homens que arrancavam da espada, e todos
eles, homens de guerra.</font>
<br><font size=4>&nbsp;18&nbsp; E levantaram-se os filhos de Israel, e
subiram a Betel, e perguntaram a Deus, e disseram: Quem dentre n&oacute;s
subir&aacute; primeiro a pelejar contra Benjamim? E disse o SENHOR: Jud&aacute;
subir&aacute; primeiro.</font>
<br><font size=4>&nbsp;19&nbsp; Levantaram-se, pois, os filhos de Israel
pela manh&atilde; e acamparam-se contra Gibe&aacute;.</font>
<br><font size=4>&nbsp;20&nbsp; E os homens de Israel sa&iacute;ram &agrave;
peleja contra Benjamim; e ordenaram os homens de Israel contra eles a peleja
ao p&eacute; de Gibe&aacute;.</font>
<br><font size=4>&nbsp;21&nbsp; Ent&atilde;o, os filhos de Benjamim sa&iacute;ram
de Gibe&aacute; e derribaram por terra, naquele dia, vinte e dois mil homens
de Israel.</font>
<br><font size=4>&nbsp;22&nbsp; Por&eacute;m esfor&ccedil;ou-se o povo
dos homens de Israel, e tornaram a ordenar a peleja no lugar onde no primeiro
dia a tinham ordenado.</font>
<br><font size=4>&nbsp;23&nbsp; E subiram os filhos de Israel, e choraram
perante o SENHOR at&eacute; &agrave; tarde, e perguntaram ao SENHOR, dizendo:
Tornar-me-ei a chegar &agrave; peleja contra os filhos de Benjamim, meu
irm&atilde;o? E disse o SENHOR: Subi contra ele.</font>
<br><font size=4>&nbsp;24&nbsp; Chegaram-se, pois, os filhos de Israel
aos filhos de Benjamim, no dia seguinte.</font>
<br><font size=4>&nbsp;25&nbsp; Tamb&eacute;m os de Benjamim no dia seguinte
lhes sa&iacute;ram ao encontro fora de Gibe&aacute; e derribaram ainda
por terra mais dezoito mil homens, todos dos que arrancavam a espada.</font>
<br><font size=4>&nbsp;26&nbsp; Ent&atilde;o, todos os filhos de Israel,
todo o povo, subiram, e vieram a Betel, e choraram, e estiveram ali perante
o SENHOR, e jejuaram aquele dia at&eacute; &agrave; tarde, e ofereceram
holocaustos e ofertas pac&iacute;ficas perante o SENHOR.</font>
<br><font size=4>&nbsp;27&nbsp; E os filhos de Israel perguntaram ao SENHOR
(porquanto a arca do concerto de Deus estava ali naqueles dias;</font>
<br><font size=4>&nbsp;28&nbsp; e Fin&eacute;ias, filho de Eleazar, filho
de Ar&atilde;o, estava perante ele naqueles dias), dizendo: Sairei ainda
mais a pelejar contra os filhos de Benjamim, meu irm&atilde;o, ou pararei?
E disse o SENHOR: Subi, que amanh&atilde; eu to entregarei na m&atilde;o.</font>
<br><font size=4>&nbsp;29&nbsp; Ent&atilde;o, Israel p&ocirc;s emboscadas
em redor de Gibe&aacute;.</font>
<br><font size=4>&nbsp;30&nbsp; E subiram os filhos de Israel, ao terceiro
dia, contra os filhos de Benjamim e ordenaram a peleja junto a Gibe&aacute;,
como das outras vezes.</font>
<br><font size=4>&nbsp;31&nbsp; Ent&atilde;o, os filhos de Benjamim sa&iacute;ram
ao encontro do povo, e desviaram-se da cidade, e come&ccedil;aram a ferir
alguns do povo, atravessando-os, como das outras vezes, pelos caminhos
(um dos quais sobe para Betel, e o outro, para Gibe&aacute; pelo campo),
alguns trinta dos homens de Israel.</font>
<br><font size=4>&nbsp;32&nbsp; Ent&atilde;o, os filhos de Benjamim disseram:
V&atilde;o derrotados diante de n&oacute;s como dantes. Por&eacute;m os
filhos de Israel disseram: Fujamos e desviemo-los da cidade para os caminhos.</font>
<br><font size=4>&nbsp;33&nbsp; Ent&atilde;o, todos os homens de Israel
se levantaram do seu lugar e ordenaram a peleja em Baal-Tamar; e a emboscada
de Israel saiu do seu lugar, da caverna de Gibe&aacute;.</font>
<br><font size=4>&nbsp;34&nbsp; E dez mil homens escolhidos de todo o
Israel vieram contra Gibe&aacute;, e a peleja se engravesceu; por&eacute;m
eles n&atilde;o sabiam que o mal lhes tocaria.</font>
<br><font size=4>&nbsp;35&nbsp; Ent&atilde;o, feriu o SENHOR a Benjamim
diante de Israel; e desfizeram os filhos de Israel, naquele dia, vinte
e cinco mil e cem homens de Benjamim, todos dos que arrancavam espada.</font>
<br><font size=4>&nbsp;36&nbsp; E viram os filhos de Benjamim que estavam
feridos, porque os homens de Israel deram lugar aos benjamitas, porquanto
estavam confiados na emboscada que haviam posto contra Gibe&aacute;.</font>
<br><font size=4>&nbsp;37&nbsp; E a emboscada se apressou e acometeu a
Gibe&aacute;; e a emboscada arremeteu contra ela e feriu a fio de espada
toda a cidade.</font>
<br><font size=4>&nbsp;38&nbsp; E os homens de Israel tinham um sinal
determinado com a emboscada, que era fazerem levantar da cidade uma grande
nuvem de fuma&ccedil;a.</font>
<br><font size=4>&nbsp;39&nbsp; Viraram-se, pois, os homens de Israel
na peleja, e j&aacute; Benjamim come&ccedil;ava a ferir, dos homens de
Israel, quase trinta homens, atravessando-os, porque diziam: J&aacute;
infalivelmente est&atilde;o derrotados diante de n&oacute;s, como na peleja
passada.</font>
<br><font size=4>&nbsp;40&nbsp; Ent&atilde;o, a nuvem de fuma&ccedil;a
se come&ccedil;ou a levantar da cidade, como uma coluna de fuma&ccedil;a;
e, virando-se Benjamim a olhar para tr&aacute;s de si, eis que a fuma&ccedil;a
da cidade subia ao c&eacute;u.</font>
<br><font size=4>&nbsp;41&nbsp; E os homens de Israel viraram o rosto,
e os homens de Benjamim pasmaram, porque viram que o mal lhes tocaria.</font>
<br><font size=4>&nbsp;42&nbsp; E viraram as costas diante dos homens
de Israel, para o caminho do deserto; por&eacute;m a peleja os apertou,
e os das cidades os desfizeram no meio deles.</font>
<br><font size=4>&nbsp;43&nbsp; E cercaram a Benjamim, e o seguiram, e
&agrave; vontade o pisaram, at&eacute; diante de Gibe&aacute;, para o nascente
do sol.</font>
<br><font size=4>&nbsp;44&nbsp; E ca&iacute;ram de Benjamim dezoito mil
homens, todos estes sendo homens valentes.</font>
<br><font size=4>&nbsp;45&nbsp; Ent&atilde;o, viraram as costas e fugiram
para o deserto, &agrave; penha de Rimom; apanharam ainda deles pelos caminhos
uns cinco mil homens, e de perto os seguiram at&eacute; Gidom, e feriram
deles dois mil homens.</font>
<br><font size=4>&nbsp;46&nbsp; E todos os que de Benjamim ca&iacute;ram,
naquele dia, foram vinte e cinco mil homens que arrancavam a espada, todos
eles homens valentes.</font>
<br><font size=4>&nbsp;47&nbsp; Por&eacute;m seiscentos homens viraram
as costas, e fugiram para o deserto, &agrave; penha de Rimom, e ficaram
na penha de Rimom quatro meses.</font>
<br><font size=4>&nbsp;48&nbsp; E os homens de Israel voltaram para os
filhos de Benjamim, e os feriram a fio de espada, desde os homens da cidade
at&eacute; aos animais, tudo quanto ali se achava, e tamb&eacute;m a todas
as cidades quantas se acharam puseram a fogo.</font>
<br><font size=4>&nbsp;&nbsp;</font> <a href="#1">Retorna</a><a NAME="21"></a>
<br>
<hr>
<br><font size=+0>Cap&iacute;tulo 21</font>
<br><font size=4>&nbsp;1&nbsp; Ora, tinham jurado os homens de Israel
em Mispa, dizendo: Nenhum de n&oacute;s dar&aacute; sua filha por mulher
aos benjamitas.</font>
<br><font size=4>&nbsp;2&nbsp; Veio, pois, o povo a Betel, e ali ficaram
at&eacute; &agrave; tarde diante de Deus, e levantaram a sua voz, e prantearam
com grande pranto.</font>
<br><font size=4>&nbsp;3&nbsp; E disseram: Ah! SENHOR, Deus de Israel,
por que sucedeu isto em Israel, que hoje falte uma tribo em Israel?</font>
<br><font size=4>&nbsp;4&nbsp; E sucedeu que, no dia seguinte, o povo
pela manh&atilde; se levantou, e edificou ali um altar, e ofereceu holocaustos
e ofertas pac&iacute;ficas.</font>
<br><font size=4>&nbsp;5&nbsp; E disseram os filhos de Israel: Quem de
todas as tribos de Israel n&atilde;o subiu ao ajuntamento ao SENHOR? Porque
se tinha feito um grande juramento acerca dos que n&atilde;o viessem ao
SENHOR a Mispa, dizendo: Morrer&aacute; certamente.</font>
<br><font size=4>&nbsp;6&nbsp; E arrependeram-se os filhos de Israel acerca
de Benjamim, seu irm&atilde;o, e disseram: Cortada &eacute; hoje de Israel
uma tribo.</font>
<br><font size=4>&nbsp;7&nbsp; Que faremos, acerca de mulheres, com os
que ficaram de resto, pois n&oacute;s temos jurado pelo SENHOR que nenhuma
de nossas filhas lhes dar&iacute;amos por mulheres?</font>
<br><font size=4>&nbsp;8&nbsp; E disseram: H&aacute; alguma das tribos
de Israel que n&atilde;o subisse ao SENHOR a Mispa? E eis que ningu&eacute;m
de Jabes-Gileade viera ao arraial, &agrave; congrega&ccedil;&atilde;o.</font>
<br><font size=4>&nbsp;9&nbsp; Porquanto o povo se contou, e eis que nenhum
dos moradores de Jabes-Gileade se achou ali.</font>
<br><font size=4>&nbsp;10&nbsp; Ent&atilde;o, o ajuntamento enviou l&aacute;
doze mil homens dos mais valentes e lhes ordenou, dizendo: Ide e a fio
de espada feri aos moradores de Jabes-Gileade, e &agrave;s mulheres, e
aos meninos.</font>
<br><font size=4>&nbsp;11&nbsp; Por&eacute;m isto &eacute; o que haveis
de fazer: a todo var&atilde;o e a toda mulher que se houver deitado com
um homem totalmente destruireis.</font>
<br><font size=4>&nbsp;12&nbsp; E acharam entre os moradores de Jabes-Gileade
quatrocentas mo&ccedil;as virgens, que n&atilde;o conheceram homem deitando-se
com var&atilde;o; e as trouxeram ao arraial, a Sil&oacute;, que est&aacute;
na terra de Cana&atilde;.</font>
<br><font size=4>&nbsp;13&nbsp; Ent&atilde;o, todo o ajuntamento enviou,
e falou aos filhos de Benjamim, que estavam na penha de Rimom, e lhes proclamou
a paz.</font>
<br><font size=4>&nbsp;14&nbsp; E, ao mesmo tempo, voltaram os benjamitas,
e deram-lhes as mulheres que haviam guardado com vida, das mulheres de
Jabes-Gileade; por&eacute;m estas ainda lhes n&atilde;o bastaram.</font>
<br><font size=4>&nbsp;15&nbsp; Ent&atilde;o, o povo se arrependeu por
causa de Benjamim, porquanto o SENHOR tinha feito abertura nas tribos de
Israel.</font>
<br><font size=4>&nbsp;16&nbsp; E disseram os anci&atilde;os do ajuntamento:
Que faremos acerca de mulheres para os que ficaram de resto, pois est&atilde;o
destru&iacute;das as mulheres de Benjamim?</font>
<br><font size=4>&nbsp;17&nbsp; Disseram mais: A heran&ccedil;a dos que
ficaram de resto &eacute; de Benjamim, e nenhuma tribo de Israel deve ser
destru&iacute;da.</font>
<br><font size=4>&nbsp;18&nbsp; Por&eacute;m n&oacute;s n&atilde;o lhes
poderemos dar mulheres de nossas filhas, porque os filhos de Israel juraram,
dizendo: Maldito aquele que der mulher aos benjamitas.</font>
<br><font size=4>&nbsp;19&nbsp; Ent&atilde;o, disseram: Eis que, de ano
em ano, h&aacute; solenidade do SENHOR, em Sil&oacute;, que se celebra
para o norte de Betel, da banda do nascente do sol, pelo caminho alto que
sobe de Betel a Siqu&eacute;m, e para o sul de Lebona.</font>
<br><font size=4>&nbsp;20&nbsp; E mandaram aos filhos de Benjamim, dizendo:
Ide e emboscai-vos nas vinhas.</font>
<br><font size=4>&nbsp;21&nbsp; E olhai, e eis a&iacute;, saindo as filhas
de Sil&oacute; a dan&ccedil;ar em ranchos, sa&iacute; v&oacute;s das vinhas,
e arrebatai cada um sua mulher das filhas de Sil&oacute;, e ide-vos &agrave;
terra de Benjamim.</font>
<br><font size=4>&nbsp;22&nbsp; E ser&aacute; que, quando seus pais ou
seus irm&atilde;os vierem a litigar conosco, n&oacute;s lhes diremos: Por
amor de n&oacute;s, tende compaix&atilde;o deles, pois nesta guerra n&atilde;o
tomamos mulheres para cada um deles porque n&atilde;o lhas destes v&oacute;s,
para que agora fic&aacute;sseis culpados.</font>
<br><font size=4>&nbsp;23&nbsp; E os filhos de Benjamim o fizeram assim
e levaram mulheres conforme o n&uacute;mero deles, das que arrebataram
dos ranchos que dan&ccedil;avam; e foram-se, e voltaram &agrave; sua heran&ccedil;a,
e reedificaram as cidades, e habitaram nelas.</font>
<br><font size=4>&nbsp;24&nbsp; Tamb&eacute;m os filhos de Israel partiram,
ent&atilde;o, dali, cada um para a sua tribo e para a sua gera&ccedil;&atilde;o,
e sa&iacute;ram dali, cada um para a sua heran&ccedil;a.</font>
<br><font size=4>&nbsp;25&nbsp; Naqueles dias, n&atilde;o havia rei em
Israel, por&eacute;m cada um fazia o que parecia reto aos seus olhos.</font>
<br><font size=4>&nbsp; </font><a href="#1">Retorna</a></dl>

</body>
</html>
