
<html>
<head>

   <title>Lev&iacute;tico - 3&ordm; livro</title>
</head>
<body background="modules/biblia/Antigo/back_169.gif"  bgcolor="#F4E3D4" text="#000000" link="#000099" vlink="#000099" alink="#FF0000">

<center><a NAME="1"></a>
<br><b><font color="#000000"><font size=+2>Lev&iacute;tico</font></font></b>
<br><br>
</center>
<div align="center"><a href="modules.php?name=biblia&page=Introlev.htm"><img SRC="intro.jpg" ALT="Leia introdu&ccedil;&atilde;o ao livro de Lev&iacute;tico" border="0"><br>
  <br>
  <strong><font color="#000000">Cap&iacute;tulos:</font></strong></a></div>
<center>
  <table BORDER COLS=9 WIDTH="49%" >
<tr>
<td>
<center>
  <strong><a href="#2">#2&nbsp;</a></strong>
</center>
</td>

<td>
<center>
  <strong>&nbsp;<a href="#5">#5</a></strong>
</center>
</td>

<td>
<center>
  <strong>&nbsp;<a href="#8">#8</a></strong>
</center>
</td>

<td>
<center>
  <strong>&nbsp;<a href="#11">#11</a></strong>
</center>
</td>

<td>
<center>
  <strong>&nbsp;<a href="#14">#14</a></strong>
</center>
</td>

<td>
<center>
  <strong>&nbsp;<a href="#17">#17</a></strong>
</center>
</td>

<td>
<center>
  <strong>&nbsp;<a href="#20">#20</a></strong>
</center>
</td>

<td>
<center>
  <strong>&nbsp;<a href="#23">#23</a></strong>
</center>
</td>

<td>
<center>
  <strong>&nbsp;<a href="#26">#26</a></strong>
</center>
</td>
</tr>

<tr>
<td>
<center>
  <strong><a href="#3">#3</a></strong>
</center>
</td>

<td>
<center>
  <strong>&nbsp;<a href="#6">#6</a></strong>
</center>
</td>

<td>
<center>
  <strong>&nbsp;<a href="#9">#9</a></strong>
</center>
</td>

<td>
<center>
  <strong>&nbsp;<a href="#12">#12</a></strong>
</center>
</td>

<td>
<center>
  <strong>&nbsp;<a href="#15">#15</a></strong>
</center>
</td>

<td>
<center>
  <strong>&nbsp;<a href="#18">#18</a></strong>
</center>
</td>

<td>
<center>
  <strong>&nbsp;<a href="#21">#21</a></strong>
</center>
</td>

<td>
<center>
  <strong>&nbsp;<a href="#24">#24</a></strong>
</center>
</td>

<td>
<center>
  <strong>&nbsp;<a href="#27">#27</a></strong>
</center>
</td>
</tr>

<tr>
<td>
<center>
  <strong><a href="#4">#4</a></strong>
</center>
</td>

<td>
<center>
  <strong>&nbsp;<a href="#7">#7</a></strong>
</center>
</td>

<td>
<center>
  <strong>&nbsp;<a href="#10">#10</a></strong>
</center>
</td>

<td>
<center>
  <strong>&nbsp;<a href="#13">#13</a></strong>
</center>
</td>

<td>
<center>
  <strong>&nbsp;<a href="#16">#16</a></strong>
</center>
</td>

<td>
<center>
  <strong>&nbsp;<a href="#19">#19</a></strong>
</center>
</td>

<td>
<center>
  <strong>&nbsp;<a href="#22">#22</a></strong>
</center>
</td>

<td>
<center>
  <strong>&nbsp;<a href="#25">#25</a></strong>
</center>
</td>

<td>
<center>
  <strong><a href="modules.php?name=biblia&page=Novo.htm">Home</a></strong>
</center>
</td>
</tr>
</table>
  <br>
  <br>
  <br>
</center>

<font size=+0>Cap&iacute;tulo 1</font><a NAME="1A"></a>
<br><font size=4>&nbsp;1 E chamou o SENHOR a Mois&eacute;s e falou
com ele da tenda da congrega&ccedil;&atilde;o, dizendo:</font>
<br><font size=4>&nbsp;2&nbsp; Fala aos filhos de Israel e dize-lhes:
Quando algum de v&oacute;s oferecer oferta ao SENHOR, oferecereis as vossas
ofertas de gado, de vacas e de ovelhas.</font>
<br><font size=4>&nbsp;3 Se a sua oferta for holocausto de gado,
oferecer&aacute; macho sem mancha; &agrave; porta da tenda da congrega&ccedil;&atilde;o
a oferecer&aacute;, de sua pr&oacute;pria vontade, perante o SENHOR.</font>
<br><font size=4>&nbsp;4&nbsp; E por&aacute; a sua m&atilde;o sobre a
cabe&ccedil;a do holocausto, para que seja aceito por ele, para a sua expia&ccedil;&atilde;o.</font>
<br><font size=4>&nbsp;5&nbsp; Depois, degolar&aacute; o bezerro perante
o SENHOR; e os filhos de Ar&atilde;o, os sacerdotes, oferecer&atilde;o
o sangue e espargir&atilde;o o sangue &agrave; roda sobre o altar que est&aacute;
diante da porta da tenda da congrega&ccedil;&atilde;o.</font>
<br><font size=4>&nbsp;6&nbsp; Ent&atilde;o, esfolar&aacute; o holocausto
e o partir&aacute; nos seus peda&ccedil;os.</font>
<br><font size=4>&nbsp;7&nbsp; E os filhos de Ar&atilde;o, os sacerdotes,
por&atilde;o fogo sobre o altar, pondo em ordem a lenha sobre o fogo.</font>
<br><font size=4>&nbsp;8&nbsp; Tamb&eacute;m os filhos de Ar&atilde;o,
os sacerdotes, por&atilde;o em ordem os peda&ccedil;os, a cabe&ccedil;a
e o redenho, sobre a lenha que est&aacute; no fogo em cima do altar.</font>
<br><font size=4>&nbsp;9&nbsp; Por&eacute;m a sua fressura e as suas pernas
lavar-se-&atilde;o com &aacute;gua; e o sacerdote tudo isto queimar&aacute;
sobre o altar; holocausto &eacute;, oferta queimada, de cheiro suave ao
SENHOR.</font>
<br><font size=4>&nbsp;10 E, se a sua oferta for de gado mi&uacute;do,
de ovelhas ou de cabras, para holocausto, oferecer&aacute; macho sem mancha,</font>
<br><font size=4>&nbsp;11&nbsp; e a degolar&aacute; ao lado do altar,
para a banda do norte, perante o SENHOR; e os filhos de Ar&atilde;o, os
sacerdotes, espargir&atilde;o o seu sangue &agrave; roda sobre o altar.</font>
<br><font size=4>&nbsp;12&nbsp; Depois, a partir&aacute; nos seus peda&ccedil;os,
como tamb&eacute;m a sua cabe&ccedil;a e o seu redenho; e o sacerdote os
por&aacute; em ordem sobre a lenha que est&aacute; no fogo sobre o altar.</font>
<br><font size=4>&nbsp;13&nbsp; Por&eacute;m a fressura e as pernas lavar-se-&atilde;o
com &aacute;gua; e o sacerdote tudo isto oferecer&aacute; e o queimar&aacute;
sobre o altar; holocausto &eacute;, oferta queimada, de cheiro suave ao
SENHOR.</font>
<br><font size=4>&nbsp;14&nbsp; E, se a sua oferta ao SENHOR for holocausto
de aves, oferecer&aacute; a sua oferta de rolas ou de pombinhos.</font>
<br><font size=4>&nbsp;15&nbsp; E o sacerdote a oferecer&aacute; sobre
o altar, e lhe torcer&aacute; o pesco&ccedil;o com a sua unha, e a queimar&aacute;
sobre o altar; e o seu sangue ser&aacute; espremido na parede do altar;</font>
<br><font size=4>&nbsp;16&nbsp; e o seu papo com as suas penas tirar&aacute;
e o lan&ccedil;ar&aacute; junto ao altar, para a banda do oriente, no lugar
da cinza;</font>
<br><font size=4>&nbsp;17&nbsp; e fend&ecirc;-la -&aacute; com as suas
asas, por&eacute;m n&atilde;o a partir&aacute;; e o sacerdote a queimar&aacute;
em cima do altar sobre a lenha que est&aacute; no fogo; holocausto &eacute;,
oferta queimada, de cheiro suave ao SENHOR.</font>
<br><font size=4>&nbsp;&nbsp;</font> <a href="#1">Inicio</a><a NAME="2"></a>
<br>
<hr>
<br><font size=+0>Cap&iacute;tulo 2</font>
<br><font size=4>&nbsp;1 E, quando alguma pessoa oferecer oferta
de manjares ao SENHOR, a sua oferta ser&aacute; de flor de farinha; nela,
deitar&aacute; azeite e por&aacute; o incenso sobre ela.</font>
<br><font size=4>&nbsp;2&nbsp; E a trar&aacute; aos filhos de Ar&atilde;o,
os sacerdotes, um dos quais tomar&aacute; dela um punhado da flor de farinha
e do seu azeite com todo o seu incenso; e o sacerdote queimar&aacute; este
memorial sobre o altar; oferta queimada &eacute;, de cheiro suave ao SENHOR.</font>
<br><font size=4>&nbsp;3&nbsp; E o que sobejar da oferta de manjares ser&aacute;
de Ar&atilde;o e de seus filhos; coisa sant&iacute;ssima &eacute;, de ofertas
queimadas ao SENHOR.</font>
<br><font size=4>&nbsp;4&nbsp; E, quando ofereceres oferta de manjares,
cozida no forno, ser&aacute; de bolos asmos de flor de farinha, amassados
com azeite, e coscor&otilde;es asmos untados com azeite.</font>
<br><font size=4>&nbsp;5&nbsp; E, se a tua oferta for oferta de manjares,
cozida na ca&ccedil;oula, ser&aacute; da flor de farinha sem fermento,
amassada com azeite.</font>
<br><font size=4>&nbsp;6&nbsp; Em peda&ccedil;os a partir&aacute;s e sobre
ela deitar&aacute;s azeite; &eacute; oferta de manjares.</font>
<br><font size=4>&nbsp;7&nbsp; E, se a tua oferta for oferta de manjares
da sert&atilde;, far-se -&aacute; da flor de farinha com azeite.</font>
<br><font size=4>&nbsp;8&nbsp; Ent&atilde;o, trar&aacute;s a oferta de
manjares, que se far&aacute; daquilo, ao SENHOR; e se apresentar&aacute;
ao sacerdote, o qual a levar&aacute; ao altar.</font>
<br><font size=4>&nbsp;9&nbsp; E o sacerdote tomar&aacute; daquela oferta
de manjares o seu memorial e a queimar&aacute; sobre o altar; oferta queimada
&eacute;, de cheiro suave ao SENHOR.</font>
<br><font size=4>&nbsp;10&nbsp; E o que sobejar da oferta de manjares
ser&aacute; de Ar&atilde;o e de seus filhos; coisa sant&iacute;ssima &eacute;,
de ofertas queimadas ao SENHOR.</font>
<br><font size=4>&nbsp;11 Nenhuma oferta de manjares, que oferecerdes
ao SENHOR, se far&aacute; com fermento; porque de nenhum fermento, nem
de mel algum oferecereis oferta queimada ao SENHOR.</font>
<br><font size=4>&nbsp;12&nbsp; Deles, oferecereis ao SENHOR por oferta
das prim&iacute;cias; por&eacute;m sobre o altar n&atilde;o subir&atilde;o
por cheiro suave.</font>
<br><font size=4>&nbsp;13&nbsp; E toda a oferta dos teus manjares salgar&aacute;s
com sal; e n&atilde;o deixar&aacute;s faltar &agrave; tua oferta de manjares
o sal do concerto do teu Deus; em toda a tua oferta oferecer&aacute;s sal.</font>
<br><font size=4>&nbsp;14&nbsp; E, se ofereceres ao SENHOR oferta de manjares
das prim&iacute;cias, oferecer&aacute;s a oferta de manjares das tuas prim&iacute;cias
de espigas verdes, tostadas ao fogo, isto &eacute;, do gr&atilde;o trilhado
de espigas verdes cheias.</font>
<br><font size=4>&nbsp;15&nbsp; E sobre ela deitar&aacute;s azeite e por&aacute;s
sobre ela incenso; oferta &eacute; de manjares.</font>
<br><font size=4>&nbsp;16&nbsp; Assim, o sacerdote queimar&aacute; o seu
memorial do seu gr&atilde;o trilhado e do seu azeite, com todo o seu incenso;
oferta queimada &eacute; ao SENHOR.</font>
<br><font size=4>&nbsp; </font><a href="#1">Inicio</a><a NAME="3"></a>
<br>
<hr>
<br><font size=+0>Cap&iacute;tulo 3</font>
<br><font size=4>&nbsp;1 E, se a sua oferta for sacrif&iacute;cio
pac&iacute;fico, se a oferecer de gado macho ou f&ecirc;mea, a oferecer&aacute;
sem mancha diante do SENHOR.</font>
<br><font size=4>&nbsp;2&nbsp; E por&aacute; a sua m&atilde;o sobre a
cabe&ccedil;a da sua oferta e a degolar&aacute; diante da porta da tenda
da congrega&ccedil;&atilde;o; e os filhos de Ar&atilde;o, os sacerdotes,
espargir&atilde;o o sangue sobre o altar, em roda.</font>
<br><font size=4>&nbsp;3&nbsp; Depois, oferecer&aacute; do sacrif&iacute;cio
pac&iacute;fico a oferta queimada ao SENHOR: a gordura que cobre a fressura
e toda a gordura que est&aacute; sobre a fressura.</font>
<br><font size=4>&nbsp;4&nbsp; Ent&atilde;o, ambos os rins, e a gordura
que est&aacute; sobre eles e sobre as tripas, e o redenho que est&aacute;
sobre o f&iacute;gado com os rins tirar&aacute;.</font>
<br><font size=4>&nbsp;5&nbsp; E os filhos de Ar&atilde;o queimar&atilde;o
isso sobre o altar, em cima do holocausto, que estar&aacute; sobre a lenha
que est&aacute; no fogo; oferta queimada &eacute;, de cheiro suave ao SENHOR.</font>
<br><font size=4>&nbsp;6 E, se a sua oferta for de gado mi&uacute;do
por sacrif&iacute;cio pac&iacute;fico ao SENHOR, seja macho ou f&ecirc;mea,
sem mancha a oferecer&aacute;.</font>
<br><font size=4>&nbsp;7&nbsp; Se oferecer um cordeiro por sua oferta,
oferec&ecirc;-lo -&aacute; perante o SENHOR.</font>
<br><font size=4>&nbsp;8&nbsp; E por&aacute; a sua m&atilde;o sobre a
cabe&ccedil;a da sua oferta e a degolar&aacute; diante da tenda da congrega&ccedil;&atilde;o;
e os filhos de Ar&atilde;o espargir&atilde;o o seu sangue sobre o altar,
em redor.</font>
<br><font size=4>&nbsp;9&nbsp; Ent&atilde;o, do sacrif&iacute;cio pac&iacute;fico
oferecer&aacute; ao SENHOR por oferta queimada a sua gordura, a cauda toda,
a qual tirar&aacute; do espinha&ccedil;o, e a gordura que cobre a fressura,
e toda a gordura que est&aacute; sobre a fressura,</font>
<br><font size=4>&nbsp;10&nbsp; como tamb&eacute;m tirar&aacute; ambos
os rins, e a gordura que est&aacute; sobre eles e sobre as tripas, e o
redenho que est&aacute; sobre o f&iacute;gado com os rins.</font>
<br><font size=4>&nbsp;11&nbsp; E o sacerdote queimar&aacute; isso sobre
o altar; manjar &eacute; da oferta queimada ao SENHOR.</font>
<br><font size=4>&nbsp;12&nbsp; Mas, se a sua oferta for uma cabra, perante
o SENHOR a oferecer&aacute;.</font>
<br><font size=4>&nbsp;13&nbsp; E por&aacute; a sua m&atilde;o sobre a
sua cabe&ccedil;a e a degolar&aacute; diante da tenda da congrega&ccedil;&atilde;o;
e os filhos de Ar&atilde;o espargir&atilde;o o seu sangue sobre o altar
em redor.</font>
<br><font size=4>&nbsp;14&nbsp; Depois, oferecer&aacute; dela a sua oferta,
por oferta queimada ao SENHOR: a gordura que cobre a fressura e toda a
gordura que est&aacute; sobre a fressura,</font>
<br><font size=4>&nbsp;15&nbsp; como tamb&eacute;m tirar&aacute; ambos
os rins, e a gordura que est&aacute; sobre eles e sobre as tripas, e o
redenho que est&aacute; sobre o f&iacute;gado com os rins.</font>
<br><font size=4>&nbsp;16&nbsp; E o sacerdote queimar&aacute; isso sobre
o altar; manjar &eacute; da oferta queimada, de cheiro suave. Toda a gordura
ser&aacute; do SENHOR.</font>
<br><font size=4>&nbsp;17&nbsp; Estatuto perp&eacute;tuo ser&aacute; nas
vossas gera&ccedil;&otilde;es, em todas as vossas habita&ccedil;&otilde;es:
nenhuma gordura, nem sangue algum comereis.</font>
<br><font size=4>&nbsp; </font><a href="#1">Inicio</a><a NAME="4"></a>
<br>
<hr>
<br><font size=+0>Cap&iacute;tulo 4</font>
<br><font size=4>&nbsp;1 Falou mais o SENHOR a Mois&eacute;s, dizendo:</font>
<br><font size=4>&nbsp;2&nbsp; Fala aos filhos de Israel, dizendo: Quando
uma alma pecar por erro contra alguns dos mandamentos do SENHOR, acerca
do que se n&atilde;o deve fazer, e fazer contra algum deles;</font>
<br><font size=4>&nbsp;3&nbsp; se o sacerdote ungido pecar para esc&acirc;ndalo
do povo, oferecer&aacute; pelo seu pecado, que pecou, um novilho sem mancha,
ao SENHOR, por expia&ccedil;&atilde;o do pecado.</font>
<br><font size=4>&nbsp;4&nbsp; E trar&aacute; o novilho &agrave; porta
da tenda da congrega&ccedil;&atilde;o, perante o SENHOR, e por&aacute;
a sua m&atilde;o sobre a cabe&ccedil;a do novilho, e degolar&aacute; o
novilho perante o SENHOR.</font>
<br><font size=4>&nbsp;5&nbsp; Ent&atilde;o, o sacerdote ungido tomar&aacute;
do sangue do novilho e o trar&aacute; &agrave; tenda da congrega&ccedil;&atilde;o;</font>
<br><font size=4>&nbsp;6&nbsp; e o sacerdote molhar&aacute; o seu dedo
no sangue e daquele sangue espargir&aacute; sete vezes perante o SENHOR,
diante do v&eacute;u do santu&aacute;rio.</font>
<br><font size=4>&nbsp;7&nbsp; Tamb&eacute;m por&aacute; o sacerdote daquele
sangue sobre as pontas do altar do incenso arom&aacute;tico, perante o
SENHOR, altar que est&aacute; na tenda da congrega&ccedil;&atilde;o; e
todo o resto do sangue do novilho derramar&aacute; &agrave; base do altar
do holocausto, que est&aacute; &agrave; porta da tenda da congrega&ccedil;&atilde;o.</font>
<br><font size=4>&nbsp;8&nbsp; E toda a gordura do novilho da expia&ccedil;&atilde;o
tirar&aacute; dele: a gordura que cobre a fressura, e toda a gordura que
est&aacute; sobre a fressura,</font>
<br><font size=4>&nbsp;9&nbsp; e os dois rins, e a gordura que est&aacute;
sobre eles, que est&aacute; sobre as tripas, e o redenho de sobre o f&iacute;gado,
com os rins, tirar&aacute;,</font>
<br><font size=4>&nbsp;10&nbsp; como se tira do boi do sacrif&iacute;cio
pac&iacute;fico; e o sacerdote a queimar&aacute; sobre o altar do holocausto.</font>
<br><font size=4>&nbsp;11&nbsp; Mas o couro do novilho, e toda a sua carne,
com a sua cabe&ccedil;a e as suas pernas, e as suas entranhas, e o seu
esterco,</font>
<br><font size=4>&nbsp;12&nbsp; isto &eacute;, todo aquele novilho, levar&aacute;
fora do arraial a um lugar limpo, onde se lan&ccedil;a a cinza, e o queimar&aacute;
com fogo sobre a lenha; onde se lan&ccedil;a a cinza se queimar&aacute;.</font>
<br><font size=4>&nbsp;13 Mas, se toda a congrega&ccedil;&atilde;o
de Israel errar, e o neg&oacute;cio for oculto aos olhos da congrega&ccedil;&atilde;o,
e se fizerem, contra algum dos mandamentos do SENHOR, aquilo que se n&atilde;o
deve fazer, e forem culpados,</font>
<br><font size=4>&nbsp;14&nbsp; e o pecado em que pecarem for not&oacute;rio,
ent&atilde;o, a congrega&ccedil;&atilde;o oferecer&aacute; um novilho,
por expia&ccedil;&atilde;o do pecado, e o trar&aacute; diante da tenda
da congrega&ccedil;&atilde;o.</font>
<br><font size=4>&nbsp;15&nbsp; E os anci&atilde;os da congrega&ccedil;&atilde;o
por&atilde;o as suas m&atilde;os sobre a cabe&ccedil;a do novilho perante
o SENHOR; e degolar-se -&aacute; o novilho perante o SENHOR.</font>
<br><font size=4>&nbsp;16&nbsp; Ent&atilde;o, o sacerdote ungido trar&aacute;
do sangue do novilho &agrave; tenda da congrega&ccedil;&atilde;o.</font>
<br><font size=4>&nbsp;17&nbsp; E o sacerdote molhar&aacute; o seu dedo
naquele sangue e o espargir&aacute; sete vezes perante o SENHOR, diante
do v&eacute;u.</font>
<br><font size=4>&nbsp;18&nbsp; E daquele sangue por&aacute; sobre as
pontas do altar, que est&aacute; perante a face do SENHOR, na tenda da
congrega&ccedil;&atilde;o; e todo o resto do sangue derramar&aacute; &agrave;
base do altar do holocausto, que est&aacute; diante da porta da tenda da
congrega&ccedil;&atilde;o.</font>
<br><font size=4>&nbsp;19&nbsp; E tirar&aacute; dele toda a sua gordura
e queim&aacute;-la -&aacute; sobre o altar;</font>
<br><font size=4>&nbsp;20&nbsp; e far&aacute; a este novilho como fez
ao novilho da expia&ccedil;&atilde;o; assim lhe far&aacute;, e o sacerdote
por eles far&aacute; propicia&ccedil;&atilde;o, e lhes ser&aacute; perdoado
o pecado.</font>
<br><font size=4>&nbsp;21&nbsp; Depois, levar&aacute; o novilho fora do
arraial e o queimar&aacute; como queimou o primeiro novilho; &eacute; expia&ccedil;&atilde;o
do pecado da congrega&ccedil;&atilde;o.</font>
<br><font size=4>&nbsp;22 Quando um pr&iacute;ncipe pecar, e por
erro fizer contra algum de todos os mandamentos do SENHOR, seu Deus, aquilo
que se n&atilde;o deve fazer, e assim for culpado;</font>
<br><font size=4>&nbsp;23&nbsp; ou se o seu pecado, no qual pecou, lhe
for notificado, ent&atilde;o, trar&aacute; por sua oferta um bode tirado
de entre as cabras, macho sem mancha.</font>
<br><font size=4>&nbsp;24&nbsp; E por&aacute; a sua m&atilde;o sobre a
cabe&ccedil;a do bode e o degolar&aacute; no lugar onde se degola o holocausto,
perante a face do SENHOR; expia&ccedil;&atilde;o do pecado &eacute;.</font>
<br><font size=4>&nbsp;25&nbsp; Depois, o sacerdote com o seu dedo tomar&aacute;
do sangue da expia&ccedil;&atilde;o e o por&aacute; sobre as pontas do
altar do holocausto; ent&atilde;o, o resto do seu sangue derramar&aacute;
&agrave; base do altar do holocausto.</font>
<br><font size=4>&nbsp;26&nbsp; Tamb&eacute;m queimar&aacute; sobre o
altar toda a sua gordura como a gordura do sacrif&iacute;cio pac&iacute;fico;
assim, o sacerdote por ele far&aacute; expia&ccedil;&atilde;o do seu pecado,
e este lhe ser&aacute; perdoado.</font>
<br><font size=4>&nbsp;27 E, se qualquer outra pessoa do povo da
terra pecar por erro, fazendo contra algum dos mandamentos do SENHOR aquilo
que se n&atilde;o deve fazer e assim for culpada;</font>
<br><font size=4>&nbsp;28&nbsp; ou se o seu pecado, no qual pecou, lhe
for notificado, ent&atilde;o, trar&aacute; por sua oferta uma cabra f&ecirc;mea
sem mancha, pelo seu pecado que pecou.</font>
<br><font size=4>&nbsp;29&nbsp; E por&aacute; a sua m&atilde;o sobre a
cabe&ccedil;a da oferta pela expia&ccedil;&atilde;o do pecado e a degolar&aacute;
no lugar do holocausto.</font>
<br><font size=4>&nbsp;30&nbsp; Depois, o sacerdote com o seu dedo tomar&aacute;
do seu sangue e o por&aacute; sobre as pontas do altar do holocausto; e
todo o resto do seu sangue derramar&aacute; &agrave; base do altar.</font>
<br><font size=4>&nbsp;31&nbsp; E tirar&aacute; toda a gordura, como se
tira a gordura do sacrif&iacute;cio pac&iacute;fico; e o sacerdote a queimar&aacute;
sobre o altar por cheiro suave ao SENHOR; e o sacerdote far&aacute; propicia&ccedil;&atilde;o
por ela, e lhe ser&aacute; perdoado o pecado.</font>
<br><font size=4>&nbsp;32&nbsp; Mas, se pela sua oferta trouxer uma cordeira
para expia&ccedil;&atilde;o do pecado, sem mancha a trar&aacute;.</font>
<br><font size=4>&nbsp;33&nbsp; E por&aacute; a sua m&atilde;o sobre a
cabe&ccedil;a da oferta pela expia&ccedil;&atilde;o do pecado e a degolar&aacute;
por expia&ccedil;&atilde;o do pecado, no lugar onde se degola o holocausto.</font>
<br><font size=4>&nbsp;34&nbsp; Depois, o sacerdote com o seu dedo tomar&aacute;
do sangue da expia&ccedil;&atilde;o do pecado e o por&aacute; sobre as
pontas do altar do holocausto; ent&atilde;o, todo o resto do seu sangue
derramar&aacute; na base do altar.</font>
<br><font size=4>&nbsp;35&nbsp; E tirar&aacute; toda a sua gordura, como
se tira a gordura do cordeiro do sacrif&iacute;cio pac&iacute;fico; e o
sacerdote a queimar&aacute; sobre o altar, em cima das ofertas queimadas
do SENHOR; assim, o sacerdote por ela far&aacute; expia&ccedil;&atilde;o
dos seus pecados, que pecou, e lhe ser&aacute; perdoado o pecado.</font>
<br><font size=4>&nbsp; </font><a href="#1">Inicio</a><a NAME="5"></a>
<br>
<hr>
<br><font size=+0>Cap&iacute;tulo 5</font>
<br><font size=4>&nbsp;1 E, quando alguma pessoa pecar, ouvindo
uma voz de blasf&ecirc;mia, de que for testemunha, seja que o viu ou que
o soube, se o n&atilde;o denunciar, ent&atilde;o, levar&aacute; a sua iniq&uuml;idade;</font>
<br><font size=4>&nbsp;2&nbsp; ou quando alguma pessoa tocar em alguma
coisa imunda, seja corpo morto de besta-fera imunda, seja corpo morto de
animal imundo, seja corpo morto de r&eacute;ptil imundo, ainda que lhe
fosse oculto, contudo, ser&aacute; ele imundo e culpado;</font>
<br><font size=4>&nbsp;3&nbsp; ou quando tocar a imund&iacute;cia dum
homem, seja qual for a sua imund&iacute;cia, com que se fa&ccedil;a imundo,
e lhe for oculto, e o souber depois, ser&aacute; culpado;</font>
<br><font size=4>&nbsp;4&nbsp; ou quando alguma pessoa jurar, pronunciando
temerariamente com os seus l&aacute;bios, para fazer mal ou para fazer
bem, em tudo o que o homem pronuncia temerariamente com juramento, e lhe
for oculto, e o souber depois, culpado ser&aacute; numa destas coisas.</font>
<br><font size=4>&nbsp;5&nbsp; Ser&aacute;, pois, que, culpado sendo numa
destas coisas, confessar&aacute; aquilo em que pecou.</font>
<br><font size=4>&nbsp;6&nbsp; E a sua expia&ccedil;&atilde;o trar&aacute;
ao SENHOR, pelo seu pecado que pecou: uma f&ecirc;mea de gado mi&uacute;do,
uma cordeira ou uma cabrinha pelo pecado; assim, o sacerdote por ela far&aacute;
expia&ccedil;&atilde;o do seu pecado.</font>
<br><font size=4>&nbsp;7 Mas, se a sua m&atilde;o n&atilde;o alcan&ccedil;ar
o que bastar para gado mi&uacute;do, ent&atilde;o, trar&aacute;, em expia&ccedil;&atilde;o
da culpa que cometeu, ao SENHOR, duas rolas ou dois pombinhos; um para
expia&ccedil;&atilde;o do pecado, e o outro para holocausto.</font>
<br><font size=4>&nbsp;8&nbsp; E os trar&aacute; ao sacerdote, o qual
primeiro oferecer&aacute; aquele que &eacute; para expia&ccedil;&atilde;o
do pecado; e, com a sua unha, lhe fender&aacute; a cabe&ccedil;a junto
ao pesco&ccedil;o, mas n&atilde;o o partir&aacute;.</font>
<br><font size=4>&nbsp;9&nbsp; E do sangue da expia&ccedil;&atilde;o do
pecado espargir&aacute; sobre a parede do altar, por&eacute;m o que sobejar
daquele sangue espremer-se -&aacute; &agrave; base do altar; expia&ccedil;&atilde;o
do pecado &eacute;.</font>
<br><font size=4>&nbsp;10&nbsp; E do outro far&aacute; holocausto conforme
o costume; assim, o sacerdote por ela far&aacute; expia&ccedil;&atilde;o
do seu pecado que pecou, e lhe ser&aacute; perdoado.</font>
<br><font size=4>&nbsp;11&nbsp; Por&eacute;m, se a sua m&atilde;o n&atilde;o
alcan&ccedil;ar duas rolas ou dois pombinhos, ent&atilde;o, aquele que
pecou trar&aacute; pela sua oferta a d&eacute;cima parte de um efa de flor
de farinha, para expia&ccedil;&atilde;o do pecado; n&atilde;o deitar&aacute;
sobre ela azeite, nem lhe por&aacute; em cima o incenso, porquanto &eacute;
expia&ccedil;&atilde;o do pecado.</font>
<br><font size=4>&nbsp;12&nbsp; E a trar&aacute; ao sacerdote, e o sacerdote
dela tomar&aacute; o seu punho cheio por seu memorial e a queimar&aacute;
sobre o altar, em cima das ofertas queimadas do SENHOR; expia&ccedil;&atilde;o
de pecado &eacute;.</font>
<br><font size=4>&nbsp;13&nbsp; Assim, o sacerdote por ela far&aacute;
expia&ccedil;&atilde;o do seu pecado, que pecou em alguma destas coisas,
e lhe ser&aacute; perdoado; e o resto ser&aacute; do sacerdote, como a
oferta de manjares.</font>
<br><font size=4>&nbsp;14 E falou o SENHOR a Mois&eacute;s, dizendo:</font>
<br><font size=4>&nbsp;15&nbsp; Quando alguma pessoa cometer uma transgress&atilde;o
e pecar por ignor&acirc;ncia nas coisas sagradas do SENHOR, ent&atilde;o,
trar&aacute; ao SENHOR, por expia&ccedil;&atilde;o, um carneiro sem mancha
do rebanho, conforme a tua estima&ccedil;&atilde;o em siclos de prata,
segundo o siclo do santu&aacute;rio, para expia&ccedil;&atilde;o da culpa.</font>
<br><font size=4>&nbsp;16&nbsp; Assim, restituir&aacute; o que ele tirou
das coisas sagradas, e ainda de mais acrescentar&aacute; o seu quinto,
e o dar&aacute; ao sacerdote; assim, o sacerdote, com o carneiro da expia&ccedil;&atilde;o,
far&aacute; expia&ccedil;&atilde;o por ela, e ser-lhe -&aacute; perdoado
o pecado.</font>
<br><font size=4>&nbsp;17&nbsp; E, se alguma pessoa pecar e fizer contra
algum de todos os mandamentos do SENHOR o que se n&atilde;o deve fazer,
ainda que o n&atilde;o soubesse, contudo, ser&aacute; ela culpada e levar&aacute;
a sua iniq&uuml;idade.</font>
<br><font size=4>&nbsp;18&nbsp; E trar&aacute; ao sacerdote um carneiro
sem mancha do rebanho, conforme a tua estima&ccedil;&atilde;o, para expia&ccedil;&atilde;o
da culpa, e o sacerdote por ela far&aacute; expia&ccedil;&atilde;o do seu
erro em que errou sem saber; e lhe ser&aacute; perdoado.</font>
<br><font size=4>&nbsp;19&nbsp; Expia&ccedil;&atilde;o de culpa &eacute;;
certamente se fez culpada ao SENHOR.</font>
<br><font size=4>&nbsp; </font><a href="#1">Inicio</a><a NAME="6"></a>
<br>
<hr>
<br><font size=+0>Cap&iacute;tulo 6</font>
<br><font size=4>&nbsp;1 Falou mais o SENHOR a Mois&eacute;s, dizendo:</font>
<br><font size=4>&nbsp;2&nbsp; Quando alguma pessoa pecar, e transgredir
contra o SENHOR, e negar ao seu pr&oacute;ximo o que se lhe deu em guarda,
ou o que dep&ocirc;s na sua m&atilde;o, ou o roubo, ou o que ret&eacute;m
violentamente ao seu pr&oacute;ximo;</font>
<br><font size=4>&nbsp;3&nbsp; ou que achou o perdido, e o negar com falso
juramento, ou fizer alguma outra coisa de todas em que o homem costuma
pecar,</font>
<br><font size=4>&nbsp;4&nbsp; ser&aacute;, pois, que, porquanto pecou
e ficou culpada, restituir&aacute; o roubo que roubou, ou o retido que
ret&eacute;m violentamente, ou o dep&oacute;sito que lhe foi dado em guarda,
ou o perdido que achou,</font>
<br><font size=4>&nbsp;5&nbsp; ou tudo aquilo sobre que jurou falsamente;
e o restituir&aacute; no seu cabedal e ainda sobre isso acrescentar&aacute;
o quinto; &agrave;quele de quem &eacute; o dar&aacute; no dia de sua expia&ccedil;&atilde;o.</font>
<br><font size=4>&nbsp;6&nbsp; E a sua expia&ccedil;&atilde;o trar&aacute;
ao SENHOR um carneiro sem mancha do rebanho, conforme a tua estima&ccedil;&atilde;o,
para a expia&ccedil;&atilde;o da culpa; trar&aacute; ao sacerdote.</font>
<br><font size=4>&nbsp;7&nbsp; E o sacerdote far&aacute; expia&ccedil;&atilde;o
por ela diante do SENHOR, e ser&aacute; perdoada de qualquer de todas as
coisas que fez, sendo culpada nelas.</font>
<br><font size=4>&nbsp;8 Falou mais o SENHOR a Mois&eacute;s, dizendo:</font>
<br><font size=4>&nbsp;9&nbsp; D&aacute; ordem a Ar&atilde;o e a seus
filhos, dizendo: Esta &eacute; a lei do holocausto: o holocausto ser&aacute;
queimado sobre o altar toda a noite at&eacute; pela manh&atilde;, e o fogo
do altar arder&aacute; nele.</font>
<br><font size=4>&nbsp;10&nbsp; E o sacerdote vestir&aacute; a sua veste
de linho, e vestir&aacute; as cal&ccedil;as de linho sobre a sua carne,
e levantar&aacute; a cinza, quando o fogo houver consumido o holocausto
sobre o altar, e a por&aacute; junto ao altar.</font>
<br><font size=4>&nbsp;11&nbsp; Depois, despir&aacute; as suas vestes,
e vestir&aacute; outras vestes, e levar&aacute; a cinza fora do arraial
para um lugar limpo.</font>
<br><font size=4>&nbsp;12&nbsp; O fogo, pois, sobre o altar arder&aacute;
nele, n&atilde;o se apagar&aacute;; mas o sacerdote acender&aacute; lenha
nele cada manh&atilde;, e sobre ele por&aacute; em ordem o holocausto,
e sobre ele queimar&aacute; a gordura das ofertas pac&iacute;ficas.</font>
<br><font size=4>&nbsp;13&nbsp; O fogo arder&aacute; continuamente sobre
o altar; n&atilde;o se apagar&aacute;.</font>
<br><font size=4>&nbsp;14 E esta &eacute; a lei da oferta de manjares:
um dos filhos de Ar&atilde;o a oferecer&aacute; perante o SENHOR, diante
do altar.</font>
<br><font size=4>&nbsp;15&nbsp; E tomar&aacute; o seu punho cheio da flor
de farinha da oferta e do seu azeite e todo o incenso que estiver sobre
a oferta de manjares; ent&atilde;o, o queimar&aacute; sobre o altar; cheiro
suave &eacute; isso, por ser memorial ao SENHOR.</font>
<br><font size=4>&nbsp;16&nbsp; E o restante dela comer&atilde;o, Ar&atilde;o
e seus filhos; asmo se comer&aacute; no lugar santo; no p&aacute;tio da
tenda da congrega&ccedil;&atilde;o o comer&atilde;o.</font>
<br><font size=4>&nbsp;17&nbsp; Levedado n&atilde;o se cozer&aacute;;
sua por&ccedil;&atilde;o &eacute; que lhes dei das minhas ofertas queimadas;
coisa sant&iacute;ssima &eacute;, como a expia&ccedil;&atilde;o do pecado
e como a expia&ccedil;&atilde;o da culpa.</font>
<br><font size=4>&nbsp;18&nbsp; Todo var&atilde;o entre os filhos de Ar&atilde;o
comer&aacute; da oferta de manjares; estatuto perp&eacute;tuo ser&aacute;
para as vossas gera&ccedil;&otilde;es dentre as ofertas queimadas do SENHOR;
tudo o que tocar nelas ser&aacute; santo.</font>
<br><font size=4>&nbsp;19&nbsp; Falou mais o SENHOR a Mois&eacute;s, dizendo:</font>
<br><font size=4>&nbsp;20&nbsp; Esta &eacute; a oferta de Ar&atilde;o
e de seus filhos, que oferecer&atilde;o ao SENHOR no dia em que aquele
for ungido: a d&eacute;cima parte de um efa de flor de farinha pela oferta
de manjares cont&iacute;nua; a metade dela pela manh&atilde; e a outra
metade dela &agrave; tarde.</font>
<br><font size=4>&nbsp;21&nbsp; Numa ca&ccedil;oula se far&aacute; com
azeite; cozida a trar&aacute;s; e os peda&ccedil;os cozidos da oferta oferecer&aacute;s
em cheiro suave ao SENHOR.</font>
<br><font size=4>&nbsp;22&nbsp; Tamb&eacute;m o sacerdote, que de entre
seus filhos for ungido em seu lugar, far&aacute; o mesmo; por estatuto
perp&eacute;tuo seja; toda ser&aacute; queimada ao SENHOR.</font>
<br><font size=4>&nbsp;23&nbsp; Assim, toda a oferta do sacerdote totalmente
ser&aacute; queimada; n&atilde;o se comer&aacute;.</font>
<br><font size=4>&nbsp;24 Falou mais o SENHOR a Mois&eacute;s,
dizendo:</font>
<br><font size=4>&nbsp;25&nbsp; Fala a Ar&atilde;o e a seus filhos, dizendo:
Esta &eacute; a lei da expia&ccedil;&atilde;o do pecado: no lugar onde
se degola o holocausto, se degolar&aacute; a oferta pela expia&ccedil;&atilde;o
do pecado, perante o SENHOR; coisa sant&iacute;ssima &eacute;.</font>
<br><font size=4>&nbsp;26&nbsp; O sacerdote que a oferecer pelo pecado
a comer&aacute;; no lugar santo se comer&aacute;, no p&aacute;tio da tenda
da congrega&ccedil;&atilde;o.</font>
<br><font size=4>&nbsp;27&nbsp; Tudo o que tocar a sua carne ser&aacute;
santo; se espargir algu&eacute;m do seu sangue sobre a sua veste, lavar&aacute;s
aquilo sobre que caiu, no lugar santo.</font>
<br><font size=4>&nbsp;28&nbsp; E o vaso de barro em que for cozida ser&aacute;
quebrado; por&eacute;m, se for cozida num vaso de cobre, esfregar-se -&aacute;
e lavar-se -&aacute; na &aacute;gua.</font>
<br><font size=4>&nbsp;29&nbsp; Todo var&atilde;o entre os sacerdotes
a comer&aacute;; coisa sant&iacute;ssima &eacute;.</font>
<br><font size=4>&nbsp;30&nbsp; Por&eacute;m nenhuma oferta pela expia&ccedil;&atilde;o
de pecado, cujo sangue se traz &agrave; tenda da congrega&ccedil;&atilde;o,
para expiar no santu&aacute;rio, se comer&aacute;; no fogo ser&aacute;
queimada.</font>
<br><font size=4>&nbsp; </font><a href="#1">Inicio</a><a NAME="7"></a>
<br>
<hr>
<br><font size=+0>Cap&iacute;tulo 7</font>
<br><font size=4>&nbsp;1 E esta &eacute; a lei da expia&ccedil;&atilde;o
da culpa; coisa sant&iacute;ssima &eacute;.</font>
<br><font size=4>&nbsp;2&nbsp; No lugar onde degolam o holocausto, degolar&atilde;o
a oferta pela expia&ccedil;&atilde;o da culpa, e o seu sangue se espargir&aacute;
sobre o altar em redor.</font>
<br><font size=4>&nbsp;3&nbsp; E dela se oferecer&aacute; toda a sua gordura,
a cauda e a gordura que cobre a fressura;</font>
<br><font size=4>&nbsp;4&nbsp; tamb&eacute;m ambos os rins e a gordura
que neles h&aacute;, que est&aacute; sobre as tripas; e o redenho sobre
o f&iacute;gado, com os rins, se tirar&aacute;.</font>
<br><font size=4>&nbsp;5&nbsp; E o sacerdote o queimar&aacute; sobre o
altar em oferta queimada ao SENHOR; expia&ccedil;&atilde;o da culpa &eacute;.</font>
<br><font size=4>&nbsp;6&nbsp; Todo var&atilde;o entre os sacerdotes a
comer&aacute;; no lugar santo se comer&aacute;; coisa sant&iacute;ssima
&eacute;.</font>
<br><font size=4>&nbsp;7&nbsp; Como a oferta pela expia&ccedil;&atilde;o
do pecado, assim ser&aacute; a oferta pela expia&ccedil;&atilde;o da culpa;
uma mesma lei haver&aacute; para elas: ser&aacute; do sacerdote que houver
feito propicia&ccedil;&atilde;o com ela.</font>
<br><font size=4>&nbsp;8&nbsp; Tamb&eacute;m o sacerdote que oferecer
o holocausto de algu&eacute;m, o mesmo sacerdote, ter&aacute; o couro do
holocausto que oferecer.</font>
<br><font size=4>&nbsp;9&nbsp; Como tamb&eacute;m toda oferta que se cozer
no forno, com tudo que se preparar na sert&atilde; e na ca&ccedil;oula,
ser&aacute; do sacerdote que a oferece.</font>
<br><font size=4>&nbsp;10&nbsp; Tamb&eacute;m toda oferta amassada com
azeite ou seca ser&aacute; de todos os filhos de Ar&atilde;o, assim de
um como de outro.</font>
<br><font size=4>&nbsp;11 E esta &eacute; a lei do sacrif&iacute;cio
pac&iacute;fico que se oferecer&aacute; ao SENHOR.</font>
<br><font size=4>&nbsp;12&nbsp; Se o oferecer por oferta de louvores,
com o sacrif&iacute;cio de louvores, oferecer&aacute; bolos asmos amassados
com azeite e coscor&otilde;es asmos amassados com azeite; e os bolos amassados
com azeite ser&atilde;o fritos, de flor de farinha.</font>
<br><font size=4>&nbsp;13&nbsp; Com os bolos oferecer&aacute; p&atilde;o
levedado como sua oferta, com o sacrif&iacute;cio de louvores da sua oferta
pac&iacute;fica.</font>
<br><font size=4>&nbsp;14&nbsp; E de toda oferta oferecer&aacute; um deles
por oferta al&ccedil;ada ao SENHOR, que ser&aacute; do sacerdote que espargir
o sangue da oferta pac&iacute;fica.</font>
<br><font size=4>&nbsp;15&nbsp; Mas a carne do sacrif&iacute;cio de louvores
da sua oferta pac&iacute;fica se comer&aacute; no dia do seu oferecimento;
nada se deixar&aacute; dela at&eacute; &agrave; manh&atilde;.</font>
<br><font size=4>&nbsp;16&nbsp; E, se o sacrif&iacute;cio da sua oferta
for voto ou oferta volunt&aacute;ria, no dia em que oferecer o seu sacrif&iacute;cio
se comer&aacute;; e o que dele ficar tamb&eacute;m se comer&aacute; no
dia seguinte.</font>
<br><font size=4>&nbsp;17&nbsp; E o que ainda ficar da carne do sacrif&iacute;cio
ao terceiro dia ser&aacute; queimado no fogo.</font>
<br><font size=4>&nbsp;18&nbsp; Porque, se da carne do seu sacrif&iacute;cio
pac&iacute;fico se comer ao terceiro dia, aquele que a ofereceu n&atilde;o
ser&aacute; aceito, nem lhe ser&aacute; imputado; coisa abomin&aacute;vel
ser&aacute;, e a pessoa que comer dela levar&aacute; a sua iniq&uuml;idade.</font>
<br><font size=4>&nbsp;19&nbsp; E a carne que tocar alguma coisa imunda
n&atilde;o se comer&aacute;; com fogo ser&aacute; queimada; mas da outra
carne qualquer que estiver limpo comer&aacute; dela.</font>
<br><font size=4>&nbsp;20&nbsp; Por&eacute;m, se alguma pessoa comer a
carne do sacrif&iacute;cio pac&iacute;fico, que &eacute; do SENHOR, tendo
ela sobre si a sua imund&iacute;cia, aquela pessoa ser&aacute; extirpada
dos seus povos.</font>
<br><font size=4>&nbsp;21&nbsp; E, se uma pessoa tocar alguma coisa imunda,
como imund&iacute;cia de homem, ou gado imundo, ou qualquer abomina&ccedil;&atilde;o
imunda, e comer da carne do sacrif&iacute;cio pac&iacute;fico, que &eacute;
do SENHOR, aquela pessoa ser&aacute; extirpada dos seus povos.</font>
<br><font size=4>&nbsp;22&nbsp; Depois, falou o SENHOR a Mois&eacute;s,
dizendo:</font>
<br><font size=4>&nbsp;23&nbsp; Fala aos filhos de Israel, dizendo: Nenhuma
gordura de boi, nem de carneiro, nem de cabra comereis.</font>
<br><font size=4>&nbsp;24&nbsp; Por&eacute;m pode usar-se da gordura do
corpo morto e da gordura do dilacerado, para toda obra, mas de nenhuma
maneira a comereis;</font>
<br><font size=4>&nbsp;25&nbsp; porque qualquer que comer a gordura do
animal, do qual se oferecer ao SENHOR oferta queimada, a pessoa que a comer
ser&aacute; extirpada dos seus povos.</font>
<br><font size=4>&nbsp;26&nbsp; E nenhum sangue comereis em qualquer das
vossas habita&ccedil;&otilde;es, quer de aves quer de gado.</font>
<br><font size=4>&nbsp;27&nbsp; Toda pessoa que comer algum sangue, aquela
pessoa ser&aacute; extirpada dos seus povos.</font>
<br><font size=4>&nbsp;28&nbsp; Falou mais o SENHOR a Mois&eacute;s, dizendo:</font>
<br><font size=4>&nbsp;29&nbsp; Fala aos filhos de Israel, dizendo: Quem
oferecer ao SENHOR o seu sacrif&iacute;cio pac&iacute;fico trar&aacute;
a sua oferta ao SENHOR; do seu sacrif&iacute;cio pac&iacute;fico</font>
<br><font size=4>&nbsp;30&nbsp; as suas pr&oacute;prias m&atilde;os trar&atilde;o
as ofertas queimadas do SENHOR; a gordura do peito com o peito trar&aacute;
para mov&ecirc;-lo por oferta movida perante o SENHOR.</font>
<br><font size=4>&nbsp;31&nbsp; E o sacerdote queimar&aacute; a gordura
sobre o altar, por&eacute;m o peito ser&aacute; de Ar&atilde;o e de seus
filhos.</font>
<br><font size=4>&nbsp;32&nbsp; Tamb&eacute;m a esp&aacute;dua direita
dareis ao sacerdote por oferta al&ccedil;ada dos vossos sacrif&iacute;cios
pac&iacute;ficos.</font>
<br><font size=4>&nbsp;33&nbsp; Aquele dos filhos de Ar&atilde;o que oferecer
o sangue do sacrif&iacute;cio pac&iacute;fico e a gordura, esse ter&aacute;
a esp&aacute;dua direita por sua por&ccedil;&atilde;o;</font>
<br><font size=4>&nbsp;34&nbsp; porque o peito movido e a esp&aacute;dua
al&ccedil;ada tomei dos filhos de Israel, dos seus sacrif&iacute;cios pac&iacute;ficos,
e os dei a Ar&atilde;o, o sacerdote, e a seus filhos, por estatuto perp&eacute;tuo
dos filhos de Israel.</font>
<br><font size=4>&nbsp;35 Esta &eacute; a por&ccedil;&atilde;o
de Ar&atilde;o e a por&ccedil;&atilde;o de seus filhos, das ofertas queimadas
do SENHOR, no dia em que os apresentou para administrar o sacerd&oacute;cio
ao SENHOR,</font>
<br><font size=4>&nbsp;36&nbsp; o que o SENHOR ordenou que se lhes desse
dentre os filhos de Israel no dia em que os ungiu; estatuto perp&eacute;tuo
&eacute; pelas suas gera&ccedil;&otilde;es.</font>
<br><font size=4>&nbsp;37&nbsp; Esta &eacute; a lei do holocausto, e da
oferta de manjares, e da expia&ccedil;&atilde;o do pecado, e da expia&ccedil;&atilde;o
da culpa, e da oferta das consagra&ccedil;&otilde;es, e do sacrif&iacute;cio
pac&iacute;fico,</font>
<br><font size=4>&nbsp;38&nbsp; que o SENHOR ordenou a Mois&eacute;s no
monte Sinai, no dia em que ordenou aos filhos de Israel que oferecessem
as suas ofertas ao SENHOR, no deserto do Sinai.</font>
<br><font size=4>&nbsp; </font><a href="#1">Inicio</a><a NAME="8"></a>
<br>
<hr>
<br><font size=+0>Cap&iacute;tulo 8</font>
<br><font size=4>&nbsp;1 Falou mais o SENHOR a Mois&eacute;s, dizendo:</font>
<br><font size=4>&nbsp;2&nbsp; Toma a Ar&atilde;o, e a seus filhos com
ele, e as vestes, e o azeite da un&ccedil;&atilde;o, como tamb&eacute;m
o novilho da expia&ccedil;&atilde;o do pecado, e os dois carneiros, e o
cesto dos p&atilde;es asmos</font>
<br><font size=4>&nbsp;3&nbsp; e ajunta toda a congrega&ccedil;&atilde;o
&agrave; porta da tenda da congrega&ccedil;&atilde;o.</font>
<br><font size=4>&nbsp;4&nbsp; Fez, pois, Mois&eacute;s como o SENHOR
lhe ordenara, e a congrega&ccedil;&atilde;o ajuntou-se &agrave; porta da
tenda da congrega&ccedil;&atilde;o.</font>
<br><font size=4>&nbsp;5&nbsp; Ent&atilde;o, disse Mois&eacute;s &agrave;
congrega&ccedil;&atilde;o: Isto &eacute; o que o SENHOR ordenou que se
fizesse.</font>
<br><font size=4>&nbsp;6&nbsp; E Mois&eacute;s fez chegar a Ar&atilde;o
e a seus filhos, e os lavou com &aacute;gua,</font>
<br><font size=4>&nbsp;7&nbsp; e lhe vestiu a t&uacute;nica, e cingiu
-o com o cinto, e p&ocirc;s sobre ele o manto; tamb&eacute;m p&ocirc;s
sobre ele o &eacute;fode, e cingiu-o com o cinto lavrado do &eacute;fode,
e o apertou com ele.</font>
<br><font size=4>&nbsp;8&nbsp; Depois, p&ocirc;s-lhe o peitoral, pondo
no peitoral o Urim e o Tumim;</font>
<br><font size=4>&nbsp;9&nbsp; e p&ocirc;s a mitra sobre a sua cabe&ccedil;a
e na mitra, diante do seu rosto, p&ocirc;s a l&acirc;mina de ouro, a coroa
da santidade, como o SENHOR ordenara a Mois&eacute;s.</font>
<br><font size=4>&nbsp;10&nbsp; Ent&atilde;o, Mois&eacute;s tomou o azeite
da un&ccedil;&atilde;o, e ungiu o tabern&aacute;culo e tudo o que havia
nele, e o santificou;</font>
<br><font size=4>&nbsp;11&nbsp; e dele espargiu sete vezes sobre o altar
e ungiu o altar e todos os seus vasos, como tamb&eacute;m a pia e a sua
base, para santific&aacute;-los.</font>
<br><font size=4>&nbsp;12&nbsp; Depois, derramou do azeite da un&ccedil;&atilde;o
sobre a cabe&ccedil;a de Ar&atilde;o e ungiu-o, para santific&aacute;-lo.</font>
<br><font size=4>&nbsp;13&nbsp; Tamb&eacute;m Mois&eacute;s fez chegar
os filhos de Ar&atilde;o, e vestiu-lhes as t&uacute;nicas, e cingiu-os
com o cinto, e apertou-lhes as tiaras, como o SENHOR ordenara a Mois&eacute;s.</font>
<br><font size=4>&nbsp;14 Ent&atilde;o, fez chegar o novilho da
expia&ccedil;&atilde;o do pecado; e Ar&atilde;o e seus filhos puseram as
m&atilde;os sobre a cabe&ccedil;a do novilho da expia&ccedil;&atilde;o
do pecado;</font>
<br><font size=4>&nbsp;15&nbsp; e o degolou; e Mois&eacute;s tomou o sangue,
e p&ocirc;s dele com o seu dedo sobre as pontas do altar em redor, e expiou
o altar; depois, derramou o resto do sangue &agrave; base do altar e o
santificou, para fazer expia&ccedil;&atilde;o por ele.</font>
<br><font size=4>&nbsp;16&nbsp; Depois, tomou toda a gordura que est&aacute;
na fressura, e o redenho do f&iacute;gado, e os dois rins, e sua gordura;
e Mois&eacute;s os queimou sobre o altar.</font>
<br><font size=4>&nbsp;17&nbsp; Mas o novilho com o seu couro, e a sua
carne, e o seu esterco queimou com fogo fora do arraial, como o SENHOR
ordenara a Mois&eacute;s.</font>
<br><font size=4>&nbsp;18&nbsp; Depois, fez chegar o carneiro do holocausto;
e Ar&atilde;o e seus filhos puseram as m&atilde;os sobre a cabe&ccedil;a
do carneiro;</font>
<br><font size=4>&nbsp;19&nbsp; e o degolou; e Mois&eacute;s espargiu
o sangue sobre o altar, em redor.</font>
<br><font size=4>&nbsp;20&nbsp; Partiu tamb&eacute;m o carneiro nos seus
peda&ccedil;os; e Mois&eacute;s queimou a cabe&ccedil;a, e os peda&ccedil;os,
e a gordura.</font>
<br><font size=4>&nbsp;21&nbsp; Por&eacute;m a fressura e as pernas lavou
com &aacute;gua; e Mois&eacute;s queimou todo o carneiro sobre o altar;
holocausto de cheiro suave, uma oferta queimada era ao SENHOR, como o SENHOR
ordenara a Mois&eacute;s.</font>
<br><font size=4>&nbsp;22&nbsp; Depois, fez chegar o outro carneiro, o
carneiro da consagra&ccedil;&atilde;o; e Ar&atilde;o e seus filhos puseram
as m&atilde;os sobre a cabe&ccedil;a do carneiro;</font>
<br><font size=4>&nbsp;23&nbsp; e o degolou; e Mois&eacute;s tomou do
seu sangue e o p&ocirc;s sobre a ponta da orelha direita de Ar&atilde;o,
e sobre o polegar da sua m&atilde;o direita, e sobre o polegar do seu p&eacute;
direito.</font>
<br><font size=4>&nbsp;24&nbsp; Tamb&eacute;m fez chegar os filhos de
Ar&atilde;o; e Mois&eacute;s p&ocirc;s daquele sangue sobre a ponta da
orelha direita deles, e sobre o polegar da sua m&atilde;o direita, e sobre
o polegar do seu p&eacute; direito; e Mois&eacute;s espargiu o resto do
sangue sobre o altar, em redor.</font>
<br><font size=4>&nbsp;25&nbsp; E tomou a gordura, e a cauda, e toda a
gordura que est&aacute; na fressura, e o redenho do f&iacute;gado, e ambos
os rins, e a sua gordura e a esp&aacute;dua direita.</font>
<br><font size=4>&nbsp;26&nbsp; Tamb&eacute;m do cesto dos p&atilde;es
asmos, que estava diante do SENHOR, tomou um bolo asmo, e um bolo de p&atilde;o
azeitado, e um coscor&atilde;o e os p&ocirc;s sobre a gordura e sobre a
esp&aacute;dua direita.</font>
<br><font size=4>&nbsp;27&nbsp; E tudo isso p&ocirc;s nas m&atilde;os
de Ar&atilde;o e nas m&atilde;os de seus filhos e os moveu por oferta de
movimento perante o SENHOR.</font>
<br><font size=4>&nbsp;28&nbsp; Depois, Mois&eacute;s tomou-os das suas
m&atilde;os e os queimou no altar sobre o holocausto; estas foram uma oferta
da consagra&ccedil;&atilde;o, por cheiro suave, oferta queimada ao SENHOR.</font>
<br><font size=4>&nbsp;29&nbsp; E tomou Mois&eacute;s o peito e moveu
-o por oferta de movimento perante o SENHOR; aquela foi a por&ccedil;&atilde;o
de Mois&eacute;s, do carneiro da consagra&ccedil;&atilde;o, como o SENHOR
ordenara a Mois&eacute;s.</font>
<br><font size=4>&nbsp;30&nbsp; Tomou Mois&eacute;s tamb&eacute;m do azeite
da un&ccedil;&atilde;o e do sangue que estava sobre o altar e o espargiu
sobre Ar&atilde;o, e sobre as suas vestes, e sobre os seus filhos, e sobre
as vestes de seus filhos com ele; e santificou a Ar&atilde;o, e as suas
vestes, e seus filhos, e as vestes de seus filhos com ele.</font>
<br><font size=4>&nbsp;31 E Mois&eacute;s disse a Ar&atilde;o e
a seus filhos: Cozei a carne diante da porta da tenda da congrega&ccedil;&atilde;o
e ali a comei com o p&atilde;o que est&aacute; no cesto da consagra&ccedil;&atilde;o,
como tenho ordenado, dizendo: Ar&atilde;o e seus filhos a comer&atilde;o.</font>
<br><font size=4>&nbsp;32&nbsp; Mas o que sobejar da carne e do p&atilde;o
queimareis com fogo.</font>
<br><font size=4>&nbsp;33&nbsp; Tamb&eacute;m da porta da tenda da congrega&ccedil;&atilde;o
n&atilde;o saireis por sete dias, at&eacute; ao dia em que se cumprirem
os dias da vossa consagra&ccedil;&atilde;o; porquanto por sete dias o Senhor
vos consagrar&aacute;.</font>
<br><font size=4>&nbsp;34&nbsp; Como se fez neste dia, assim o SENHOR
ordenou se fizesse, para fazer expia&ccedil;&atilde;o por v&oacute;s.</font>
<br><font size=4>&nbsp;35&nbsp; Ficareis, pois, &agrave; porta da tenda
da congrega&ccedil;&atilde;o dia e noite, por sete dias, e fareis a guarda
do SENHOR, para que n&atilde;o morrais; porque assim me foi ordenado.</font>
<br><font size=4>&nbsp;36&nbsp; E Ar&atilde;o e seus filhos fizeram todas
as coisas que o SENHOR ordenara pela m&atilde;o de Mois&eacute;s.</font>
<br><font size=4>&nbsp; </font><a href="#1">Inicio</a><a NAME="9"></a>
<br>
<hr>
<br><font size=+0>Cap&iacute;tulo 9</font>
<br><font size=4>&nbsp;1 E aconteceu, ao dia oitavo, que Mois&eacute;s
chamou a Ar&atilde;o, e a seus filhos, e aos anci&atilde;os de Israel</font>
<br><font size=4>&nbsp;2&nbsp; e disse a Ar&atilde;o: Toma um bezerro,
para expia&ccedil;&atilde;o do pecado, e um carneiro, para holocausto,
sem mancha, e traze-os perante o SENHOR.</font>
<br><font size=4>&nbsp;3&nbsp; Depois, falar&aacute;s aos filhos de Israel,
dizendo: Tomai um bode, para expia&ccedil;&atilde;o do pecado, e um bezerro
e um cordeiro de um ano, sem mancha, para holocausto;</font>
<br><font size=4>&nbsp;4&nbsp; tamb&eacute;m um boi e um carneiro, por
sacrif&iacute;cio pac&iacute;fico, para sacrificar perante o SENHOR, e
oferta de manjares, amassada com azeite; porquanto hoje o SENHOR vos aparecer&aacute;.</font>
<br><font size=4>&nbsp;5&nbsp; Ent&atilde;o, trouxeram o que ordenara
Mois&eacute;s, diante da tenda da congrega&ccedil;&atilde;o, e chegou-se
toda a congrega&ccedil;&atilde;o e se p&ocirc;s perante o SENHOR.</font>
<br><font size=4>&nbsp;6&nbsp; E disse Mois&eacute;s: Esta coisa que o
SENHOR ordenou fareis; e a gl&oacute;ria do SENHOR vos aparecer&aacute;.</font>
<br><font size=4>&nbsp;7&nbsp; E disse Mois&eacute;s a Ar&atilde;o: Chega-te
ao altar e faze a tua expia&ccedil;&atilde;o de pecado e o teu holocausto;
e faze expia&ccedil;&atilde;o por ti e pelo povo; depois, faze a oferta
do povo e faze expia&ccedil;&atilde;o por ele, como ordenou o SENHOR.</font>
<br><font size=4>&nbsp;8 Ent&atilde;o, Ar&atilde;o se chegou ao
altar e degolou o bezerro da expia&ccedil;&atilde;o que era por si mesmo.</font>
<br><font size=4>&nbsp;9&nbsp; E os filhos de Ar&atilde;o trouxeram-lhe
o sangue; e molhou o dedo no sangue e o p&ocirc;s sobre as pontas do altar;
e o resto do sangue derramou &agrave; base do altar.</font>
<br><font size=4>&nbsp;10&nbsp; Mas a gordura, e os rins, e o redenho
do f&iacute;gado de expia&ccedil;&atilde;o do pecado queimou sobre o altar,
como o SENHOR ordenara a Mois&eacute;s.</font>
<br><font size=4>&nbsp;11&nbsp; Por&eacute;m a carne e o couro queimou
com fogo fora do arraial.</font>
<br><font size=4>&nbsp;12&nbsp; Depois, degolou o holocausto, e os filhos
de Ar&atilde;o lhe entregaram o sangue, e ele espargiu-o sobre o altar
em redor.</font>
<br><font size=4>&nbsp;13&nbsp; Tamb&eacute;m lhe entregaram o holocausto
nos seus peda&ccedil;os, com a cabe&ccedil;a; e queimou-o sobre o altar.</font>
<br><font size=4>&nbsp;14&nbsp; E lavou a fressura e as pernas e as queimou
sobre o holocausto no altar.</font>
<br><font size=4>&nbsp;15&nbsp; Depois, fez chegar a oferta do povo, e
tomou o bode da expia&ccedil;&atilde;o do pecado, que era pelo povo, e
o degolou, e o preparou por expia&ccedil;&atilde;o do pecado, como o primeiro.</font>
<br><font size=4>&nbsp;16&nbsp; Fez tamb&eacute;m chegar o holocausto
e o preparou segundo o rito.</font>
<br><font size=4>&nbsp;17&nbsp; E fez chegar a oferta de manjares, e a
sua m&atilde;o encheu dela, e a queimou sobre o altar, al&eacute;m do holocausto
da manh&atilde;.</font>
<br><font size=4>&nbsp;18&nbsp; Depois, degolou o boi e o carneiro em
sacrif&iacute;cio pac&iacute;fico, que era pelo povo; e os filhos de Ar&atilde;o
entregaram-lhe o sangue, que espargiu sobre o altar, em redor,</font>
<br><font size=4>&nbsp;19&nbsp; como tamb&eacute;m a gordura do boi e
do carneiro, e a cauda, e o que cobre a fressura, e os rins, e o redenho
do f&iacute;gado.</font>
<br><font size=4>&nbsp;20&nbsp; E puseram a gordura sobre o peito, e ele
queimou a gordura sobre o altar;</font>
<br><font size=4>&nbsp;21&nbsp; mas o peito e a esp&aacute;dua direita
Ar&atilde;o moveu por oferta de movimento perante o SENHOR, como Mois&eacute;s
tinha ordenado.</font>
<br><font size=4>&nbsp;22&nbsp; Depois, Ar&atilde;o levantou as m&atilde;os
ao povo e o aben&ccedil;oou; e desceu, havendo feito a expia&ccedil;&atilde;o
do pecado, e o holocausto, e a oferta pac&iacute;fica.</font>
<br><font size=4>&nbsp;23 Ent&atilde;o, entraram Mois&eacute;s
e Ar&atilde;o na tenda da congrega&ccedil;&atilde;o; depois, sa&iacute;ram
e aben&ccedil;oaram o povo; e a gl&oacute;ria do SENHOR apareceu a todo
o povo.</font>
<br><font size=4>&nbsp;24&nbsp; Porque o fogo saiu de diante do SENHOR
e consumiu o holocausto e a gordura sobre o altar; o que vendo todo o povo,
jubilou e caiu sobre as suas faces.</font>
<br><font size=4>&nbsp; </font><a href="#1">Inicio</a><a NAME="10"></a>
<br>
<hr>
<br><font size=+0>Cap&iacute;tulo 10</font>
<br><font size=4>&nbsp;1 E os filhos de Ar&atilde;o, Nadabe e Abi&uacute;,
tomaram cada um o seu incens&aacute;rio, e puseram neles fogo, e puseram
incenso sobre ele, e trouxeram fogo estranho perante a face do SENHOR,
o que lhes n&atilde;o ordenara.</font>
<br><font size=4>&nbsp;2&nbsp; Ent&atilde;o, saiu fogo de diante do SENHOR
e os consumiu; e morreram perante o SENHOR.</font>
<br><font size=4>&nbsp;3 E disse Mois&eacute;s a Ar&atilde;o: Isto
&eacute; o que o SENHOR falou, dizendo: Serei santificado naqueles que
se cheguem a mim e serei glorificado diante de todo o povo. Por&eacute;m
Ar&atilde;o calou-se.</font>
<br><font size=4>&nbsp;4&nbsp; E Mois&eacute;s chamou a Misael e a Elzaf&atilde;,
filhos de Uziel, tio de Ar&atilde;o, e disse-lhes: Chegai, tirai vossos
irm&atilde;os de diante do santu&aacute;rio, para fora do arraial.</font>
<br><font size=4>&nbsp;5&nbsp; Ent&atilde;o, chegaram e levaram-nos nas
suas t&uacute;nicas para fora do arraial, como Mois&eacute;s tinha dito.</font>
<br><font size=4>&nbsp;6&nbsp; E Mois&eacute;s disse a Ar&atilde;o e a
seus filhos Eleazar e Itamar: N&atilde;o descobrireis as vossas cabe&ccedil;as,
nem rasgareis vossas vestes, para que n&atilde;o morrais, nem venha grande
indigna&ccedil;&atilde;o sobre toda a congrega&ccedil;&atilde;o; mas vossos
irm&atilde;os, toda a casa de Israel, lamentem este inc&ecirc;ndio que
o SENHOR acendeu.</font>
<br><font size=4>&nbsp;7&nbsp; Nem saireis da porta da tenda da congrega&ccedil;&atilde;o,
para que n&atilde;o morrais; porque est&aacute; sobre v&oacute;s o azeite
da un&ccedil;&atilde;o do SENHOR. E fizeram conforme a palavra de Mois&eacute;s.</font>
<br><font size=4>&nbsp;8 E falou o SENHOR a Ar&atilde;o, dizendo:</font>
<br><font size=4>&nbsp;9&nbsp; Vinho ou bebida forte tu e teus filhos
contigo n&atilde;o bebereis, quando entrardes na tenda da congrega&ccedil;&atilde;o,
para que n&atilde;o morrais; estatuto perp&eacute;tuo ser&aacute; isso
entre as vossas gera&ccedil;&otilde;es,</font>
<br><font size=4>&nbsp;10&nbsp; para fazer diferen&ccedil;a entre o santo
e o profano e entre o imundo e o limpo,</font>
<br><font size=4>&nbsp;11&nbsp; e para ensinar aos filhos de Israel todos
os estatutos que o SENHOR lhes tem falado pela m&atilde;o de Mois&eacute;s.</font>
<br><font size=4>&nbsp;12 E disse Mois&eacute;s a Ar&atilde;o,
e a Eleazar, e a Itamar, seus filhos que lhe ficaram: Tomai a oferta de
manjares, restante das ofertas queimadas ao SENHOR, e comei-a sem levedura
junto ao altar, porquanto uma coisa sant&iacute;ssima &eacute;.</font>
<br><font size=4>&nbsp;13&nbsp; Portanto, o comereis no lugar santo; porque
isto &eacute; a tua por&ccedil;&atilde;o e a por&ccedil;&atilde;o de teus
filhos, das ofertas queimadas ao SENHOR; porque assim me foi ordenado.</font>
<br><font size=4>&nbsp;14&nbsp; Tamb&eacute;m o peito da oferta do movimento
e a esp&aacute;dua da oferta al&ccedil;ada comereis em lugar limpo, tu,
e teus filhos, e tuas filhas contigo; porque foram dados por tua por&ccedil;&atilde;o
e por por&ccedil;&atilde;o de teus filhos, dos sacrif&iacute;cios pac&iacute;ficos
dos filhos de Israel.</font>
<br><font size=4>&nbsp;15&nbsp; A esp&aacute;dua da oferta al&ccedil;ada
e o peito da oferta do movimento trar&atilde;o com as ofertas queimadas
de gordura, para mover por oferta de movimento perante o SENHOR; o que
ser&aacute; por estatuto perp&eacute;tuo, para ti e para teus filhos contigo,
como o SENHOR tem ordenado.</font>
<br><font size=4>&nbsp;16&nbsp; E Mois&eacute;s diligentemente buscou
o bode da expia&ccedil;&atilde;o, e eis que j&aacute; era queimado; portanto,
indignou-se grandemente contra Eleazar e contra Itamar, os filhos que de
Ar&atilde;o ficaram, dizendo:</font>
<br><font size=4>&nbsp;17&nbsp; Por que n&atilde;o comestes a oferta pela
expia&ccedil;&atilde;o do pecado no lugar santo? Pois uma coisa sant&iacute;ssima
&eacute; e o SENHOR a deu a v&oacute;s, para que lev&aacute;sseis a iniq&uuml;idade
da congrega&ccedil;&atilde;o, para fazer expia&ccedil;&atilde;o por eles
diante do SENHOR.</font>
<br><font size=4>&nbsp;18&nbsp; Eis que n&atilde;o se trouxe o seu sangue
para dentro do santu&aacute;rio; certamente hav&iacute;eis de com&ecirc;-la
no santu&aacute;rio, como eu tinha ordenado.</font>
<br><font size=4>&nbsp;19&nbsp; Ent&atilde;o, disse Ar&atilde;o a Mois&eacute;s:
Eis que hoje meus filhos ofereceram a sua oferta pela expia&ccedil;&atilde;o
de pecado e o seu holocausto perante o SENHOR, e tais coisas me sucederam;
se eu hoje tivesse comido a oferta pela expia&ccedil;&atilde;o do pecado,
seria, pois, aceito aos olhos do SENHOR?</font>
<br><font size=4>&nbsp;20&nbsp; E Mois&eacute;s, ouvindo isto, Ar&atilde;o
foi aceito aos seus olhos.</font>
<br><font size=4>&nbsp; </font><a href="#1">Inicio</a><a NAME="11"></a>
<br>
<hr>
<br><font size=+0>Cap&iacute;tulo 11</font>
<br><font size=4>&nbsp;1 E falou o SENHOR a Mois&eacute;s e a Ar&atilde;o,
dizendo-lhes:</font>
<br><font size=4>&nbsp;2&nbsp; Falai aos filhos de Israel, dizendo: Estes
s&atilde;o os animais que comereis de todos os animais que h&aacute; sobre
a terra:</font>
<br><font size=4>&nbsp;3&nbsp; tudo o que tem unhas fendidas, e a fenda
das unhas se divide em duas, e rem&oacute;i, entre os animais, aquilo comereis.</font>
<br><font size=4>&nbsp;4&nbsp; Destes, por&eacute;m, n&atilde;o comereis:
dos que remoem ou dos que t&ecirc;m unhas fendidas: o camelo, que rem&oacute;i,
mas n&atilde;o tem unhas fendidas; este vos ser&aacute; imundo;</font>
<br><font size=4>&nbsp;5&nbsp; o coelho, porque rem&oacute;i, mas n&atilde;o
tem as unhas fendidas; este vos ser&aacute; imundo;</font>
<br><font size=4>&nbsp;6&nbsp; a lebre, porque rem&oacute;i, mas n&atilde;o
tem as unhas fendidas; esta vos ser&aacute; imunda.</font>
<br><font size=4>&nbsp;7&nbsp; Tamb&eacute;m o porco, porque tem unhas
fendidas, e a fenda das unhas se divide em duas, mas n&atilde;o rem&oacute;i;
este vos ser&aacute; imundo;</font>
<br><font size=4>&nbsp;8&nbsp; da sua carne n&atilde;o comereis, nem tocareis
no seu cad&aacute;ver. Estes vos ser&atilde;o imundos.</font>
<br><font size=4>&nbsp;9 Isto comereis de tudo o que h&aacute;
nas &aacute;guas: tudo o que tem barbatanas e escamas nas &aacute;guas,
nos mares e nos rios; aquilo comereis.</font>
<br><font size=4>&nbsp;10&nbsp; Mas tudo o que n&atilde;o tem barbatanas
nem escamas, nos mares e nos rios, todo r&eacute;ptil das &aacute;guas
e toda alma vivente que h&aacute; nas &aacute;guas, estes ser&atilde;o
para v&oacute;s abomina&ccedil;&atilde;o.</font>
<br><font size=4>&nbsp;11&nbsp; Ser-vos-&atilde;o, pois, por abomina&ccedil;&atilde;o;
da sua carne n&atilde;o comereis e abominareis o seu cad&aacute;ver.</font>
<br><font size=4>&nbsp;12&nbsp; Tudo o que n&atilde;o tem barbatanas ou
escamas, nas &aacute;guas, ser&aacute; para v&oacute;s abomina&ccedil;&atilde;o.</font>
<br><font size=4>&nbsp;13&nbsp; E, das aves, estas abominareis; n&atilde;o
se comer&atilde;o, ser&atilde;o abomina&ccedil;&atilde;o: a &aacute;guia,
e o quebrantosso, e o xofrango,</font>
<br><font size=4>&nbsp;14&nbsp; e o milhano, e o abutre segundo a sua
esp&eacute;cie,</font>
<br><font size=4>&nbsp;15&nbsp; todo corvo segundo a sua esp&eacute;cie,</font>
<br><font size=4>&nbsp;16&nbsp; e o avestruz, e o mocho, e o cuco, e o
gavi&atilde;o segundo a sua esp&eacute;cie,</font>
<br><font size=4>&nbsp;17&nbsp; e o bufo, e o corvo-marinho, e a coruja,</font>
<br><font size=4>&nbsp;18&nbsp; e a gralha, e o cisne, e o pelicano,</font>
<br><font size=4>&nbsp;19&nbsp; e a cegonha, e a gar&ccedil;a segundo
a sua esp&eacute;cie, e a poupa, e o morcego.</font>
<br><font size=4>&nbsp;20 Todo r&eacute;ptil que voa, que anda
sobre quatro p&eacute;s, ser&aacute; para v&oacute;s uma abomina&ccedil;&atilde;o.</font>
<br><font size=4>&nbsp;21&nbsp; Mas isto comereis de todo o r&eacute;ptil
que voa, que anda sobre quatro p&eacute;s: o que tiver pernas sobre os
seus p&eacute;s, para saltar com elas sobre a terra.</font>
<br><font size=4>&nbsp;22&nbsp; Deles comereis estes: a locusta segundo
a sua esp&eacute;cie, e o gafanhoto devorador segundo a sua esp&eacute;cie,
e o grilo segundo a sua esp&eacute;cie, e o gafanhoto segundo a sua esp&eacute;cie.</font>
<br><font size=4>&nbsp;23&nbsp; E todo r&eacute;ptil que voa, que tem
quatro p&eacute;s, ser&aacute; para v&oacute;s uma abomina&ccedil;&atilde;o.</font>
<br><font size=4>&nbsp;24&nbsp; E por estes sereis imundos: qualquer que
tocar o seu cad&aacute;ver imundo ser&aacute; at&eacute; &agrave; tarde.</font>
<br><font size=4>&nbsp;25&nbsp; Qualquer que levar os seus cad&aacute;veres
lavar&aacute; as suas vestes e ser&aacute; imundo at&eacute; &agrave; tarde.</font>
<br><font size=4>&nbsp;26&nbsp; Todo animal que tem unhas fendidas, mas
a fenda n&atilde;o se divide em duas e que n&atilde;o rem&oacute;i vos
ser&aacute; por imundo; qualquer que tocar neles ser&aacute; imundo.</font>
<br><font size=4>&nbsp;27&nbsp; E tudo o que anda sobre as suas patas,
isto &eacute;, todo animal que anda a quatro p&eacute;s, vos ser&aacute;
por imundo; qualquer que tocar no seu cad&aacute;ver ser&aacute; imundo
at&eacute; &agrave; tarde.</font>
<br><font size=4>&nbsp;28&nbsp; E o que levar o seu cad&aacute;ver lavar&aacute;
as suas vestes e ser&aacute; imundo at&eacute; &agrave; tarde; eles vos
ser&atilde;o por imundos.</font>
<br><font size=4>&nbsp;29&nbsp; Estes tamb&eacute;m vos ser&atilde;o por
imundos entre os r&eacute;pteis que se arrastam sobre a terra: a doninha,
e o rato, e o c&aacute;gado segundo a sua esp&eacute;cie,</font>
<br><font size=4>&nbsp;30&nbsp; e o ouri&ccedil;o cacheiro, e o lagarto,
e a lagartixa, e a lesma, e a toupeira.</font>
<br><font size=4>&nbsp;31&nbsp; Estes vos ser&atilde;o por imundos entre
todo o r&eacute;ptil; qualquer que os tocar, estando eles mortos, ser&aacute;
imundo at&eacute; &agrave; tarde.</font>
<br><font size=4>&nbsp;32&nbsp; E tudo aquilo sobre o que deles cair alguma
coisa, estando eles mortos, ser&aacute; imundo; seja vaso de madeira, ou
veste, ou pele, ou saco, ou qualquer instrumento com que se faz alguma
obra, ser&aacute; metido na &aacute;gua e ser&aacute; imundo at&eacute;
&agrave; tarde; depois, ser&aacute; limpo.</font>
<br><font size=4>&nbsp;33&nbsp; E todo vaso de barro, em que cair alguma
coisa deles, tudo o que houver nele ser&aacute; imundo; e o vaso quebrareis.</font>
<br><font size=4>&nbsp;34&nbsp; Todo manjar que se come, sobre o que vier
tal &aacute;gua, ser&aacute; imundo; e toda bebida que se bebe, em todo
vaso, ser&aacute; imunda.</font>
<br><font size=4>&nbsp;35&nbsp; E aquilo sobre o que cair alguma coisa
de seu corpo morto ser&aacute; imundo: o forno e o vaso de barro ser&atilde;o
quebrados; imundos s&atilde;o; portanto, vos ser&atilde;o por imundos.</font>
<br><font size=4>&nbsp;36&nbsp; Por&eacute;m a fonte ou cisterna, em que
se recolhem &aacute;guas, ser&aacute; limpa, mas quem tocar no seu cad&aacute;ver
ser&aacute; imundo.</font>
<br><font size=4>&nbsp;37&nbsp; E, se do seu cad&aacute;ver cair alguma
coisa sobre alguma semente de semear, esta ser&aacute; limpa;</font>
<br><font size=4>&nbsp;38&nbsp; mas, se for deitada &aacute;gua sobre
a semente, e, se do cad&aacute;ver cair alguma coisa sobre ela, vos ser&aacute;
por imunda.</font>
<br><font size=4>&nbsp;39&nbsp; E, se morrer algum dos animais, que vos
servem de mantimento, quem tocar no seu cad&aacute;ver ser&aacute; imundo
at&eacute; &agrave; tarde;</font>
<br><font size=4>&nbsp;40&nbsp; quem comer do seu cad&aacute;ver lavar&aacute;
as suas vestes e ser&aacute; imundo at&eacute; &agrave; tarde; e quem levar
o seu corpo morto lavar&aacute; as suas vestes e ser&aacute; imundo at&eacute;
&agrave; tarde.</font>
<br><font size=4>&nbsp;41&nbsp; Tamb&eacute;m todo r&eacute;ptil que se
arrasta sobre a terra ser&aacute; abomina&ccedil;&atilde;o; n&atilde;o
se comer&aacute;.</font>
<br><font size=4>&nbsp;42&nbsp; Tudo o que anda sobre o ventre, e tudo
o que anda sobre quatro p&eacute;s, ou que tem mais p&eacute;s, entre todo
o r&eacute;ptil que se arrasta sobre a terra, n&atilde;o comereis, porquanto
s&atilde;o uma abomina&ccedil;&atilde;o.</font>
<br><font size=4>&nbsp;43 N&atilde;o fa&ccedil;ais a vossa alma
abomin&aacute;vel por nenhum r&eacute;ptil que se arrasta, nem neles vos
contamineis, para n&atilde;o serdes imundos por eles.</font>
<br><font size=4>&nbsp;44&nbsp; Porque eu sou o SENHOR, vosso Deus; portanto,
v&oacute;s vos santificareis e sereis santos, porque eu sou santo; e n&atilde;o
contaminareis a vossa alma por nenhum r&eacute;ptil que se arrasta sobre
a terra.</font>
<br><font size=4>&nbsp;45&nbsp; Porque eu sou o SENHOR, que vos fa&ccedil;o
subir da terra do Egito, para que eu seja vosso Deus, e para que sejais
santos; porque eu sou santo.</font>
<br><font size=4>&nbsp;46&nbsp; Esta &eacute; a lei dos animais, e das
aves, e de toda alma vivente que se move nas &aacute;guas, e de toda alma
que se arrasta sobre a terra,</font>
<br><font size=4>&nbsp;47&nbsp; para fazer diferen&ccedil;a entre o imundo
e o limpo, e entre os animais que se podem comer e os animais que n&atilde;o
se podem comer.</font>
<br><font size=4>&nbsp; </font><a href="#1">Inicio</a><a NAME="12"></a>
<br>
<hr>
<br><font size=+0>Cap&iacute;tulo 12</font>
<br><font size=4>&nbsp;1 Falou mais o SENHOR a Mois&eacute;s, dizendo:</font>
<br><font size=4>&nbsp;2&nbsp; Fala aos filhos de Israel, dizendo: Se
uma mulher conceber e tiver um var&atilde;o, ser&aacute; imunda sete dias;
assim como nos dias da separa&ccedil;&atilde;o da sua enfermidade, ser&aacute;
imunda.</font>
<br><font size=4>&nbsp;3&nbsp; E, no dia oitavo, se circuncidar&aacute;
ao menino a carne do seu prep&uacute;cio.</font>
<br><font size=4>&nbsp;4&nbsp; Depois, ficar&aacute; ela trinta e tr&ecirc;s
dias no sangue da sua purifica&ccedil;&atilde;o; nenhuma coisa santa tocar&aacute;
e n&atilde;o vir&aacute; ao santu&aacute;rio at&eacute; que se cumpram
os dias da sua purifica&ccedil;&atilde;o.</font>
<br><font size=4>&nbsp;5&nbsp; Mas, se tiver uma f&ecirc;mea, ser&aacute;
imunda duas semanas, como na sua separa&ccedil;&atilde;o; depois, ficar&aacute;
sessenta e seis dias no sangue da sua purifica&ccedil;&atilde;o.</font>
<br><font size=4>&nbsp;6 E, quando forem cumpridos os dias da sua
purifica&ccedil;&atilde;o por filho ou por filha, trar&aacute; um cordeiro
de um ano por holocausto e um pombinho ou uma rola para expia&ccedil;&atilde;o
do pecado, diante da porta da tenda da congrega&ccedil;&atilde;o, ao sacerdote;</font>
<br><font size=4>&nbsp;7&nbsp; o qual o oferecer&aacute; perante o SENHOR
e por ela far&aacute; propicia&ccedil;&atilde;o; e ser&aacute; limpa do
fluxo do seu sangue; esta &eacute; a lei da que der &agrave; luz var&atilde;o
ou f&ecirc;mea.</font>
<br><font size=4>&nbsp;8&nbsp; Mas, se a sua m&atilde;o n&atilde;o alcan&ccedil;ar
assaz para um cordeiro, ent&atilde;o, tomar&aacute; duas rolas ou dois
pombinhos, um para o holocausto e outro para a expia&ccedil;&atilde;o do
pecado; assim, o sacerdote por ela far&aacute; propicia&ccedil;&atilde;o,
e ser&aacute; limpa.</font>
<br><font size=4>&nbsp; </font><a href="#1">Inicio</a><a NAME="13"></a>
<hr>
<br><font size=+0>Cap&iacute;tulo 13</font>
<br><font size=4>&nbsp;1 Falou mais o SENHOR a Mois&eacute;s e
a Ar&atilde;o, dizendo:</font>
<br><font size=4>&nbsp;2&nbsp; O homem, quando na pele da sua carne houver
incha&ccedil;&atilde;o, ou p&uacute;stula, ou empola branca, que estiver
na pele de sua carne como praga de lepra, ent&atilde;o, ser&aacute; levado
a Ar&atilde;o, o sacerdote, ou a um de seus filhos, os sacerdotes.</font>
<br><font size=4>&nbsp;3&nbsp; E o sacerdote examinar&aacute; a praga
na pele da carne; se o p&ecirc;lo na praga se tornou branco, e a praga
parecer mais profunda do que a pele da sua carne, praga da lepra &eacute;;
o sacerdote, vendo-o, o declarar&aacute; imundo.</font>
<br><font size=4>&nbsp;4&nbsp; Mas, se a empola na pele de sua carne for
branca, e n&atilde;o parecer mais profunda do que a pele, e o p&ecirc;lo
n&atilde;o se tornou branco, ent&atilde;o, o sacerdote encerrar&aacute;
o que tem a praga por sete dias.</font>
<br><font size=4>&nbsp;5&nbsp; E, ao s&eacute;timo dia, o sacerdote o
examinar&aacute;; e eis que, se a praga, ao seu parecer, parou, e a praga
na pele se n&atilde;o estendeu, ent&atilde;o, o sacerdote o encerrar&aacute;
por outros sete dias.</font>
<br><font size=4>&nbsp;6&nbsp; E o sacerdote, ao s&eacute;timo dia, o
examinar&aacute; outra vez; e eis que, se a praga se recolheu, e a praga
na pele se n&atilde;o estendeu, ent&atilde;o, o sacerdote o declarar&aacute;
limpo: apostema &eacute;; e lavar&aacute; as suas vestes e ser&aacute;
limpo.</font>
<br><font size=4>&nbsp;7&nbsp; Mas, se o apostema na pele se estende grandemente,
depois que foi mostrado ao sacerdote para a sua purifica&ccedil;&atilde;o,
outra vez ser&aacute; mostrado ao sacerdote.</font>
<br><font size=4>&nbsp;8&nbsp; E o sacerdote o examinar&aacute;, e eis
que, se o apostema na pele se tem estendido, o sacerdote o declarar&aacute;
imundo: lepra &eacute;.</font>
<br><font size=4>&nbsp;9&nbsp; Quando, no homem, houver praga de lepra,
ser&aacute; levado ao sacerdote.</font>
<br><font size=4>&nbsp;10&nbsp; E o sacerdote o examinar&aacute;, e eis
que, se h&aacute; incha&ccedil;&atilde;o branca na pele, a qual tornou
o p&ecirc;lo branco, e houver alguma vivifica&ccedil;&atilde;o da carne
viva na incha&ccedil;&atilde;o,</font>
<br><font size=4>&nbsp;11&nbsp; lepra envelhecida &eacute; na pele da
sua carne; portanto, o sacerdote o declarar&aacute; imundo; n&atilde;o
o encerrar&aacute;, porque imundo &eacute;.</font>
<br><font size=4>&nbsp;12&nbsp; E, se a lepra florescer de todo na pele
e a lepra cobrir toda a pele do que tem a praga, desde a sua cabe&ccedil;a
at&eacute; aos seus p&eacute;s, quanto podem ver os olhos do sacerdote,</font>
<br><font size=4>&nbsp;13&nbsp; ent&atilde;o, o sacerdote o examinar&aacute;,
e eis que, se a lepra tem coberto toda a sua carne, ent&atilde;o, declarar&aacute;
limpo o que tem a mancha: todo se tornou branco; limpo est&aacute;.</font>
<br><font size=4>&nbsp;14&nbsp; Mas, no dia em que aparecer nela carne
viva, ser&aacute; imundo.</font>
<br><font size=4>&nbsp;15&nbsp; Vendo, pois, o sacerdote a carne viva,
declar&aacute;-lo -&aacute; imundo; a carne &eacute; imunda: lepra &eacute;.</font>
<br><font size=4>&nbsp;16&nbsp; Ou, tornando a carne viva e mudando-se
em branca, ent&atilde;o, vir&aacute; ao sacerdote,</font>
<br><font size=4>&nbsp;17&nbsp; e o sacerdote o examinar&aacute;, e eis
que, se a praga se tornou branca, ent&atilde;o, o sacerdote declarar&aacute;
limpo o que tem a mancha; limpo est&aacute;.</font>
<br><font size=4>&nbsp;18 Se tamb&eacute;m a carne em cuja pele
houver alguma &uacute;lcera se sarar,</font>
<br><font size=4>&nbsp;19&nbsp; e, em lugar do apostema, vier incha&ccedil;&atilde;o
branca ou empola branca, tirando a vermelho, mostrar-se -&aacute;, ent&atilde;o,
ao sacerdote.</font>
<br><font size=4>&nbsp;20&nbsp; E o sacerdote examinar&aacute;, e eis
que, se ela parece mais funda do que a pele, e o seu p&ecirc;lo se tornou
branco, o sacerdote o declarar&aacute; imundo: praga de lepra &eacute;;
pelo apostema brotou.</font>
<br><font size=4>&nbsp;21&nbsp; E o sacerdote, vendo-a, e eis que nela
n&atilde;o aparece p&ecirc;lo branco, nem est&aacute; mais funda do que
a pele, mas encolhida, ent&atilde;o, o sacerdote o encerrar&aacute; por
sete dias.</font>
<br><font size=4>&nbsp;22&nbsp; Se, depois, grandemente se estender na
pele, o sacerdote o declarar&aacute; imundo: praga &eacute;.</font>
<br><font size=4>&nbsp;23&nbsp; Mas, se a empola parar no seu lugar, n&atilde;o
se estendendo, inflama&ccedil;&atilde;o do apostema &eacute;; o sacerdote,
pois, o declarar&aacute; limpo.</font>
<br><font size=4>&nbsp;24&nbsp; Ou, quando na pele da carne houver queimadura
de fogo, e no que &eacute; sarado da queimadura houver empola branca, tirando
a vermelho ou branco,</font>
<br><font size=4>&nbsp;25&nbsp; e o sacerdote, vendo-a, e eis que o p&ecirc;lo
na empola se tornou branco, e ela parece mais funda do que a pele, lepra
&eacute;, que floresceu pela queimadura; portanto, o sacerdote o declarar&aacute;
imundo: praga de lepra &eacute;.</font>
<br><font size=4>&nbsp;26&nbsp; Mas, se o sacerdote, vendo-a, e eis que,
na empola n&atilde;o aparecer p&ecirc;lo branco, nem estiver mais funda
do que a pele, mas recolhida, o sacerdote o encerrar&aacute; por sete dias.</font>
<br><font size=4>&nbsp;27&nbsp; Depois, o sacerdote o examinar&aacute;
ao s&eacute;timo dia; se grandemente se houver estendido na pele, o sacerdote
o declarar&aacute; imundo: praga de lepra &eacute;.</font>
<br><font size=4>&nbsp;28&nbsp; Mas, se a empola parar no seu lugar e
na pele n&atilde;o se estender, mas se recolher, incha&ccedil;&atilde;o
da queimadura &eacute;; portanto, o sacerdote o declarar&aacute; limpo,
porque sinal &eacute; da queimadura.</font>
<br><font size=4>&nbsp;29&nbsp; E, quando homem ou mulher tiverem chaga
na cabe&ccedil;a ou na barba,</font>
<br><font size=4>&nbsp;30&nbsp; e o sacerdote, examinando a chaga, e eis
que, se ela parece mais funda do que a pele, e p&ecirc;lo amarelo, fino
nela h&aacute;, o sacerdote o declarar&aacute; imundo: tinha &eacute;;
lepra da cabe&ccedil;a ou da barba &eacute;.</font>
<br><font size=4>&nbsp;31&nbsp; Mas, se o sacerdote, havendo examinado
a praga da tinha, e eis que, se ela n&atilde;o parece mais funda do que
a pele, e se nela n&atilde;o houver p&ecirc;lo preto, ent&atilde;o, o sacerdote
encerrar&aacute; o que tem a praga da tinha por sete dias.</font>
<br><font size=4>&nbsp;32&nbsp; E o sacerdote examinar&aacute; a praga
ao s&eacute;timo dia, e eis que, se a tinha n&atilde;o for estendida, e
nela n&atilde;o houver p&ecirc;lo amarelo, nem a tinha parecer mais funda
do que a pele,</font>
<br><font size=4>&nbsp;33&nbsp; ent&atilde;o, se rapar&aacute;; mas n&atilde;o
rapar&aacute; a tinha; e o sacerdote, segunda vez, encerrar&aacute; o que
tem a tinha por sete dias.</font>
<br><font size=4>&nbsp;34&nbsp; Depois, o sacerdote examinar&aacute; a
tinha ao s&eacute;timo dia; e eis que, se a tinha n&atilde;o se houver
estendido na pele e ela n&atilde;o parecer mais funda do que a pele, o
sacerdote o declarar&aacute; limpo; e lavar&aacute; as suas vestes e ser&aacute;
limpo.</font>
<br><font size=4>&nbsp;35&nbsp; Mas, se a tinha, depois da sua purifica&ccedil;&atilde;o,
se houver estendido grandemente na pele,</font>
<br><font size=4>&nbsp;36&nbsp; ent&atilde;o, o sacerdote o examinar&aacute;,
e eis que, se a tinha se tem estendido na pele, o sacerdote n&atilde;o
buscar&aacute; p&ecirc;lo amarelo; imundo est&aacute;.</font>
<br><font size=4>&nbsp;37&nbsp; Mas, se a tinha, a seu ver, parou, e p&ecirc;lo
preto nela cresceu, a tinha est&aacute; s&atilde;; limpo est&aacute;; portanto,
o sacerdote o declarar&aacute; limpo.</font>
<br><font size=4>&nbsp;38 E, quando homem ou mulher tiverem empolas
brancas na pele da sua carne,</font>
<br><font size=4>&nbsp;39&nbsp; ent&atilde;o, o sacerdote olhar&aacute;,
e eis que, se na pele da sua carne aparecem empolas recolhidas, brancas,
bostela branca &eacute;, que floresceu na pele; limpo est&aacute;.</font>
<br><font size=4>&nbsp;40&nbsp; E, quando se pelar a cabe&ccedil;a do
homem, calvo &eacute;; limpo est&aacute;.</font>
<br><font size=4>&nbsp;41&nbsp; E, se lhe pelar a frente da cabe&ccedil;a,
meio-calvo &eacute;; limpo est&aacute;.</font>
<br><font size=4>&nbsp;42&nbsp; Por&eacute;m, se na calva ou na meia-calva
houver praga branca avermelhada, lepra &eacute;, florescendo na sua calva
ou na sua meia-calva.</font>
<br><font size=4>&nbsp;43&nbsp; Havendo, pois, o sacerdote examinado,
e eis que, se a incha&ccedil;&atilde;o da praga na sua calva ou meia-calva
est&aacute; branca, tirando a vermelho, como parece a lepra na pele da
carne,</font>
<br><font size=4>&nbsp;44&nbsp; leproso &eacute; aquele homem; imundo
est&aacute;; o sacerdote o declarar&aacute; totalmente imundo; na sua cabe&ccedil;a
tem a sua praga.</font>
<br><font size=4>&nbsp;45&nbsp; Tamb&eacute;m as vestes do leproso, em
quem est&aacute; a praga, ser&atilde;o rasgados, e a sua cabe&ccedil;a
ser&aacute; descoberta; e cobrir&aacute; o l&aacute;bio superior e clamar&aacute;:
Imundo, imundo.</font>
<br><font size=4>&nbsp;46&nbsp; Todos os dias em que a praga estiver nele,
ser&aacute; imundo; imundo est&aacute;, habitar&aacute; s&oacute;; a sua
habita&ccedil;&atilde;o ser&aacute; fora do arraial.</font>
<br><font size=4>&nbsp;47 Quando tamb&eacute;m em alguma veste
houver praga de lepra, ou em veste de l&atilde;, ou em veste de linho,</font>
<br><font size=4>&nbsp;48&nbsp; ou no fio urdido, ou no fio tecido, seja
de linho, seja de l&atilde;, ou em pele, ou em qualquer obra de peles,</font>
<br><font size=4>&nbsp;49&nbsp; e a praga na veste, ou na pele, ou no
fio urdido, ou no fio tecido, ou em qualquer coisa de peles aparecer verde
ou vermelha, praga de lepra &eacute;; pelo que se mostrar&aacute; ao sacerdote.</font>
<br><font size=4>&nbsp;50&nbsp; E o sacerdote examinar&aacute; a praga
e encerrar&aacute; a coisa que tem a praga por sete dias.</font>
<br><font size=4>&nbsp;51&nbsp; Ent&atilde;o, examinar&aacute; a praga
ao s&eacute;timo dia; se a praga se houver estendido na veste, ou no fio
urdido, ou no fio tecido, ou na pele, para qualquer obra que for feita
da pele, lepra roedora &eacute;; imundo est&aacute;.</font>
<br><font size=4>&nbsp;52&nbsp; Pelo que se queimar&aacute; aquela veste,
ou fio urdido, ou fio tecido de l&atilde;, ou de linho, ou de qualquer
obra de peles, em que houver a praga, porque lepra roedora &eacute;; com
fogo se queimar&aacute;.</font>
<br><font size=4>&nbsp;53&nbsp; Mas, se, vendo-a o sacerdote, a praga
se n&atilde;o estendeu na veste, ou no fio urdido, ou no tecido, ou em
qualquer obra de peles,</font>
<br><font size=4>&nbsp;54&nbsp; ent&atilde;o, o sacerdote ordenar&aacute;
que se lave aquilo em que havia a praga e o encerrar&aacute;, segunda vez,
por sete dias.</font>
<br><font size=4>&nbsp;55&nbsp; E o sacerdote, examinando a praga, depois
que for lavada, e eis que, se a praga n&atilde;o mudou a sua apar&ecirc;ncia,
nem a praga se estendeu, imundo est&aacute;; com fogo o queimar&aacute;s;
praga penetrante &eacute;, seja pelado em todo ou em parte.</font>
<br><font size=4>&nbsp;56&nbsp; Mas, se o sacerdote vir que a praga se
tem recolhido, depois que for lavada, ent&atilde;o, a rasgar&aacute; da
veste, ou da pele, ou do fio urdido, ou do tecido.</font>
<br><font size=4>&nbsp;57&nbsp; E, se ainda aparecer na veste, ou no fio
urdido, ou no tecido, ou em qualquer coisa de peles, lepra brotante &eacute;;
com fogo queimar&aacute;s aquilo em que h&aacute; a praga.</font>
<br><font size=4>&nbsp;58&nbsp; Mas a veste, ou fio urdido ou tecido,
ou qualquer coisa de peles, que lavares e de que a praga se retirar, se
lavar&aacute; segunda vez e ser&aacute; limpo.</font>
<br><font size=4>&nbsp;59&nbsp; Esta &eacute; a lei de praga da lepra
da veste de l&atilde;, ou de linho, ou do fio urdido, ou de tecido, ou
de qualquer coisa de peles, para declar&aacute;-lo limpo ou para declar&aacute;-lo
imundo.</font>
<br><font size=4>&nbsp; </font><a href="#1">Inicio</a><a NAME="14"></a>
<br>
<hr>
<br><font size=+0>Cap&iacute;tulo 14</font>
<br><font size=4>&nbsp;1 Depois, falou o SENHOR a Mois&eacute;s,
dizendo:</font>
<br><font size=4>&nbsp;2&nbsp; Esta ser&aacute; a lei do leproso no dia
da sua purifica&ccedil;&atilde;o: ser&aacute; levado ao sacerdote;</font>
<br><font size=4>&nbsp;3&nbsp; e o sacerdote sair&aacute; fora do arraial
e o sacerdote, examinando, eis que, se a praga da lepra do leproso for
sarada,</font>
<br><font size=4>&nbsp;4&nbsp; ent&atilde;o, o sacerdote ordenar&aacute;
que, por aquele que se houver de purificar, se tomem duas aves vivas e
limpas, e pau de cedro, e carmesim, e hissopo.</font>
<br><font size=4>&nbsp;5&nbsp; Mandar&aacute; tamb&eacute;m o sacerdote
que se degole uma ave num vaso de barro sobre &aacute;guas vivas.</font>
<br><font size=4>&nbsp;6&nbsp; E tomar&aacute; a ave viva, e o pau de
cedro, e o carmesim, e o hissopo e os molhar&aacute; com a ave viva no
sangue da ave que foi degolada sobre as &aacute;guas vivas.</font>
<br><font size=4>&nbsp;7&nbsp; E sobre aquele que h&aacute; de purificar-se
da lepra espargir&aacute; sete vezes; ent&atilde;o, o declarar&aacute;
limpo e soltar&aacute; a ave viva sobre a face do campo.</font>
<br><font size=4>&nbsp;8&nbsp; E aquele que tem de purificar-se lavar&aacute;
as suas vestes, e rapar&aacute; todo o seu p&ecirc;lo, e se lavar&aacute;
com &aacute;gua; assim, ser&aacute; limpo; e, depois, entrar&aacute; no
arraial, por&eacute;m ficar&aacute; fora da sua tenda por sete dias.</font>
<br><font size=4>&nbsp;9&nbsp; E ser&aacute; que, ao s&eacute;timo dia,
rapar&aacute; todo o seu p&ecirc;lo, e a cabe&ccedil;a, e a barba, e as
sobrancelhas dos seus olhos; e rapar&aacute; todo o outro p&ecirc;lo, e
lavar&aacute; as suas vestes, e lavar&aacute; a sua carne com &aacute;gua,
e ser&aacute; limpo.</font>
<br><font size=4>&nbsp;10 E, ao dia oitavo, tomar&aacute; dois
cordeiros sem mancha, e uma cordeira sem mancha, de um ano, e tr&ecirc;s
d&iacute;zimas de flor de farinha para oferta de manjares, amassada com
azeite, e um logue de azeite.</font>
<br><font size=4>&nbsp;11&nbsp; E o sacerdote que faz a purifica&ccedil;&atilde;o
apresentar&aacute; o homem que houver de purificar-se com aquelas coisas
perante o SENHOR, &agrave; porta da tenda da congrega&ccedil;&atilde;o.</font>
<br><font size=4>&nbsp;12&nbsp; E o sacerdote tomar&aacute; um dos cordeiros
e o oferecer&aacute; por expia&ccedil;&atilde;o da culpa e o logue de azeite;
e os mover&aacute; por oferta movida perante o SENHOR.</font>
<br><font size=4>&nbsp;13&nbsp; Ent&atilde;o, degolar&aacute; o cordeiro
no lugar em que se degola a oferta pela expia&ccedil;&atilde;o do pecado
e o holocausto, no lugar santo; porque assim a oferta pela expia&ccedil;&atilde;o
da culpa e a oferta pela expia&ccedil;&atilde;o do pecado s&atilde;o para
o sacerdote; coisas sant&iacute;ssimas s&atilde;o.</font>
<br><font size=4>&nbsp;14&nbsp; E o sacerdote tomar&aacute; do sangue
da oferta pela expia&ccedil;&atilde;o da culpa e o sacerdote o por&aacute;
sobre a ponta da orelha direita daquele que tem de purificar-se, e sobre
o dedo polegar da sua m&atilde;o direita, e no dedo polegar do seu p&eacute;
direito.</font>
<br><font size=4>&nbsp;15&nbsp; Tamb&eacute;m o sacerdote tomar&aacute;
do logue de azeite e o derramar&aacute; na palma da sua pr&oacute;pria
m&atilde;o esquerda.</font>
<br><font size=4>&nbsp;16&nbsp; Ent&atilde;o, o sacerdote molhar&aacute;
o seu dedo direito no azeite que est&aacute; na sua m&atilde;o esquerda
e daquele azeite, com o seu dedo, espargir&aacute; sete vezes perante o
SENHOR;</font>
<br><font size=4>&nbsp;17&nbsp; e o restante do azeite que est&aacute;
na sua m&atilde;o o sacerdote por&aacute; sobre a ponta da orelha direita
daquele que tem de purificar-se, e sobre o dedo polegar da sua m&atilde;o
direita, e sobre o dedo polegar do seu p&eacute; direito, em cima do sangue
da oferta pela expia&ccedil;&atilde;o da culpa;</font>
<br><font size=4>&nbsp;18&nbsp; e o restante do azeite que est&aacute;
na m&atilde;o do sacerdote, o por&aacute; sobre a cabe&ccedil;a daquele
que tem de purificar-se; assim, o sacerdote far&aacute; expia&ccedil;&atilde;o
por ele perante o SENHOR.</font>
<br><font size=4>&nbsp;19&nbsp; Tamb&eacute;m o sacerdote far&aacute;
a oferta pela expia&ccedil;&atilde;o do pecado e far&aacute; expia&ccedil;&atilde;o
por aquele que tem de purificar-se da sua imund&iacute;cia; e depois degolar&aacute;
o holocausto;</font>
<br><font size=4>&nbsp;20&nbsp; e o sacerdote oferecer&aacute; o holocausto
e a oferta de manjares sobre o altar; assim, o sacerdote far&aacute; expia&ccedil;&atilde;o
pelo homem, e este ser&aacute; limpo.</font>
<br><font size=4>&nbsp;21 Por&eacute;m, se for pobre, e a sua m&atilde;o
n&atilde;o alcan&ccedil;ar tanto, tomar&aacute; um cordeiro para expia&ccedil;&atilde;o
da culpa em oferta de movimento, para fazer expia&ccedil;&atilde;o por
ele, e a d&iacute;zima de flor de farinha, amassada com azeite, para oferta
de manjares, e um logue de azeite,</font>
<br><font size=4>&nbsp;22&nbsp; e duas rolas ou dois pombinhos, conforme
alcan&ccedil;ar a sua m&atilde;o, dos quais um ser&aacute; para expia&ccedil;&atilde;o
do pecado, e o outro, para holocausto.</font>
<br><font size=4>&nbsp;23&nbsp; E, ao oitavo dia da sua purifica&ccedil;&atilde;o,
os trar&aacute; ao sacerdote, &agrave; porta da tenda da congrega&ccedil;&atilde;o,
perante o SENHOR.</font>
<br><font size=4>&nbsp;24&nbsp; E o sacerdote tomar&aacute; o cordeiro
da expia&ccedil;&atilde;o da culpa e o logue de azeite e o sacerdote os
mover&aacute; por oferta movida perante o SENHOR.</font>
<br><font size=4>&nbsp;25&nbsp; Ent&atilde;o, degolar&aacute; o cordeiro
da expia&ccedil;&atilde;o da culpa, e o sacerdote tomar&aacute; do sangue
da oferta pela expia&ccedil;&atilde;o da culpa, e o por&aacute; sobre a
ponta da orelha direita daquele que tem de purificar-se, e sobre o dedo
polegar da sua m&atilde;o direita, e sobre o dedo polegar do seu p&eacute;
direito.</font>
<br><font size=4>&nbsp;26&nbsp; Tamb&eacute;m o sacerdote derramar&aacute;
do azeite na palma da sua pr&oacute;pria m&atilde;o esquerda;</font>
<br><font size=4>&nbsp;27&nbsp; depois, o sacerdote, com o seu dedo direito,
espargir&aacute; do azeite que est&aacute; na sua m&atilde;o esquerda,
sete vezes perante o SENHOR;</font>
<br><font size=4>&nbsp;28&nbsp; e o sacerdote por&aacute; do azeite que
est&aacute; na sua m&atilde;o na ponta da orelha direita daquele que tem
de purificar-se, e no dedo polegar da sua m&atilde;o direita, e no dedo
polegar do seu p&eacute; direito, no lugar do sangue da oferta pela expia&ccedil;&atilde;o
da culpa;</font>
<br><font size=4>&nbsp;29&nbsp; e o que sobejar do azeite que est&aacute;
na m&atilde;o do sacerdote por&aacute; sobre a cabe&ccedil;a do que tem
de purificar-se, para fazer expia&ccedil;&atilde;o por ele perante o SENHOR.</font>
<br><font size=4>&nbsp;30&nbsp; Depois, oferecer&aacute; uma das rolas
ou um dos pombinhos, conforme alcan&ccedil;ar a sua m&atilde;o.</font>
<br><font size=4>&nbsp;31&nbsp; Do que alcan&ccedil;ar a sua m&atilde;o,
ser&aacute; um para expia&ccedil;&atilde;o do pecado, e o outro, para holocausto
com a oferta de manjares; e, assim, o sacerdote far&aacute; expia&ccedil;&atilde;o
por aquele que tem de purificar-se perante o SENHOR.</font>
<br><font size=4>&nbsp;32&nbsp; Esta &eacute; a lei daquele em quem estiver
a praga da lepra, cuja m&atilde;o n&atilde;o pode alcan&ccedil;ar o preciso
para a sua purifica&ccedil;&atilde;o.</font>
<br><font size=4>&nbsp;33 Falou mais o SENHOR a Mois&eacute;s e
Ar&atilde;o, dizendo:</font>
<br><font size=4>&nbsp;34&nbsp; Quando tiverdes entrado na terra de Cana&atilde;,
que vos hei de dar por possess&atilde;o, e eu enviar a praga da lepra a
alguma casa da terra da vossa possess&atilde;o,</font>
<br><font size=4>&nbsp;35&nbsp; ent&atilde;o, vir&aacute; aquele de quem
for a casa e o far&aacute; saber ao sacerdote, dizendo: Parece-me que h&aacute;
como que praga em minha casa.</font>
<br><font size=4>&nbsp;36&nbsp; E o sacerdote ordenar&aacute; que despejem
a casa, antes que venha o sacerdote para examinar a praga, para que tudo
o que est&aacute; na casa n&atilde;o seja contaminado; e, depois, vir&aacute;
o sacerdote, para examinar a casa;</font>
<br><font size=4>&nbsp;37&nbsp; e, vendo a praga, e eis que, se a praga
nas paredes da casa tem covinhas verdes ou vermelhas, e parecem mais fundas
do que a parede,</font>
<br><font size=4>&nbsp;38&nbsp; ent&atilde;o, o sacerdote sair&aacute;
daquela casa para fora da porta da casa e cerrar&aacute; a casa por sete
dias.</font>
<br><font size=4>&nbsp;39&nbsp; Depois, tornar&aacute; o sacerdote ao
s&eacute;timo dia e examinar&aacute;; e, se vir que a praga nas paredes
da casa se tem estendido,</font>
<br><font size=4>&nbsp;40&nbsp; ent&atilde;o, o sacerdote ordenar&aacute;
que arranquem as pedras em que estiver a praga e que as lancem fora da
cidade num lugar imundo;</font>
<br><font size=4>&nbsp;41&nbsp; e far&aacute; raspar a casa por dentro
ao redor, e o p&oacute; que houverem raspado lan&ccedil;ar&atilde;o fora
da cidade num lugar imundo.</font>
<br><font size=4>&nbsp;42&nbsp; Depois, tomar&atilde;o outras pedras e
as por&atilde;o no lugar das primeiras pedras; e outro barro se tomar&aacute;,
e a casa se rebocar&aacute;.</font>
<br><font size=4>&nbsp;43&nbsp; Por&eacute;m, se a praga tornar e brotar
na casa, depois de se arrancarem as pedras, e depois de a casa ser raspada,
e depois de ser rebocada,</font>
<br><font size=4>&nbsp;44&nbsp; ent&atilde;o, o sacerdote entrar&aacute;,
e, examinando, eis que, se a praga na casa se tem estendido, lepra roedora
h&aacute; na casa; imunda est&aacute;.</font>
<br><font size=4>&nbsp;45&nbsp; Portanto, se derribar&aacute; a casa,
as suas pedras e a sua madeira, como tamb&eacute;m todo o barro da casa;
e se levar&aacute; tudo para fora da cidade, a um lugar imundo.</font>
<br><font size=4>&nbsp;46&nbsp; E o que entrar naquela casa, em qualquer
dia em que estiver fechada, ser&aacute; imundo at&eacute; &agrave; tarde.</font>
<br><font size=4>&nbsp;47&nbsp; Tamb&eacute;m o que se deitar a dormir
em tal casa lavar&aacute; as suas vestes; e o que comer em tal casa lavar&aacute;
as suas vestes.</font>
<br><font size=4>&nbsp;48&nbsp; Por&eacute;m, tornando o sacerdote a entrar,
e, examinando, eis que, se a praga na casa se n&atilde;o tem estendido,
depois que a casa foi rebocada, o sacerdote declarar&aacute; a casa limpa,
porque a praga est&aacute; curada.</font>
<br><font size=4>&nbsp;49&nbsp; Depois, tomar&aacute; para expiar a casa
duas aves, e pau de cedro, e carmesim, e hissopo;</font>
<br><font size=4>&nbsp;50&nbsp; e degolar&aacute; uma ave num vaso de
barro sobre &aacute;guas vivas.</font>
<br><font size=4>&nbsp;51&nbsp; Ent&atilde;o, tomar&aacute; pau de cedro,
e o hissopo, e o carmesim, e a ave viva, e os molhar&aacute; na ave degolada
e nas &aacute;guas vivas, e espargir&aacute; a casa sete vezes.</font>
<br><font size=4>&nbsp;52&nbsp; Assim, expiar&aacute; aquela casa com
o sangue da avezinha, e com as &aacute;guas vivas, e com a avezinha viva,
e com o pau de cedro, e com o hissopo, e com o carmesim.</font>
<br><font size=4>&nbsp;53&nbsp; Ent&atilde;o, soltar&aacute; a ave viva
para fora da cidade, sobre a face do campo; assim, far&aacute; expia&ccedil;&atilde;o
pela casa, e ser&aacute; limpa.</font>
<br><font size=4>&nbsp;54 Esta &eacute; a lei de toda a praga da
lepra e da tinha,</font>
<br><font size=4>&nbsp;55&nbsp; e da lepra das vestes, e das casas,</font>
<br><font size=4>&nbsp;56&nbsp; e da incha&ccedil;&atilde;o, e do apostema,
e das empolas;</font>
<br><font size=4>&nbsp;57&nbsp; para ensinar em que dia alguma coisa ser&aacute;
imunda e em que dia ser&aacute; limpa. Esta &eacute; a lei da lepra.</font>
<br><a href="#1">Inicio</a><a NAME="15"></a>
<br>
<hr>
<br><font size=+0>Cap&iacute;tulo 15</font>
<br><font size=4>&nbsp;1 Falou mais o SENHOR a Mois&eacute;s e
a Ar&atilde;o, dizendo:</font>
<br><font size=4>&nbsp;2&nbsp; Falai aos filhos de Israel e dizei-lhes:
Qualquer homem que tiver fluxo de sua carne ser&aacute; imundo por causa
do seu fluxo.</font>
<br><font size=4>&nbsp;3&nbsp; Esta, pois, ser&aacute; a sua imund&iacute;cia
por causa do seu fluxo: se a sua carne vaza o seu fluxo ou se a sua carne
estanca o seu fluxo, esta &eacute; a sua imund&iacute;cia.</font>
<br><font size=4>&nbsp;4&nbsp; Toda cama em que se deitar o que tiver
fluxo ser&aacute; imunda; e toda coisa sobre o que se assentar ser&aacute;
imunda.</font>
<br><font size=4>&nbsp;5&nbsp; E qualquer que tocar a sua cama lavar&aacute;
as suas vestes, e se banhar&aacute; em &aacute;gua, e ser&aacute; imundo
at&eacute; &agrave; tarde.</font>
<br><font size=4>&nbsp;6&nbsp; E aquele que se assentar sobre aquilo em
que se assentou o que tem o fluxo lavar&aacute; as suas vestes, e se banhar&aacute;
em &aacute;gua, e ser&aacute; imundo at&eacute; &agrave; tarde.</font>
<br><font size=4>&nbsp;7&nbsp; E aquele que tocar a carne do que tem o
fluxo lavar&aacute; as suas vestes, e se banhar&aacute; em &aacute;gua,
e ser&aacute; imundo at&eacute; &agrave; tarde.</font>
<br><font size=4>&nbsp;8&nbsp; Quando tamb&eacute;m o que tem o fluxo
cuspir sobre um limpo, ent&atilde;o, lavar&aacute; este as suas vestes,
e se banhar&aacute; em &aacute;gua, e ser&aacute; imundo at&eacute; &agrave;
tarde.</font>
<br><font size=4>&nbsp;9&nbsp; Tamb&eacute;m toda sela em que cavalgar
o que tem o fluxo ser&aacute; imunda.</font>
<br><font size=4>&nbsp;10&nbsp; E qualquer que tocar em alguma coisa que
estiver debaixo dele ser&aacute; imundo at&eacute; &agrave; tarde; e aquele
que a levar lavar&aacute; as suas vestes, e se banhar&aacute; em &aacute;gua,
e ser&aacute; imundo at&eacute; &agrave; tarde.</font>
<br><font size=4>&nbsp;11&nbsp; Tamb&eacute;m todo aquele em quem tocar
o que tem o fluxo, sem haver lavado as suas m&atilde;os com &aacute;gua,
lavar&aacute; as suas vestes, e se banhar&aacute; em &aacute;gua, e ser&aacute;
imundo at&eacute; &agrave; tarde.</font>
<br><font size=4>&nbsp;12&nbsp; E o vaso de barro em que tocar o que tem
o fluxo ser&aacute; quebrado; por&eacute;m todo vaso de madeira ser&aacute;
lavado com &aacute;gua.</font>
<br><font size=4>&nbsp;13&nbsp; Quando, pois, o que tem o fluxo estiver
limpo do seu fluxo, contar-se-&atilde;o sete dias para a sua purifica&ccedil;&atilde;o;
e lavar&aacute; as suas vestes, e banhar&aacute; a sua carne em &aacute;guas
vivas, e ser&aacute; limpo.</font>
<br><font size=4>&nbsp;14&nbsp; E, ao dia oitavo, tomar&aacute; duas rolas
ou dois pombinhos, e vir&aacute; perante o SENHOR, &agrave; porta da tenda
da congrega&ccedil;&atilde;o, e os dar&aacute; ao sacerdote.</font>
<br><font size=4>&nbsp;15&nbsp; E o sacerdote oferecer&aacute; um para
expia&ccedil;&atilde;o do pecado e o outro, para holocausto; e, assim,
o sacerdote far&aacute; por ele expia&ccedil;&atilde;o do seu fluxo perante
o SENHOR.</font>
<br><font size=4>&nbsp;16&nbsp; Tamb&eacute;m o homem, quando sair dele
a semente da c&oacute;pula, toda a sua carne banhar&aacute; com &aacute;gua
e ser&aacute; imundo at&eacute; &agrave; tarde.</font>
<br><font size=4>&nbsp;17&nbsp; Tamb&eacute;m toda veste e toda pele em
que houver semente da c&oacute;pula se lavar&atilde;o com &aacute;gua e
ser&atilde;o imundas at&eacute; &agrave; tarde.</font>
<br><font size=4>&nbsp;18&nbsp; E tamb&eacute;m a mulher com quem homem
se deitar com semente da c&oacute;pula, ambos se banhar&atilde;o com &aacute;gua
e ser&atilde;o imundos at&eacute; &agrave; tarde.</font>
<br><font size=4>&nbsp;19 Mas a mulher, quando tiver fluxo, e o
seu fluxo de sangue estiver na sua carne, estar&aacute; sete dias na sua
separa&ccedil;&atilde;o, e qualquer que a tocar ser&aacute; imundo at&eacute;
&agrave; tarde.</font>
<br><font size=4>&nbsp;20&nbsp; E tudo aquilo sobre o que ela se deitar
durante a sua separa&ccedil;&atilde;o ser&aacute; imundo; e tudo sobre
o que se assentar ser&aacute; imundo.</font>
<br><font size=4>&nbsp;21&nbsp; E qualquer que tocar a sua cama lavar&aacute;
as suas vestes, e se banhar&aacute; com &aacute;gua, e ser&aacute; imundo
at&eacute; &agrave; tarde.</font>
<br><font size=4>&nbsp;22&nbsp; E qualquer que tocar alguma coisa sobre
o que ela se tiver assentado lavar&aacute; as suas vestes, e se banhar&aacute;
com &aacute;gua, e ser&aacute; imundo at&eacute; &agrave; tarde.</font>
<br><font size=4>&nbsp;23&nbsp; Se tamb&eacute;m alguma coisa estiver
sobre a cama ou sobre aquilo em que ela se assentou, se algu&eacute;m a
tocar, ser&aacute; imundo at&eacute; &agrave; tarde.</font>
<br><font size=4>&nbsp;24&nbsp; E, se, com efeito, qualquer homem se deitar
com ela, e a sua imund&iacute;cia estiver sobre ele, imundo ser&aacute;
por sete dias; tamb&eacute;m toda cama sobre que se deitar ser&aacute;
imunda.</font>
<br><font size=4>&nbsp;25&nbsp; Tamb&eacute;m a mulher, quando manar o
fluxo do seu sangue, por muitos dias fora do tempo da sua separa&ccedil;&atilde;o
ou quando tiver fluxo de sangue por mais tempo do que a sua separa&ccedil;&atilde;o,
todos os dias do fluxo da sua imund&iacute;cia ser&aacute; imunda, como
nos dias da sua separa&ccedil;&atilde;o.</font>
<br><font size=4>&nbsp;26&nbsp; Toda cama sobre que se deitar todos os
dias do seu fluxo ser-lhe -&aacute; como a cama da sua separa&ccedil;&atilde;o;
e toda coisa sobre que se assentar ser&aacute; imunda, conforme a imund&iacute;cia
da sua separa&ccedil;&atilde;o.</font>
<br><font size=4>&nbsp;27&nbsp; E qualquer que as tocar ser&aacute; imundo;
portanto, lavar&aacute; as suas vestes, e se banhar&aacute; com &aacute;gua,
e ser&aacute; imundo at&eacute; &agrave; tarde.</font>
<br><font size=4>&nbsp;28&nbsp; Por&eacute;m, quando for limpa do seu
fluxo, ent&atilde;o, se contar&atilde;o sete dias, e depois ser&aacute;
limpa.</font>
<br><font size=4>&nbsp;29&nbsp; E, ao oitavo dia, tomar&aacute; duas rolas
ou dois pombinhos e os trar&aacute; ao sacerdote, &agrave; porta da tenda
da congrega&ccedil;&atilde;o.</font>
<br><font size=4>&nbsp;30&nbsp; Ent&atilde;o, o sacerdote oferecer&aacute;
um para expia&ccedil;&atilde;o do pecado e o outro, para holocausto; e
o sacerdote far&aacute; por ela expia&ccedil;&atilde;o do fluxo da sua
imund&iacute;cia, perante o SENHOR.</font>
<br><font size=4>&nbsp;31&nbsp; Assim, separareis os filhos de Israel
das suas imund&iacute;cias, para que n&atilde;o morram nas suas imund&iacute;cias,
contaminando o meu tabern&aacute;culo, que est&aacute; no meio deles.</font>
<br><font size=4>&nbsp;32&nbsp; Esta &eacute; a lei daquele que tem o
fluxo e daquele de quem sai a semente da c&oacute;pula e que fica por ela
imundo;</font>
<br><font size=4>&nbsp;33&nbsp; como tamb&eacute;m da mulher enferma na
sua separa&ccedil;&atilde;o, e daquele que padece do seu fluxo, seja var&atilde;o
ou f&ecirc;mea, e do homem que se deita com mulher imunda.</font>
<br><font size=4>&nbsp; </font><a href="#1">Inicio</a><a NAME="16"></a>
<br>
<hr>
<br><font size=+0>Cap&iacute;tulo 16</font>
<br><font size=4>&nbsp;1 E falou o SENHOR a Mois&eacute;s, depois
que morreram os dois filhos de Ar&atilde;o, quando se chegaram diante do
SENHOR e morreram.</font>
<br><font size=4>&nbsp;2&nbsp; Disse, pois, o SENHOR a Mois&eacute;s:
Dize a Ar&atilde;o, teu irm&atilde;o, que n&atilde;o entre no santu&aacute;rio
em todo o tempo, para dentro do v&eacute;u, diante do propiciat&oacute;rio
que est&aacute; sobre a arca, para que n&atilde;o morra; porque eu apare&ccedil;o
na nuvem sobre o propiciat&oacute;rio.</font>
<br><font size=4>&nbsp;3&nbsp; Com isto Ar&atilde;o entrar&aacute; no
santu&aacute;rio: com um novilho para expia&ccedil;&atilde;o do pecado
e um carneiro para holocausto.</font>
<br><font size=4>&nbsp;4&nbsp; Vestir&aacute; ele a t&uacute;nica santa
de linho, e ter&aacute; ceroulas de linho sobre a sua carne, e cingir-se
-&aacute; com um cinto de linho, e se cobrir&aacute; com uma mitra de linho:
estas s&atilde;o vestes santas; por isso, banhar&aacute; a sua carne na
&aacute;gua e as vestir&aacute;.</font>
<br><font size=4>&nbsp;5 E da congrega&ccedil;&atilde;o dos filhos
de Israel tomar&aacute; dois bodes para expia&ccedil;&atilde;o do pecado
e um carneiro para holocausto.</font>
<br><font size=4>&nbsp;6&nbsp; Depois, Ar&atilde;o oferecer&aacute; o
novilho da oferta pela expia&ccedil;&atilde;o, que ser&aacute; para ele;
e far&aacute; expia&ccedil;&atilde;o por si e pela sua casa.</font>
<br><font size=4>&nbsp;7&nbsp; Tamb&eacute;m tomar&aacute; ambos os bodes
e os por&aacute; perante o SENHOR, &agrave; porta da tenda da congrega&ccedil;&atilde;o.</font>
<br><font size=4>&nbsp;8&nbsp; E Ar&atilde;o lan&ccedil;ar&aacute; sortes
sobre os dois bodes: uma sorte pelo SENHOR e a outra sorte pelo bode emiss&aacute;rio.</font>
<br><font size=4>&nbsp;9&nbsp; Ent&atilde;o, Ar&atilde;o far&aacute; chegar
o bode sobre o qual cair a sorte pelo SENHOR e o oferecer&aacute; para
expia&ccedil;&atilde;o do pecado.</font>
<br><font size=4>&nbsp;10&nbsp; Mas o bode sobre que cair a sorte para
ser bode emiss&aacute;rio apresentar-se -&aacute; vivo perante o SENHOR,
para fazer expia&ccedil;&atilde;o com ele, para envi&aacute;-lo ao deserto
como bode emiss&aacute;rio.</font>
<br><font size=4>&nbsp;11&nbsp; E Ar&atilde;o far&aacute; chegar o novilho
da oferta pela expia&ccedil;&atilde;o, que ser&aacute; para ele, e far&aacute;
expia&ccedil;&atilde;o por si e pela sua casa; e degolar&aacute; o novilho
da oferta pela expia&ccedil;&atilde;o, que &eacute; para ele.</font>
<br><font size=4>&nbsp;12&nbsp; Tomar&aacute; tamb&eacute;m o incens&aacute;rio
cheio de brasas de fogo do altar, de diante do SENHOR, e os seus punhos
cheios de incenso arom&aacute;tico mo&iacute;do e o meter&aacute; dentro
do v&eacute;u.</font>
<br><font size=4>&nbsp;13&nbsp; E por&aacute; o incenso sobre o fogo,
perante o SENHOR, e a nuvem do incenso cobrir&aacute; o propiciat&oacute;rio,
que est&aacute; sobre o Testemunho, para que n&atilde;o morra.</font>
<br><font size=4>&nbsp;14&nbsp; E tomar&aacute; do sangue do novilho e,
com o seu dedo, espargir&aacute; sobre a face do propiciat&oacute;rio,
para a banda do oriente; e perante o propiciat&oacute;rio espargir&aacute;
sete vezes do sangue com o seu dedo.</font>
<br><font size=4>&nbsp;15 Depois, degolar&aacute; o bode da oferta
pela expia&ccedil;&atilde;o, que ser&aacute; para o povo, e trar&aacute;
o seu sangue para dentro do v&eacute;u; e far&aacute; com o seu sangue
como fez com o sangue do novilho, e o espargir&aacute; sobre o propiciat&oacute;rio
e perante a face do propiciat&oacute;rio.</font>
<br><font size=4>&nbsp;16&nbsp; Assim, far&aacute; expia&ccedil;&atilde;o
pelo santu&aacute;rio por causa das imund&iacute;cias dos filhos de Israel
e das suas transgress&otilde;es, segundo todos os seus pecados; e, assim,
far&aacute; para a tenda da congrega&ccedil;&atilde;o, que mora com eles
no meio das suas imund&iacute;cias.</font>
<br><font size=4>&nbsp;17&nbsp; E nenhum homem estar&aacute; na tenda
da congrega&ccedil;&atilde;o, quando ele entrar a fazer propicia&ccedil;&atilde;o
no santu&aacute;rio, at&eacute; que ele saia; assim, far&aacute; expia&ccedil;&atilde;o
por si mesmo, e pela sua casa, e por toda a congrega&ccedil;&atilde;o de
Israel.</font>
<br><font size=4>&nbsp;18&nbsp; Ent&atilde;o, sair&aacute; ao altar, que
est&aacute; perante o SENHOR, e far&aacute; expia&ccedil;&atilde;o por
ele; e tomar&aacute; do sangue do novilho e do sangue do bode e o por&aacute;
sobre as pontas do altar ao redor.</font>
<br><font size=4>&nbsp;19&nbsp; E daquele sangue espargir&aacute; sobre
ele com o seu dedo sete vezes, e o purificar&aacute; das imund&iacute;cias
dos filhos de Israel, e o santificar&aacute;.</font>
<br><font size=4>&nbsp;20 Havendo, pois, acabado de expiar o santu&aacute;rio,
e a tenda da congrega&ccedil;&atilde;o, e o altar, ent&atilde;o, far&aacute;
chegar o bode vivo.</font>
<br><font size=4>&nbsp;21&nbsp; E Ar&atilde;o por&aacute; ambas as m&atilde;os
sobre a cabe&ccedil;a do bode vivo e sobre ele confessar&aacute; todas
as iniq&uuml;idades dos filhos de Israel e todas as suas transgress&otilde;es,
segundo todos os seus pecados; e os por&aacute; sobre a cabe&ccedil;a do
bode e envi&aacute;-lo -&aacute; ao deserto, pela m&atilde;o de um homem
designado para isso.</font>
<br><font size=4>&nbsp;22&nbsp; Assim, aquele bode levar&aacute; sobre
si todas as iniq&uuml;idades deles &agrave; terra solit&aacute;ria; e o
homem enviar&aacute; o bode ao deserto.</font>
<br><font size=4>&nbsp;23&nbsp; Depois, Ar&atilde;o vir&aacute; &agrave;
tenda da congrega&ccedil;&atilde;o, e despir&aacute; as vestes de linho,
que havia vestido quando entrara no santu&aacute;rio, e ali as deixar&aacute;.</font>
<br><font size=4>&nbsp;24&nbsp; E banhar&aacute; a sua carne em &aacute;gua
no lugar santo e vestir&aacute; as suas vestes; ent&atilde;o, sair&aacute;,
e preparar&aacute; o seu holocausto e o holocausto do povo, e far&aacute;
expia&ccedil;&atilde;o por si e pelo povo.</font>
<br><font size=4>&nbsp;25&nbsp; Tamb&eacute;m queimar&aacute; a gordura
da oferta pela expia&ccedil;&atilde;o do pecado sobre o altar.</font>
<br><font size=4>&nbsp;26&nbsp; E aquele que tiver levado o bode (que
era bode emiss&aacute;rio) lavar&aacute; as suas vestes e banhar&aacute;
a sua carne em &aacute;gua; e, depois, entrar&aacute; no arraial.</font>
<br><font size=4>&nbsp;27&nbsp; Mas o novilho e o bode da oferta pela
expia&ccedil;&atilde;o do pecado, cujo sangue foi trazido para fazer expia&ccedil;&atilde;o
no santu&aacute;rio, ser&atilde;o levados fora do arraial; por&eacute;m
as suas peles, a sua carne, e o seu esterco queimar&atilde;o com fogo.</font>
<br><font size=4>&nbsp;28&nbsp; E aquele que os queimar lavar&aacute;
as suas vestes e banhar&aacute; a sua carne em &aacute;gua; e, depois,
entrar&aacute; no arraial.</font>
<br><font size=4>&nbsp;29 E isto vos ser&aacute; por estatuto perp&eacute;tuo:
no s&eacute;timo m&ecirc;s, aos dez do m&ecirc;s, afligireis a vossa alma
e nenhuma obra fareis, nem o natural nem o estrangeiro que peregrina entre
v&oacute;s.</font>
<br><font size=4>&nbsp;30&nbsp; Porque, naquele dia, se far&aacute; expia&ccedil;&atilde;o
por v&oacute;s, para purificar-vos; e sereis purificados de todos os vossos
pecados, perante o SENHOR.</font>
<br><font size=4>&nbsp;31&nbsp; &Eacute; um s&aacute;bado de descanso
para v&oacute;s, e afligireis a vossa alma; isto &eacute; estatuto perp&eacute;tuo.</font>
<br><font size=4>&nbsp;32&nbsp; E o sacerdote que for ungido e que for
sagrado para administrar o sacerd&oacute;cio no lugar de seu pai far&aacute;
a expia&ccedil;&atilde;o, havendo vestido as vestes de linho, as vestes
santas.</font>
<br><font size=4>&nbsp;33&nbsp; Assim, expiar&aacute; o santo santu&aacute;rio;
tamb&eacute;m expiar&aacute; a tenda da congrega&ccedil;&atilde;o e o altar;
semelhantemente far&aacute; expia&ccedil;&atilde;o pelos sacerdotes e por
todo o povo da congrega&ccedil;&atilde;o.</font>
<br><font size=4>&nbsp;34&nbsp; E isto vos ser&aacute; por estatuto perp&eacute;tuo,
para fazer expia&ccedil;&atilde;o pelos filhos de Israel, de todos os seus
pecados, uma vez no ano. E fez Ar&atilde;o como o SENHOR ordenara a Mois&eacute;s.</font>
<br><font size=4>&nbsp; </font><a href="#1">Inicio</a><a NAME="17"></a>
<br>
<hr>
<br><font size=+0>Cap&iacute;tulo 17</font>
<br><font size=4>&nbsp;1 Falou mais o SENHOR a Mois&eacute;s, dizendo:</font>
<br><font size=4>&nbsp;2&nbsp; Fala a Ar&atilde;o, e aos seus filhos,
e a todos os filhos de Israel e dize-lhes: Esta &eacute; a palavra que
o SENHOR ordenou, dizendo:</font>
<br><font size=4>&nbsp;3&nbsp; Qualquer homem da casa de Israel que degolar
boi, ou cordeiro, ou cabra, no arraial ou quem os degolar fora do arraial,</font>
<br><font size=4>&nbsp;4&nbsp; e os n&atilde;o trouxer &agrave; porta
da tenda da congrega&ccedil;&atilde;o, para oferecer oferta ao SENHOR diante
do tabern&aacute;culo do SENHOR, a tal homem ser&aacute; imputado o sangue;
derramou sangue; pelo que tal homem ser&aacute; extirpado do seu povo;</font>
<br><font size=4>&nbsp;5&nbsp; para que os filhos de Israel, trazendo
os seus sacrif&iacute;cios, que sacrificam sobre a face do campo, os tragam
ao SENHOR, &agrave; porta da tenda da congrega&ccedil;&atilde;o, ao sacerdote,
e os ofere&ccedil;am por sacrif&iacute;cios pac&iacute;ficos ao SENHOR.</font>
<br><font size=4>&nbsp;6&nbsp; E o sacerdote espargir&aacute; o sangue
sobre o altar do SENHOR, &agrave; porta da tenda da congrega&ccedil;&atilde;o,
e queimar&aacute; a gordura por cheiro suave ao SENHOR.</font>
<br><font size=4>&nbsp;7&nbsp; E nunca mais sacrificar&atilde;o os seus
sacrif&iacute;cios aos dem&ocirc;nios, ap&oacute;s os quais eles se prostituem:
isto ser-lhes -&aacute; por estatuto perp&eacute;tuo nas suas gera&ccedil;&otilde;es.</font>
<br><font size=4>&nbsp;8&nbsp; Dize-lhes, pois: Qualquer homem da casa
de Israel ou dos estrangeiros que peregrinam entre v&oacute;s que oferecer
holocausto ou sacrif&iacute;cio</font>
<br><font size=4>&nbsp;9&nbsp; e n&atilde;o o trouxer &agrave; porta da
tenda da congrega&ccedil;&atilde;o, para oferec&ecirc;-lo ao SENHOR, o
tal homem ser&aacute; extirpado dos seus povos.</font>
<br><font size=4>&nbsp;10 E qualquer homem da casa de Israel ou
dos estrangeiros que peregrinam entre v&oacute;s que comer algum sangue,
contra aquela alma que comer sangue eu porei a minha face e a extirparei
do seu povo.</font>
<br><font size=4>&nbsp;11&nbsp; Porque a alma da carne est&aacute; no
sangue, pelo que vo-lo tenho dado sobre o altar, para fazer expia&ccedil;&atilde;o
pela vossa alma, porquanto &eacute; o sangue que far&aacute; expia&ccedil;&atilde;o
pela alma.</font>
<br><font size=4>&nbsp;12&nbsp; Portanto, tenho dito aos filhos de Israel:
Nenhuma alma dentre v&oacute;s comer&aacute; sangue, nem o estrangeiro
que peregrine entre v&oacute;s comer&aacute; sangue.</font>
<br><font size=4>&nbsp;13&nbsp; Tamb&eacute;m qualquer homem dos filhos
de Israel ou dos estrangeiros que peregrinam entre eles que ca&ccedil;ar
ca&ccedil;a de animal ou de ave que se come derramar&aacute; o seu sangue
e o cobrir&aacute; com p&oacute;.</font>
<br><font size=4>&nbsp;14&nbsp; Porquanto &eacute; a alma de toda a carne;
o seu sangue &eacute; pela sua alma; por isso, tenho dito aos filhos de
Israel: N&atilde;o comereis o sangue de nenhuma carne, porque a alma de
toda a carne &eacute; o seu sangue; qualquer que o comer ser&aacute; extirpado.</font>
<br><font size=4>&nbsp;15&nbsp; E toda alma entre os naturais ou entre
os estrangeiros que comer corpo morto ou dilacerado lavar&aacute; as suas
vestes, e se banhar&aacute; com &aacute;gua, e ser&aacute; imunda at&eacute;
&agrave; tarde; depois, ser&aacute; limpa.</font>
<br><font size=4>&nbsp;16&nbsp; Mas, se os n&atilde;o lavar, nem banhar
a sua carne, levar&aacute; sobre si a sua iniq&uuml;idade.</font>
<br><font size=4>&nbsp; </font><a href="#1">Inicio</a><a NAME="18"></a>
<br>
<hr>
<br><font size=+0>Cap&iacute;tulo 18</font>
<br><font size=4>&nbsp;1 Falou mais o SENHOR a Mois&eacute;s, dizendo:</font>
<br><font size=4>&nbsp;2&nbsp; Fala aos filhos de Israel e dize-lhes:
Eu sou o SENHOR, vosso Deus.</font>
<br><font size=4>&nbsp;3&nbsp; N&atilde;o fareis segundo as obras da terra
do Egito, em que habitastes, nem fareis segundo as obras da terra de Cana&atilde;,
para a qual eu vos levo, nem andareis nos seus estatutos.</font>
<br><font size=4>&nbsp;4&nbsp; Fareis conforme os meus ju&iacute;zos e
os meus estatutos guardareis, para andardes neles. Eu sou o SENHOR, vosso
Deus.</font>
<br><font size=4>&nbsp;5&nbsp; Portanto, os meus estatutos e os meus ju&iacute;zos
guardareis; os quais, fazendo-os o homem, viver&aacute; por eles. Eu sou
o SENHOR.</font>
<br><font size=4>&nbsp;6 Nenhum homem se chegar&aacute; a qualquer
parenta da sua carne para descobrir a sua nudez. Eu sou o SENHOR.</font>
<br><font size=4>&nbsp;7&nbsp; N&atilde;o descobrir&aacute;s a nudez de
teu pai e de tua m&atilde;e; ela &eacute; tua m&atilde;e; n&atilde;o descobrir&aacute;s
a sua nudez.</font>
<br><font size=4>&nbsp;8&nbsp; N&atilde;o descobrir&aacute;s a nudez da
mulher de teu pai.</font>
<br><font size=4>&nbsp;9&nbsp; A nudez de tua irm&atilde;, filha de teu
pai ou filha de tua m&atilde;e, nascida em casa ou fora da casa, a sua
nudez n&atilde;o descobrir&aacute;s.</font>
<br><font size=4>&nbsp;10&nbsp; A nudez da filha do teu filho ou da filha
da tua filha, a sua nudez n&atilde;o descobrir&aacute;s, porque &eacute;
tua nudez.</font>
<br><font size=4>&nbsp;11&nbsp; A nudez da filha da mulher de teu pai,
gerada de teu pai (ela &eacute; tua irm&atilde;), a sua nudez n&atilde;o
descobrir&aacute;s.</font>
<br><font size=4>&nbsp;12&nbsp; A nudez da irm&atilde; de teu pai n&atilde;o
descobrir&aacute;s; ela &eacute; parenta de teu pai.</font>
<br><font size=4>&nbsp;13&nbsp; A nudez da irm&atilde; de tua m&atilde;e
n&atilde;o descobrir&aacute;s, pois ela &eacute; parenta de tua m&atilde;e.</font>
<br><font size=4>&nbsp;14&nbsp; A nudez do irm&atilde;o de teu pai n&atilde;o
descobrir&aacute;s; n&atilde;o te chegar&aacute;s &agrave; sua mulher;
ela &eacute; tua tia.</font>
<br><font size=4>&nbsp;15&nbsp; A nudez de tua nora n&atilde;o descobrir&aacute;s;
ela &eacute; mulher de teu filho; n&atilde;o descobrir&aacute;s a sua nudez.</font>
<br><font size=4>&nbsp;16&nbsp; A nudez da mulher de teu irm&atilde;o
n&atilde;o descobrir&aacute;s; &eacute; a nudez de teu irm&atilde;o.</font>
<br><font size=4>&nbsp;17&nbsp; A nudez de uma mulher e de sua filha n&atilde;o
descobrir&aacute;s; n&atilde;o tomar&aacute;s a filha de seu filho, nem
a filha de sua filha, para descobrir a sua nudez; parentas s&atilde;o:
maldade &eacute;.</font>
<br><font size=4>&nbsp;18&nbsp; E n&atilde;o tomar&aacute;s uma mulher
com sua irm&atilde;, para afligi-la, descobrindo a sua nudez com ela na
sua vida.</font>
<br><font size=4>&nbsp;19 E n&atilde;o te chegar&aacute;s &agrave;
mulher durante a separa&ccedil;&atilde;o da sua imund&iacute;cia, para
descobrir a sua nudez,</font>
<br><font size=4>&nbsp;20&nbsp; nem te deitar&aacute;s com a mulher de
teu pr&oacute;ximo para c&oacute;pula, para te contaminares com ela.</font>
<br><font size=4>&nbsp;21&nbsp; E da tua semente n&atilde;o dar&aacute;s
para a fazer passar pelo fogo perante Moloque; e n&atilde;o profanar&aacute;s
o nome de teu Deus. Eu sou o SENHOR.</font>
<br><font size=4>&nbsp;22&nbsp; Com var&atilde;o te n&atilde;o deitar&aacute;s,
como se fosse mulher: abomina&ccedil;&atilde;o &eacute;;</font>
<br><font size=4>&nbsp;23&nbsp; nem te deitar&aacute;s com um animal,
para te contaminares com ele; nem a mulher se por&aacute; perante um animal,
para ajuntar-se com ele: confus&atilde;o &eacute;.</font>
<br><font size=4>&nbsp;24&nbsp; Com nenhuma destas coisas vos contamineis,
porque em todas estas coisas se contaminaram as gentes que eu lan&ccedil;o
fora de diante da vossa face.</font>
<br><font size=4>&nbsp;25&nbsp; Pelo que a terra est&aacute; contaminada;
e eu visitarei sobre ela a sua iniq&uuml;idade, e a terra vomitar&aacute;
os seus moradores.</font>
<br><font size=4>&nbsp;26&nbsp; Por&eacute;m v&oacute;s guardareis os
meus estatutos e os meus ju&iacute;zos, e nenhuma dessas abomina&ccedil;&otilde;es
fareis nem o natural, nem o estrangeiro que peregrina entre v&oacute;s;</font>
<br><font size=4>&nbsp;27&nbsp; porque todas estas abomina&ccedil;&otilde;es
fizeram os homens desta terra, que nela estavam antes de v&oacute;s; e
a terra foi contaminada.</font>
<br><font size=4>&nbsp;28&nbsp; Para que a terra vos n&atilde;o vomite,
havendo-a v&oacute;s contaminado, como vomitou a gente que nela estava
antes de v&oacute;s.</font>
<br><font size=4>&nbsp;29&nbsp; Por&eacute;m qualquer que fizer alguma
dessas abomina&ccedil;&otilde;es, as almas que as fizerem ser&atilde;o
extirpadas do seu povo.</font>
<br><font size=4>&nbsp;30&nbsp; Portanto, guardareis o meu mandado, n&atilde;o
fazendo nenhum dos estatutos abomin&aacute;veis que se fizeram antes de
v&oacute;s, e n&atilde;o vos contamineis com eles. Eu sou o SENHOR, vosso
Deus.</font>
<br><font size=4>&nbsp; </font><a href="#1">Inicio</a><a NAME="19"></a>
<br>
<hr>
<br><font size=+0>Cap&iacute;tulo 19</font>
<br><font size=4>&nbsp;1 Falou mais o SENHOR a Mois&eacute;s, dizendo:</font>
<br><font size=4>&nbsp;2&nbsp; Fala a toda a congrega&ccedil;&atilde;o
dos filhos de Israel e dize-lhes: Santos sereis, porque eu, o SENHOR, vosso
Deus, sou santo.</font>
<br><font size=4>&nbsp;3&nbsp; Cada um temer&aacute; a sua m&atilde;e
e a seu pai e guardar&aacute; os meus s&aacute;bados. Eu sou o SENHOR,
vosso Deus.</font>
<br><font size=4>&nbsp;4&nbsp; N&atilde;o vos virareis para os &iacute;dolos,
nem vos fareis deuses de fundi&ccedil;&atilde;o. Eu sou o SENHOR, vosso
Deus.</font>
<br><font size=4>&nbsp;5&nbsp; E, quando sacrificardes sacrif&iacute;cio
pac&iacute;fico ao SENHOR, da vossa pr&oacute;pria vontade o sacrificareis.</font>
<br><font size=4>&nbsp;6&nbsp; No dia em que o sacrificardes e no dia
seguinte, se comer&aacute;; mas o que sobejar, ao terceiro dia, ser&aacute;
queimado com fogo.</font>
<br><font size=4>&nbsp;7&nbsp; E, se alguma coisa dele for comida ao terceiro
dia, coisa abomin&aacute;vel &eacute;: n&atilde;o ser&aacute; aceita.</font>
<br><font size=4>&nbsp;8&nbsp; E qualquer que o comer levar&aacute; a
sua iniq&uuml;idade, porquanto profanou a santidade do SENHOR; por isso,
tal alma ser&aacute; extirpada do seu povo.</font>
<br><font size=4>&nbsp;9&nbsp; Quando tamb&eacute;m segardes a sega da
vossa terra, o canto do teu campo n&atilde;o segar&aacute;s totalmente,
nem as espigas ca&iacute;das colher&aacute;s da tua sega.</font>
<br><font size=4>&nbsp;10&nbsp; Semelhantemente n&atilde;o rabiscar&aacute;s
a tua vinha, nem colher&aacute;s os bagos ca&iacute;dos da tua vinha; deix&aacute;-los-&aacute;s
ao pobre e ao estrangeiro. Eu sou o SENHOR, vosso Deus.</font>
<br><font size=4>&nbsp;11 N&atilde;o furtareis, nem mentireis,
nem usareis de falsidade cada um com o seu pr&oacute;ximo;</font>
<br><font size=4>&nbsp;12&nbsp; nem jurareis falso pelo meu nome, pois
profanar&iacute;eis o nome do vosso Deus. Eu sou o SENHOR.</font>
<br><font size=4>&nbsp;13&nbsp; N&atilde;o oprimir&aacute;s o teu pr&oacute;ximo,
nem o roubar&aacute;s; a paga do jornaleiro n&atilde;o ficar&aacute; contigo
at&eacute; &agrave; manh&atilde;.</font>
<br><font size=4>&nbsp;14&nbsp; N&atilde;o amaldi&ccedil;oar&aacute;s
ao surdo, nem por&aacute;s trope&ccedil;o diante do cego; mas ter&aacute;s
temor do teu Deus. Eu sou o SENHOR.</font>
<br><font size=4>&nbsp;15&nbsp; N&atilde;o fareis injusti&ccedil;a no
ju&iacute;zo; n&atilde;o aceitar&aacute;s o pobre, nem respeitar&aacute;s
o grande; com justi&ccedil;a julgar&aacute;s o teu pr&oacute;ximo.</font>
<br><font size=4>&nbsp;16&nbsp; N&atilde;o andar&aacute;s como mexeriqueiro
entre o teu povo; n&atilde;o te por&aacute;s contra o sangue do teu pr&oacute;ximo.
Eu sou o SENHOR.</font>
<br><font size=4>&nbsp;17&nbsp; N&atilde;o aborrecer&aacute;s a teu irm&atilde;o
no teu cora&ccedil;&atilde;o; n&atilde;o deixar&aacute;s de repreender
o teu pr&oacute;ximo e nele n&atilde;o sofrer&aacute;s pecado.</font>
<br><font size=4>&nbsp;18&nbsp; N&atilde;o te vingar&aacute;s, nem guardar&aacute;s
ira contra os filhos do teu povo; mas amar&aacute;s o teu pr&oacute;ximo
como a ti mesmo. Eu sou o SENHOR.</font>
<br><font size=4>&nbsp;19 Guardareis os meus estatutos; n&atilde;o
permitir&aacute;s que se ajuntem misturadamente os teus animais de diferentes
esp&eacute;cies; no teu campo, n&atilde;o semear&aacute;s semente de mistura,
e veste de diversos estofos misturados n&atilde;o vestireis.</font>
<br><font size=4>&nbsp;20&nbsp; E, quando um homem se deitar com uma mulher
que for serva desposada do homem e n&atilde;o for resgatada, nem se lhe
houver dado liberdade, ent&atilde;o, ser&atilde;o a&ccedil;oitados; n&atilde;o
morrer&atilde;o, pois n&atilde;o foi libertada.</font>
<br><font size=4>&nbsp;21&nbsp; E, por oferta de expia&ccedil;&atilde;o
pela sua culpa, trar&aacute; ao SENHOR, &agrave; porta da tenda da congrega&ccedil;&atilde;o,
um carneiro.</font>
<br><font size=4>&nbsp;22&nbsp; E, com o carneiro da oferta pela expia&ccedil;&atilde;o
da culpa, o sacerdote far&aacute; propicia&ccedil;&atilde;o por ele perante
o SENHOR, pelo seu pecado que pecou; e o seu pecado, que pecou, lhe ser&aacute;
perdoado.</font>
<br><font size=4>&nbsp;23&nbsp; E, quando tiverdes entrado na terra e
plantardes toda &aacute;rvore de comer, ser-vos -&aacute; incircunciso
o seu fruto; tr&ecirc;s anos vos ser&aacute; incircunciso; dele n&atilde;o
se comer&aacute;.</font>
<br><font size=4>&nbsp;24&nbsp; Por&eacute;m, no quarto ano, todo o seu
fruto ser&aacute; santo, para dar louvores ao SENHOR.</font>
<br><font size=4>&nbsp;25&nbsp; E, no quinto ano, comereis o seu fruto,
para que vos fa&ccedil;a crescer a sua novidade. Eu sou o SENHOR, vosso
Deus.</font>
<br><font size=4>&nbsp;26&nbsp; N&atilde;o comereis coisa alguma com sangue;
n&atilde;o agourareis, nem adivinhareis.</font>
<br><font size=4>&nbsp;27&nbsp; N&atilde;o cortareis o cabelo, arredondando
os cantos da vossa cabe&ccedil;a, nem danificar&aacute;s a ponta da tua
barba.</font>
<br><font size=4>&nbsp;28&nbsp; Pelos mortos n&atilde;o dareis golpes
na vossa carne; nem fareis marca alguma sobre v&oacute;s. Eu sou o SENHOR.</font>
<br><font size=4>&nbsp;29&nbsp; N&atilde;o contaminar&aacute;s a tua filha,
fazendo-a prostituir-se; para que a terra n&atilde;o se prostitua, nem
se encha de maldade.</font>
<br><font size=4>&nbsp;30 Guardareis os meus s&aacute;bados e o
meu santu&aacute;rio reverenciareis. Eu sou o SENHOR.</font>
<br><font size=4>&nbsp;31&nbsp; N&atilde;o vos virareis para os adivinhadores
e encantadores; n&atilde;o os busqueis, contaminando-vos com eles. Eu sou
o SENHOR, vosso Deus.</font>
<br><font size=4>&nbsp;32&nbsp; Diante das c&atilde;s te levantar&aacute;s,
e honrar&aacute;s a face do velho, e ter&aacute;s temor do teu Deus. Eu
sou o SENHOR.</font>
<br><font size=4>&nbsp;33&nbsp; E, quando o estrangeiro peregrinar convosco
na vossa terra, n&atilde;o o oprimireis.</font>
<br><font size=4>&nbsp;34&nbsp; Como o natural, entre v&oacute;s ser&aacute;
o estrangeiro que peregrina convosco; am&aacute;-lo-eis como a v&oacute;s
mesmos, pois estrangeiros fostes na terra do Egito. Eu sou o SENHOR, vosso
Deus.</font>
<br><font size=4>&nbsp;35&nbsp; N&atilde;o cometereis injusti&ccedil;a
no ju&iacute;zo, nem na vara, nem no peso, nem na medida.</font>
<br><font size=4>&nbsp;36&nbsp; Balan&ccedil;as justas, pedras justas,
efa justo e justo him tereis. Eu sou o SENHOR, vosso Deus, que vos tirei
da terra do Egito.</font>
<br><font size=4>&nbsp;37&nbsp; Pelo que guardareis todos os meus estatutos
e todos os meus ju&iacute;zos e os cumprireis. Eu sou o SENHOR.</font>
<br><font size=4>&nbsp; </font><a href="#1">Inicio</a><a NAME="20"></a>
<br>
<hr>
<br><font size=+0>Cap&iacute;tulo 20</font>
<br><font size=4>&nbsp;1 Falou mais o SENHOR a Mois&eacute;s, dizendo:</font>
<br><font size=4>&nbsp;2&nbsp; Tamb&eacute;m dir&aacute;s aos filhos de
Israel: Qualquer que, dos filhos de Israel ou dos estrangeiros que peregrinam
em Israel, der da sua semente a Moloque, certamente morrer&aacute;; o povo
da terra o apedrejar&aacute; com pedras.</font>
<br><font size=4>&nbsp;3&nbsp; E eu porei a minha face contra esse homem
e o extirparei do meio do seu povo, porquanto deu da sua semente a Moloque,
para contaminar o meu santu&aacute;rio e profanar o meu santo nome.</font>
<br><font size=4>&nbsp;4&nbsp; E, se o povo da terra de alguma maneira
esconder os olhos daquele homem que houver dado da sua semente a Moloque
e o n&atilde;o matar,</font>
<br><font size=4>&nbsp;5&nbsp; ent&atilde;o, eu porei a minha face contra
aquele homem e contra a sua fam&iacute;lia e o extirparei do meio do seu
povo, com todos os que se prostituem ap&oacute;s ele, prostituindo-se ap&oacute;s
Moloque.</font>
<br><font size=4>&nbsp;6&nbsp; Quando uma alma se virar para os adivinhadores
e encantadores, para se prostituir ap&oacute;s eles, eu porei a minha face
contra aquela alma e a extirparei do meio do seu povo.</font>
<br><font size=4>&nbsp;7&nbsp; Portanto, santificai-vos e sede santos,
pois eu sou o SENHOR, vosso Deus.</font>
<br><font size=4>&nbsp;8&nbsp; E guardai os meus estatutos e cumpri-os.
Eu sou o SENHOR que vos santifica.</font>
<br><font size=4>&nbsp;9&nbsp; Quando um homem amaldi&ccedil;oar a seu
pai ou a sua m&atilde;e, certamente morrer&aacute;: amaldi&ccedil;oou a
seu pai ou a sua m&atilde;e; o seu sangue &eacute; sobre ele.</font>
<br><font size=4>&nbsp;10 Tamb&eacute;m o homem que adulterar com
a mulher de outro, havendo adulterado com a mulher do seu pr&oacute;ximo,
certamente morrer&aacute; o ad&uacute;ltero e a ad&uacute;ltera.</font>
<br><font size=4>&nbsp;11&nbsp; E o homem que se deitar com a mulher de
seu pai descobriu a nudez de seu pai; ambos, certamente, morrer&atilde;o;
o seu sangue &eacute; sobre eles.</font>
<br><font size=4>&nbsp;12&nbsp; Semelhantemente, quando um homem se deitar
com a sua nora, ambos, certamente, morrer&atilde;o; fizeram confus&atilde;o;
o seu sangue &eacute; sobre eles.</font>
<br><font size=4>&nbsp;13&nbsp; Quando tamb&eacute;m um homem se deitar
com outro homem como com mulher, ambos fizeram abomina&ccedil;&atilde;o;
certamente morrer&atilde;o; o seu sangue &eacute; sobre eles.</font>
<br><font size=4>&nbsp;14&nbsp; E, quando um homem tomar uma mulher e
a sua m&atilde;e, maldade &eacute;; a ele e a elas queimar&atilde;o com
fogo, para que n&atilde;o haja maldade no meio de v&oacute;s.</font>
<br><font size=4>&nbsp;15&nbsp; Quando tamb&eacute;m um homem se deitar
com um animal, certamente morrer&aacute;; e matareis o animal.</font>
<br><font size=4>&nbsp;16&nbsp; Tamb&eacute;m a mulher que se chegar a
algum animal, para ter ajuntamento com ele, aquela mulher matar&aacute;s
com o animal; certamente morrer&atilde;o; o seu sangue &eacute; sobre eles.</font>
<br><font size=4>&nbsp;17&nbsp; E, quando um homem tomar a sua irm&atilde;,
filha de seu pai ou filha de sua m&atilde;e, e ele vir a nudez dela, e
ela vir a sua, torpeza &eacute;; portanto, ser&atilde;o extirpados aos
olhos dos filhos do seu povo; descobriu a nudez de sua irm&atilde;; levar&atilde;o
sobre si a sua iniq&uuml;idade.</font>
<br><font size=4>&nbsp;18&nbsp; E, quando um homem se deitar com uma mulher
que tem a sua enfermidade e descobrir a sua nudez, descobrindo a sua fonte,
e ela descobrir a fonte de seu sangue, ambos ser&atilde;o extirpados do
meio do seu povo.</font>
<br><font size=4>&nbsp;19&nbsp; Tamb&eacute;m a nudez da irm&atilde; de
tua m&atilde;e ou da irm&atilde; de teu pai n&atilde;o descobrir&aacute;s;
porquanto descobriu a sua parenta, sobre si levar&atilde;o a sua iniq&uuml;idade.</font>
<br><font size=4>&nbsp;20&nbsp; Quando tamb&eacute;m um homem se deitar
com a sua tia, descobriu a nudez de seu tio; seu pecado sobre si levar&atilde;o;
sem filhos morrer&atilde;o.</font>
<br><font size=4>&nbsp;21&nbsp; E, quando um homem tomar a mulher de seu
irm&atilde;o, imund&iacute;cia &eacute;; a nudez de seu irm&atilde;o descobriu;
sem filhos ficar&atilde;o.</font>
<br><font size=4>&nbsp;22 Guardai, pois, todos os meus estatutos
e todos os meus ju&iacute;zos e cumpri-os, para que vos n&atilde;o vomite
a terra, para a qual eu vos levo para habitar nela.</font>
<br><font size=4>&nbsp;23&nbsp; E n&atilde;o andeis nos estatutos da gente
que eu lan&ccedil;o fora de diante da vossa face, porque fizeram todas
estas coisas; portanto, fui enfadado deles.</font>
<br><font size=4>&nbsp;24&nbsp; E a v&oacute;s vos tenho dito: Em heran&ccedil;a
possuireis a sua terra, e eu a darei a v&oacute;s para possu&iacute;-la
em heran&ccedil;a, terra que mana leite e mel. Eu sou o SENHOR, vosso Deus,
que vos separei dos povos.</font>
<br><font size=4>&nbsp;25&nbsp; Fareis, pois, diferen&ccedil;a entre os
animais limpos e imundos e entre as aves imundas e as limpas; e a vossa
alma n&atilde;o fareis abomin&aacute;vel por causa dos animais, ou das
aves, ou de tudo o que se arrasta sobre a terra, as quais coisas apartei
de v&oacute;s, para t&ecirc;-las por imundas.</font>
<br><font size=4>&nbsp;26&nbsp; E ser-me-eis santos, porque eu, o SENHOR,
sou santo e separei-vos dos povos, para serdes meus.</font>
<br><font size=4>&nbsp;27&nbsp; Quando, pois, algum homem ou mulher em
si tiver um esp&iacute;rito adivinho ou for encantador, certamente morrer&atilde;o;
com pedras se apedrejar&atilde;o; o seu sangue &eacute; sobre eles.</font>
<br><font size=4>&nbsp; </font><a href="#1">Inicio</a><a NAME="21"></a>
<br>
<hr>
<br><font size=+0>Cap&iacute;tulo 21</font>
<br><font size=4>&nbsp;1 Depois, disse o SENHOR a Mois&eacute;s:
Fala aos sacerdotes, filhos de Ar&atilde;o, e dize-lhes: O sacerdote n&atilde;o
se contaminar&aacute; por causa dum morto entre o seu povo,</font>
<br><font size=4>&nbsp;2&nbsp; salvo por seu parente mais chegado: por
sua m&atilde;e, e por seu pai, e por seu filho, e por sua filha, e por
seu irm&atilde;o,</font>
<br><font size=4>&nbsp;3&nbsp; e por sua irm&atilde; virgem, chegada a
ele, que ainda n&atilde;o teve marido; por ela se contaminar&aacute;.</font>
<br><font size=4>&nbsp;4&nbsp; N&atilde;o se contaminar&aacute; por pr&iacute;ncipe
entre o seu povo, para se profanar.</font>
<br><font size=4>&nbsp;5&nbsp; N&atilde;o far&atilde;o calva na sua cabe&ccedil;a
e n&atilde;o rapar&atilde;o os cantos da sua barba, nem dar&atilde;o golpes
na sua carne.</font>
<br><font size=4>&nbsp;6&nbsp; Santos ser&atilde;o a seu Deus e n&atilde;o
profanar&atilde;o o nome do seu Deus, porque oferecem as ofertas queimadas
do SENHOR, o p&atilde;o do seu Deus; portanto, ser&atilde;o santos.</font>
<br><font size=4>&nbsp;7&nbsp; N&atilde;o tomar&atilde;o mulher prostituta
ou infame, nem tomar&atilde;o mulher repudiada de seu marido, pois o sacerdote
santo &eacute; a seu Deus.</font>
<br><font size=4>&nbsp;8&nbsp; Portanto, o santificar&aacute;s, porquanto
oferece o p&atilde;o do teu Deus; santo ser&aacute; para ti, pois eu, o
SENHOR que vos santifica, sou santo.</font>
<br><font size=4>&nbsp;9&nbsp; E, quando a filha de um sacerdote se prostituir,
profana a seu pai; com fogo ser&aacute; queimada.</font>
<br><font size=4>&nbsp;10 E o sumo sacerdote entre seus irm&atilde;os,
sobre cuja cabe&ccedil;a foi derramado o azeite da un&ccedil;&atilde;o
e que for sagrado para vestir as vestes, n&atilde;o descobrir&aacute; a
cabe&ccedil;a nem rasgar&aacute; as suas vestes.</font>
<br><font size=4>&nbsp;11&nbsp; E n&atilde;o se chegar&aacute; a cad&aacute;ver
algum, nem por causa de seu pai, nem por sua m&atilde;e, se contaminar&aacute;;</font>
<br><font size=4>&nbsp;12&nbsp; nem sair&aacute; do santu&aacute;rio,
para que n&atilde;o profane o santu&aacute;rio do seu Deus, pois a coroa
do azeite da un&ccedil;&atilde;o do seu Deus est&aacute; sobre ele. Eu
sou o SENHOR.</font>
<br><font size=4>&nbsp;13&nbsp; E ele tomar&aacute; uma mulher na sua
virgindade.</font>
<br><font size=4>&nbsp;14&nbsp; Vi&uacute;va, ou repudiada, ou desonrada,
ou prostituta, estas n&atilde;o tomar&aacute;, mas virgem dos seus povos
tomar&aacute; por mulher.</font>
<br><font size=4>&nbsp;15&nbsp; E n&atilde;o profanar&aacute; a sua semente
entre os seus povos; porque eu sou o SENHOR que os santifico.</font>
<br><font size=4>&nbsp;16 Falou mais o SENHOR a Mois&eacute;s,
dizendo:</font>
<br><font size=4>&nbsp;17&nbsp; Fala a Ar&atilde;o, dizendo: Ningu&eacute;m
da tua semente, nas suas gera&ccedil;&otilde;es, em quem houver alguma
falta, se chegar&aacute; a oferecer o p&atilde;o do seu Deus.</font>
<br><font size=4>&nbsp;18&nbsp; Pois nenhum homem em quem houver alguma
deformidade se chegar&aacute;: como homem cego, ou coxo, ou de nariz chato,
ou de membros demasiadamente compridos,</font>
<br><font size=4>&nbsp;19&nbsp; ou homem que tiver o p&eacute; quebrado,
ou quebrada a m&atilde;o,</font>
<br><font size=4>&nbsp;20&nbsp; ou corcovado, ou an&atilde;o, ou que tiver
belida no olho, ou sarna, ou impigens, ou que tiver test&iacute;culo quebrado.</font>
<br><font size=4>&nbsp;21&nbsp; Nenhum homem da semente de Ar&atilde;o,
o sacerdote, em quem houver alguma deformidade, se chegar&aacute; para
oferecer as ofertas queimadas do SENHOR; falta nele h&aacute;; n&atilde;o
se chegar&aacute; para oferecer o p&atilde;o do seu Deus.</font>
<br><font size=4>&nbsp;22&nbsp; O p&atilde;o do seu Deus, das santidades
de santidades e das coisas santas, poder&aacute; comer.</font>
<br><font size=4>&nbsp;23&nbsp; Por&eacute;m at&eacute; ao v&eacute;u
n&atilde;o entrar&aacute;, nem se chegar&aacute; ao altar, porquanto falta
h&aacute; nele, para que n&atilde;o profane os meus santu&aacute;rios;
porque eu sou o SENHOR que os santifico.</font>
<br><font size=4>&nbsp;24&nbsp; E Mois&eacute;s falou isso a Ar&atilde;o,
e a seus filhos, e a todos os filhos de Israel.</font>
<br><font size=4>&nbsp; </font><a href="#1">Inicio</a><a NAME="22"></a>
<br>
<hr>
<br><font size=+0>Cap&iacute;tulo 22</font>
<br><font size=4>&nbsp;1 Depois, falou o SENHOR a Mois&eacute;s,
dizendo:</font>
<br><font size=4>&nbsp;2&nbsp; Dize a Ar&atilde;o e a seus filhos que
se apartem das coisas santas dos filhos de Israel, que a mim me santificam,
para que n&atilde;o profanem o nome da minha santidade. Eu sou o SENHOR.</font>
<br><font size=4>&nbsp;3&nbsp; Dize-lhes: Todo homem, que entre as vossas
gera&ccedil;&otilde;es, de toda a vossa semente, se chegar &agrave;s coisas
santas que os filhos de Israel santificam ao SENHOR, tendo sobre si a sua
imund&iacute;cia, aquela alma ser&aacute; extirpada de diante da minha
face. Eu sou o SENHOR.</font>
<br><font size=4>&nbsp;4&nbsp; Ningu&eacute;m da semente de Ar&atilde;o
que for leproso ou tiver fluxo comer&aacute; das coisas santas, at&eacute;
que seja limpo; como tamb&eacute;m o que tocar alguma coisa imunda de cad&aacute;ver
ou aquele de que sair a semente da c&oacute;pula;</font>
<br><font size=4>&nbsp;5&nbsp; ou qualquer que tocar a algum r&eacute;ptil,
pelo que se fez imundo, ou a algum homem, pelo que se fez imundo, segundo
toda a sua imund&iacute;cia.</font>
<br><font size=4>&nbsp;6&nbsp; O homem que o tocar ser&aacute; imundo
at&eacute; &agrave; tarde e n&atilde;o comer&aacute; das coisas santas,
mas banhar&aacute; a sua carne em &aacute;gua.</font>
<br><font size=4>&nbsp;7&nbsp; E, havendo-se o sol j&aacute; posto, ent&atilde;o,
ser&aacute; limpo e depois comer&aacute; das coisas santas; porque este
&eacute; o seu p&atilde;o.</font>
<br><font size=4>&nbsp;8&nbsp; O corpo morto e o dilacerado n&atilde;o
comer&aacute;, para nele se n&atilde;o contaminar. Eu sou o SENHOR.</font>
<br><font size=4>&nbsp;9&nbsp; Guardar&atilde;o, pois, o meu mandamento,
para que por isso n&atilde;o levem pecado e morram nele, havendo-o profanado.
Eu sou o SENHOR que os santifico.</font>
<br><font size=4>&nbsp;10 Tamb&eacute;m nenhum estranho comer&aacute;
das coisas santas; nem o h&oacute;spede do sacerdote, nem o jornaleiro
comer&atilde;o das coisas santas.</font>
<br><font size=4>&nbsp;11&nbsp; Mas, quando o sacerdote comprar alguma
alma com o seu dinheiro, aquela comer&aacute; delas e o nascido na sua
casa; estes comer&atilde;o do seu p&atilde;o.</font>
<br><font size=4>&nbsp;12&nbsp; E, quando a filha do sacerdote se casar
com homem estranho, ela n&atilde;o comer&aacute; da oferta movida das coisas
santas.</font>
<br><font size=4>&nbsp;13&nbsp; Mas, quando a filha do sacerdote for vi&uacute;va
ou repudiada, e n&atilde;o tiver semente, e se houver tornado &agrave;
casa de seu pai, como na sua mocidade, do p&atilde;o de seu pai comer&aacute;;
mas nenhum estranho comer&aacute; dele.</font>
<br><font size=4>&nbsp;14&nbsp; E, quando algu&eacute;m, por erro, comer
a coisa santa, sobre ela acrescentar&aacute; seu quinto e o dar&aacute;
ao sacerdote com a coisa santa.</font>
<br><font size=4>&nbsp;15&nbsp; Assim, n&atilde;o profanar&atilde;o as
coisas santas dos filhos de Israel, que oferecem ao SENHOR,</font>
<br><font size=4>&nbsp;16&nbsp; nem os far&atilde;o levar a iniq&uuml;idade
da culpa, comendo as suas coisas santas; pois eu sou o SENHOR que os santifico.</font>
<br><font size=4>&nbsp;17 Falou mais o SENHOR a Mois&eacute;s,
dizendo:</font>
<br><font size=4>&nbsp;18&nbsp; Fala a Ar&atilde;o, e a seus filhos, e
a todos os filhos de Israel e dize-lhes: Qualquer que, da casa de Israel
ou dos estrangeiros em Israel, oferecer a sua oferta, quer dos seus votos,
quer das suas ofertas volunt&aacute;rias, que oferecerem ao SENHOR em holocausto,</font>
<br><font size=4>&nbsp;19&nbsp; segundo a sua vontade, oferecer&aacute;
macho sem mancha, das vacas, dos cordeiros ou das cabras.</font>
<br><font size=4>&nbsp;20&nbsp; Nenhuma coisa em que haja defeito oferecereis,
porque n&atilde;o seria aceita a vosso favor.</font>
<br><font size=4>&nbsp;21&nbsp; E, quando algu&eacute;m oferecer sacrif&iacute;cio
pac&iacute;fico ao SENHOR, separando das vacas ou das ovelhas um voto ou
oferta volunt&aacute;ria, sem mancha ser&aacute;, para que seja aceito;
nenhum defeito haver&aacute; nele.</font>
<br><font size=4>&nbsp;22&nbsp; O cego, ou quebrado, ou aleijado, ou verrugoso,
ou sarnoso, ou cheio de impigens, este n&atilde;o oferecereis ao SENHOR
e deles n&atilde;o poreis oferta queimada ao SENHOR sobre o altar.</font>
<br><font size=4>&nbsp;23&nbsp; Por&eacute;m boi ou gado mi&uacute;do,
comprido ou curto de membros, poder&aacute;s oferecer por oferta volunt&aacute;ria,

mas por voto n&atilde;o ser&aacute; aceito.</font>
<br><font size=4>&nbsp;24&nbsp; O machucado, ou mo&iacute;do, ou despeda&ccedil;ado,
ou cortado n&atilde;o oferecereis ao SENHOR; n&atilde;o fareis isto na
vossa terra.</font>
<br><font size=4>&nbsp;25&nbsp; Tamb&eacute;m da m&atilde;o do estrangeiro
nenhum manjar oferecereis ao vosso Deus, de todas estas coisas, pois a
sua corrup&ccedil;&atilde;o est&aacute; nelas; falta nelas h&aacute;; n&atilde;o
ser&atilde;o aceitas a vosso favor.</font>
<br><font size=4>&nbsp;26&nbsp; Falou mais o SENHOR a Mois&eacute;s, dizendo:</font>
<br><font size=4>&nbsp;27&nbsp; Quando nascer o boi, ou cordeiro, ou cabra,
sete dias estar&aacute; debaixo de sua m&atilde;e; depois, desde o dia
oitavo em diante, ser&aacute; aceito por oferta queimada ao SENHOR.</font>
<br><font size=4>&nbsp;28&nbsp; Tamb&eacute;m boi ou gado mi&uacute;do,
a ele e a seu filho n&atilde;o degolareis num dia.</font>
<br><font size=4>&nbsp;29&nbsp; E, quando sacrificardes sacrif&iacute;cio
de louvores ao SENHOR, o sacrificareis de vossa vontade.</font>
<br><font size=4>&nbsp;30&nbsp; No mesmo dia se comer&aacute;; nada deixareis
ficar at&eacute; &agrave; manh&atilde;. Eu sou o SENHOR.</font>
<br><font size=4>&nbsp;31&nbsp; Pelo que guardareis os meus mandamentos
e os fareis. Eu sou o SENHOR.</font>
<br><font size=4>&nbsp;32&nbsp; E n&atilde;o profanareis o meu santo nome,
para que eu seja santificado no meio dos filhos de Israel. Eu sou o SENHOR
que vos santifico,</font>
<br><font size=4>&nbsp;33&nbsp; que vos tirei da terra do Egito, para
vos ser por Deus. Eu sou o SENHOR.</font>
<br><font size=4>&nbsp; </font><a href="#1">Inicio</a><a NAME="23"></a>
<br>
<hr>
<br><font size=+0>Cap&iacute;tulo 23</font>
<br><font size=4>&nbsp;1 Depois, falou o SENHOR a Mois&eacute;s,
dizendo:</font>
<br><font size=4>&nbsp;2&nbsp; Fala aos filhos de Israel e dize-lhes:
As solenidades do SENHOR, que convocareis, ser&atilde;o santas convoca&ccedil;&otilde;es;
estas s&atilde;o as minhas solenidades.</font>
<br><font size=4>&nbsp;3&nbsp; Seis dias obra se far&aacute;, mas o s&eacute;timo
dia ser&aacute; o s&aacute;bado do descanso, santa convoca&ccedil;&atilde;o;
nenhuma obra fareis; s&aacute;bado do SENHOR &eacute; em todas as vossas
habita&ccedil;&otilde;es.</font>
<br><font size=4>&nbsp;4 Estas s&atilde;o as solenidades do SENHOR,
as santas convoca&ccedil;&otilde;es, que convocareis no seu tempo determinado:</font>
<br><font size=4>&nbsp;5&nbsp; no m&ecirc;s primeiro, aos catorze do m&ecirc;s,
pela tarde, &eacute; a P&aacute;scoa do SENHOR;</font>
<br><font size=4>&nbsp;6&nbsp; e aos quinze dias deste m&ecirc;s &eacute;
a Festa dos Asmos do SENHOR: sete dias comereis asmos;</font>
<br><font size=4>&nbsp;7&nbsp; no primeiro dia, tereis santa convoca&ccedil;&atilde;o;
nenhuma obra servil fareis;</font>
<br><font size=4>&nbsp;8&nbsp; mas sete dias oferecereis oferta queimada
ao SENHOR; ao s&eacute;timo dia haver&aacute; santa convoca&ccedil;&atilde;o;
nenhuma obra servil fareis.</font>
<br><font size=4>&nbsp;9&nbsp; E falou o SENHOR a Mois&eacute;s, dizendo:</font>
<br><font size=4>&nbsp;10&nbsp; Fala aos filhos de Israel e dize-lhes:
Quando houverdes entrado na terra, que vos hei de dar, e segardes a sua
sega, ent&atilde;o, trareis um molho das prim&iacute;cias da vossa sega
ao sacerdote;</font>
<br><font size=4>&nbsp;11&nbsp; e ele mover&aacute; o molho perante o
SENHOR, para que sejais aceitos; ao seguinte dia do s&aacute;bado, o mover&aacute;
o sacerdote.</font>
<br><font size=4>&nbsp;12&nbsp; E, no dia em que moverdes o molho, preparareis
um cordeiro sem mancha, de um ano, em holocausto ao SENHOR.</font>
<br><font size=4>&nbsp;13&nbsp; E sua oferta de manjares ser&atilde;o
duas d&iacute;zimas de flor de farinha, amassada com azeite, para oferta
queimada em cheiro suave ao SENHOR, e a sua liba&ccedil;&atilde;o de vinho,
o quarto de um him.</font>
<br><font size=4>&nbsp;14&nbsp; E n&atilde;o comereis p&atilde;o, nem
trigo tostado, nem espigas verdes, at&eacute; &agrave;quele mesmo dia em
que trouxerdes a oferta do vosso Deus; estatuto perp&eacute;tuo &eacute;
por vossas gera&ccedil;&otilde;es, em todas as vossas habita&ccedil;&otilde;es.</font>
<br><font size=4>&nbsp;15 Depois, para v&oacute;s contareis desde
o dia seguinte ao s&aacute;bado, desde o dia em que trouxerdes o molho
da oferta movida; sete semanas inteiras ser&atilde;o.</font>
<br><font size=4>&nbsp;16&nbsp; At&eacute; ao dia seguinte ao s&eacute;timo
s&aacute;bado, contareis cinq&uuml;enta dias; ent&atilde;o, oferecereis
nova oferta de manjares ao SENHOR.</font>
<br><font size=4>&nbsp;17&nbsp; Das vossas habita&ccedil;&otilde;es trareis
dois p&atilde;es de movimento; de duas d&iacute;zimas de farinha ser&atilde;o,
levedados se cozer&atilde;o; prim&iacute;cias s&atilde;o ao SENHOR.</font>
<br><font size=4>&nbsp;18&nbsp; Tamb&eacute;m com o p&atilde;o oferecereis
sete cordeiros sem mancha, de um ano, e um novilho, e dois carneiros; holocausto
ser&atilde;o ao SENHOR, com a sua oferta de manjares e as suas liba&ccedil;&otilde;es,
por oferta queimada de cheiro suave ao SENHOR.</font>
<br><font size=4>&nbsp;19&nbsp; Tamb&eacute;m oferecereis um bode para
expia&ccedil;&atilde;o do pecado e dois cordeiros de um ano por sacrif&iacute;cio
pac&iacute;fico.</font>
<br><font size=4>&nbsp;20&nbsp; Ent&atilde;o, o sacerdote os mover&aacute;
com o p&atilde;o das prim&iacute;cias por oferta movida perante o SENHOR,
com os dois cordeiros; santidade ser&atilde;o ao SENHOR para o sacerdote.</font>
<br><font size=4>&nbsp;21&nbsp; E, naquele mesmo dia, apregoareis que
tereis santa convoca&ccedil;&atilde;o; nenhuma obra servil fareis; estatuto
perp&eacute;tuo &eacute; em todas as vossas habita&ccedil;&otilde;es pelas
vossas gera&ccedil;&otilde;es.</font>
<br><font size=4>&nbsp;22&nbsp; E, quando segardes a sega da vossa terra,
n&atilde;o acabar&aacute;s de segar os cantos do teu campo, nem colher&aacute;s
as espigas ca&iacute;das da tua sega; para o pobre e para o estrangeiro
as deixar&aacute;s. Eu sou o SENHOR, vosso Deus.</font>
<br><font size=4>&nbsp;23 E falou o SENHOR a Mois&eacute;s, dizendo:</font>
<br><font size=4>&nbsp;24&nbsp; Fala aos filhos de Israel, dizendo: No
m&ecirc;s s&eacute;timo, ao primeiro do m&ecirc;s, tereis descanso, mem&oacute;ria
de jubila&ccedil;&atilde;o, santa convoca&ccedil;&atilde;o.</font>
<br><font size=4>&nbsp;25&nbsp; Nenhuma obra servil fareis, mas oferecereis
oferta queimada ao SENHOR.</font>
<br><font size=4>&nbsp;26&nbsp; Falou mais o SENHOR a Mois&eacute;s, dizendo:</font>
<br><font size=4>&nbsp;27&nbsp; Mas, aos dez deste m&ecirc;s s&eacute;timo,
ser&aacute; o Dia da Expia&ccedil;&atilde;o; tereis santa convoca&ccedil;&atilde;o,
e afligireis a vossa alma, e oferecereis oferta queimada ao SENHOR.</font>
<br><font size=4>&nbsp;28&nbsp; E, naquele mesmo dia, nenhuma obra fareis,
porque &eacute; o Dia da Expia&ccedil;&atilde;o, para fazer expia&ccedil;&atilde;o
por v&oacute;s perante o SENHOR, vosso Deus.</font>
<br><font size=4>&nbsp;29&nbsp; Porque toda alma que, naquele mesmo dia,
se n&atilde;o afligir ser&aacute; extirpada do seu povo.</font>
<br><font size=4>&nbsp;30&nbsp; Tamb&eacute;m toda alma que, naquele mesmo
dia, fizer alguma obra, aquela alma eu destruirei do meio do seu povo.</font>
<br><font size=4>&nbsp;31&nbsp; Nenhuma obra fareis; estatuto perp&eacute;tuo
&eacute; pelas vossas gera&ccedil;&otilde;es, em todas as vossas habita&ccedil;&otilde;es.</font>
<br><font size=4>&nbsp;32&nbsp; S&aacute;bado de descanso vos ser&aacute;;
ent&atilde;o, afligireis a vossa alma; aos nove do m&ecirc;s, &agrave;
tarde, duma tarde a outra tarde, celebrareis o vosso s&aacute;bado.</font>
<br><font size=4>&nbsp;33 E falou o SENHOR a Mois&eacute;s, dizendo:</font>
<br><font size=4>&nbsp;34&nbsp; Fala aos filhos de Israel, dizendo: Aos
quinze dias deste m&ecirc;s s&eacute;timo, ser&aacute; a Festa dos Tabern&aacute;culos
ao SENHOR, por sete dias.</font>
<br><font size=4>&nbsp;35&nbsp; Ao primeiro dia, haver&aacute; santa convoca&ccedil;&atilde;o;
nenhuma obra servil fareis.</font>
<br><font size=4>&nbsp;36&nbsp; Sete dias oferecereis ofertas queimadas
ao SENHOR; ao dia oitavo, tereis santa convoca&ccedil;&atilde;o e oferecereis
ofertas queimadas ao SENHOR; dia solene &eacute;, e nenhuma obra servil
fareis.</font>
<br><font size=4>&nbsp;37&nbsp; Estas s&atilde;o as solenidades do SENHOR,
que apregoareis para santas convoca&ccedil;&otilde;es, para oferecer ao
SENHOR oferta queimada, holocausto e oferta de manjares, sacrif&iacute;cio
e liba&ccedil;&otilde;es, cada qual em seu dia pr&oacute;prio;</font>
<br><font size=4>&nbsp;38&nbsp; al&eacute;m dos s&aacute;bados do SENHOR,
e al&eacute;m dos vossos dons, e al&eacute;m de todos os vossos votos,
e al&eacute;m de todas as vossas ofertas volunt&aacute;rias que dareis
ao SENHOR.</font>
<br><font size=4>&nbsp;39&nbsp; Por&eacute;m, aos quinze dias do m&ecirc;s
s&eacute;timo, quando tiverdes recolhido a novidade da terra, celebrareis
a festa do SENHOR, por sete dias; ao dia primeiro, haver&aacute; descanso,
e, ao dia oitavo, haver&aacute; descanso.</font>
<br><font size=4>&nbsp;40&nbsp; E, ao primeiro dia, tomareis para v&oacute;s
ramos de formosas &aacute;rvores, ramos de palmas, ramos de &aacute;rvores
espessas e salgueiros de ribeiras; e vos alegrareis perante o SENHOR, vosso
Deus, por sete dias.</font>
<br><font size=4>&nbsp;41&nbsp; E celebrareis esta festa ao SENHOR, por
sete dias cada ano; estatuto perp&eacute;tuo &eacute; pelas vossas gera&ccedil;&otilde;es;
no m&ecirc;s s&eacute;timo, a celebrareis.</font>
<br><font size=4>&nbsp;42&nbsp; Sete dias habitareis debaixo de tendas;
todos os naturais em Israel habitar&atilde;o em tendas;</font>
<br><font size=4>&nbsp;43&nbsp; para que saibam as vossas gera&ccedil;&otilde;es
que eu fiz habitar os filhos de Israel em tendas, quando os tirei da terra
do Egito. Eu sou o SENHOR, vosso Deus.</font>
<br><font size=4>&nbsp;44&nbsp; Assim, pronunciou Mois&eacute;s as solenidades
do SENHOR aos filhos de Israel.</font>
<br><font size=4>&nbsp; </font><a href="#1">Inicio</a><a NAME="24"></a>
<br>
<hr>
<br><font size=+0>Cap&iacute;tulo 24</font>
<br><font size=4>&nbsp;1 E falou o SENHOR a Mois&eacute;s, dizendo:</font>
<br><font size=4>&nbsp;2&nbsp; Ordena aos filhos de Israel que te tragam
azeite de oliveira, puro, batido, para a lumin&aacute;ria, para acender
as l&acirc;mpadas continuamente.</font>
<br><font size=4>&nbsp;3&nbsp; Ar&atilde;o as por&aacute; em ordem perante
o SENHOR continuamente, desde a tarde at&eacute; &agrave; manh&atilde;,
fora do v&eacute;u do Testemunho, na tenda da congrega&ccedil;&atilde;o;
estatuto perp&eacute;tuo &eacute; pelas vossas gera&ccedil;&otilde;es.</font>
<br><font size=4>&nbsp;4&nbsp; Sobre o casti&ccedil;al puro por&aacute;
em ordem as l&acirc;mpadas perante o SENHOR continuamente.</font>
<br><font size=4>&nbsp;5&nbsp; Tamb&eacute;m tomar&aacute;s da flor de
farinha e dela cozer&aacute;s doze bolos; cada bolo ser&aacute; de duas
d&iacute;zimas.</font>
<br><font size=4>&nbsp;6&nbsp; E os por&aacute;s em duas fileiras, seis
em cada fileira, sobre a mesa pura, perante o SENHOR.</font>
<br><font size=4>&nbsp;7&nbsp; E sobre cada fileira por&aacute;s incenso
puro, que ser&aacute;, para o p&atilde;o, por oferta memorial; oferta queimada
&eacute; ao SENHOR.</font>
<br><font size=4>&nbsp;8&nbsp; Em cada dia de s&aacute;bado, isto se por&aacute;
em ordem perante o SENHOR continuamente, pelos filhos de Israel, por concerto
perp&eacute;tuo.</font>
<br><font size=4>&nbsp;9&nbsp; E ser&aacute; de Ar&atilde;o e de seus
filhos, os quais o comer&atilde;o no lugar santo, porque uma coisa sant&iacute;ssima
&eacute; para eles, das ofertas queimadas ao SENHOR, por estatuto perp&eacute;tuo.</font>
<br><font size=4>&nbsp;10 E apareceu um filho de uma mulher israelita,
o qual era filho de um eg&iacute;pcio, no meio dos filhos de Israel; e
o filho da israelita e um homem israelita porfiaram no arraial.</font>
<br><font size=4>&nbsp;11&nbsp; Ent&atilde;o, o filho da mulher israelita
blasfemou o nome do SENHOR e o amaldi&ccedil;oou, pelo que o trouxeram
a Mois&eacute;s; e o nome de sua m&atilde;e era Selomite, filha de Dibri,
da tribo de D&atilde;.</font>
<br><font size=4>&nbsp;12&nbsp; E o levaram &agrave; pris&atilde;o, at&eacute;
que se lhes fizesse declara&ccedil;&atilde;o pela boca do SENHOR.</font>
<br><font size=4>&nbsp;13&nbsp; E falou o SENHOR a Mois&eacute;s, dizendo:</font>
<br><font size=4>&nbsp;14&nbsp; Tira o que tem blasfemado para fora do
arraial; e todos os que o ouviram por&atilde;o as suas m&atilde;os sobre
a sua cabe&ccedil;a; ent&atilde;o, toda a congrega&ccedil;&atilde;o o apedrejar&aacute;.</font>
<br><font size=4>&nbsp;15&nbsp; E aos filhos de Israel falar&aacute;s,
dizendo: Qualquer que amaldi&ccedil;oar o seu Deus levar&aacute; sobre
si o seu pecado.</font>
<br><font size=4>&nbsp;16&nbsp; E aquele que blasfemar o nome do SENHOR
certamente morrer&aacute;; toda a congrega&ccedil;&atilde;o certamente
o apedrejar&aacute;; assim o estrangeiro como o natural, blasfemando o
nome do SENHOR, ser&aacute; morto.</font>
<br><font size=4>&nbsp;17&nbsp; E quem matar a algu&eacute;m certamente
morrer&aacute;.</font>
<br><font size=4>&nbsp;18&nbsp; Mas quem matar um animal o restituir&aacute;:
vida por vida.</font>
<br><font size=4>&nbsp;19&nbsp; Quando tamb&eacute;m algu&eacute;m desfigurar
o seu pr&oacute;ximo, como ele fez, assim lhe ser&aacute; feito:</font>
<br><font size=4>&nbsp;20&nbsp; quebradura por quebradura, olho por olho,
dente por dente; como ele tiver desfigurado a algum homem, assim se lhe
far&aacute;.</font>
<br><font size=4>&nbsp;21&nbsp; Quem, pois, matar um animal restitu&iacute;-lo
-&aacute;; mas quem matar um homem ser&aacute; morto.</font>
<br><font size=4>&nbsp;22&nbsp; Uma mesma lei tereis: assim ser&aacute;
o estrangeiro como o natural; pois eu sou o SENHOR, vosso Deus.</font>
<br><font size=4>&nbsp;23&nbsp; E disse Mois&eacute;s aos filhos de Israel
que levassem o que tinha blasfemado para fora do arraial e o apedrejassem
com pedras; e fizeram os filhos de Israel como o SENHOR ordenara a Mois&eacute;s.</font>
<br><font size=4>&nbsp; </font><a href="#1">Inicio</a><a NAME="25"></a>
<br>
<hr>
<br><font size=+0>Cap&iacute;tulo 25</font>
<br><font size=4>&nbsp;1 Falou mais o SENHOR a Mois&eacute;s no
monte Sinai, dizendo:</font>
<br><font size=4>&nbsp;2&nbsp; Fala aos filhos de Israel e dize-lhes:
Quando tiverdes entrado na terra, que eu vos dou, ent&atilde;o, a terra
guardar&aacute; um s&aacute;bado ao SENHOR.</font>
<br><font size=4>&nbsp;3&nbsp; Seis anos semear&aacute;s a tua terra,
e seis anos podar&aacute;s a tua vinha, e colher&aacute;s a sua novidade.</font>
<br><font size=4>&nbsp;4&nbsp; Por&eacute;m, ao s&eacute;timo ano, haver&aacute;
s&aacute;bado de descanso para a terra, um s&aacute;bado ao SENHOR; n&atilde;o
semear&aacute;s o teu campo, nem podar&aacute;s a tua vinha.</font>
<br><font size=4>&nbsp;5&nbsp; O que nascer de si mesmo da tua sega n&atilde;o
segar&aacute;s e as uvas da tua vide n&atilde;o tratada n&atilde;o vindimar&aacute;s;
ano de descanso ser&aacute; para a terra.</font>
<br><font size=4>&nbsp;6&nbsp; Mas a novidade do s&aacute;bado da terra
vos ser&aacute; por alimento, a ti, e ao teu servo, e &agrave; tua serva,
e ao teu jornaleiro, e ao estrangeiro que peregrina contigo;</font>
<br><font size=4>&nbsp;7&nbsp; e ao teu gado, e aos teus animais que est&atilde;o
na tua terra, toda a sua novidade ser&aacute; por mantimento.</font>
<br><font size=4>&nbsp;8 Tamb&eacute;m contar&aacute;s sete semanas
de anos, sete vezes sete anos, de maneira que os dias das sete semanas
de anos te ser&atilde;o quarenta e nove anos.</font>
<br><font size=4>&nbsp;9&nbsp; Ent&atilde;o, no m&ecirc;s s&eacute;timo,
aos dez do m&ecirc;s, far&aacute;s passar a trombeta do jubileu; no Dia
da Expia&ccedil;&atilde;o, fareis passar a trombeta por toda a vossa terra.</font>
<br><font size=4>&nbsp;10&nbsp; E santificareis o ano q&uuml;inquag&eacute;simo
e apregoareis liberdade na terra a todos os seus moradores; Ano de Jubileu
vos ser&aacute;, e tornareis, cada um &agrave; sua possess&atilde;o, e
tornareis, cada um &agrave; sua fam&iacute;lia.</font>
<br><font size=4>&nbsp;11&nbsp; O ano q&uuml;inquag&eacute;simo vos ser&aacute;
jubileu; n&atilde;o semeareis, nem segareis o que nele nascer de si mesmo,
nem nele vindimareis as uvas das vides n&atilde;o tratadas.</font>
<br><font size=4>&nbsp;12&nbsp; Porque jubileu &eacute;, santo ser&aacute;
para v&oacute;s; a novidade do campo comereis.</font>
<br><font size=4>&nbsp;13&nbsp; Neste Ano de Jubileu, tornareis cada um
&agrave; sua possess&atilde;o.</font>
<br><font size=4>&nbsp;14&nbsp; E, quando venderdes alguma coisa ao vosso
pr&oacute;ximo ou a comprardes da m&atilde;o do vosso pr&oacute;ximo, ningu&eacute;m
oprima a seu irm&atilde;o.</font>
<br><font size=4>&nbsp;15&nbsp; Conforme o n&uacute;mero dos anos desde
o jubileu, comprar&aacute;s ao teu pr&oacute;ximo; e, conforme o n&uacute;mero
dos anos das novidades, ele vender&aacute; a ti.</font>
<br><font size=4>&nbsp;16&nbsp; Conforme a multid&atilde;o dos anos, aumentar&aacute;s
o seu pre&ccedil;o; e, conforme a diminui&ccedil;&atilde;o dos anos, abaixar&aacute;s
o seu pre&ccedil;o; porque, conforme o n&uacute;mero das novidades, &eacute;
que ele te vende.</font>
<br><font size=4>&nbsp;17&nbsp; Ningu&eacute;m, pois, oprima ao seu pr&oacute;ximo;
mas ter&aacute;s temor do teu Deus; porque eu sou o SENHOR, vosso Deus.</font>
<br><font size=4>&nbsp;18&nbsp; E fazei os meus estatutos, e guardai os
meus ju&iacute;zos, e fazei-os; assim, habitareis seguros na terra.</font>
<br><font size=4>&nbsp;19&nbsp; E a terra dar&aacute; o seu fruto, e comereis
a fartar e nela habitareis seguros.</font>
<br><font size=4>&nbsp;20&nbsp; E se disserdes: Que comeremos no ano s&eacute;timo,
visto que n&atilde;o havemos de semear nem colher a nossa novidade?</font>
<br><font size=4>&nbsp;21&nbsp; Ent&atilde;o, eu mandarei a minha b&ecirc;n&ccedil;&atilde;o
sobre v&oacute;s no sexto ano, para que d&ecirc; fruto por tr&ecirc;s anos.</font>
<br><font size=4>&nbsp;22&nbsp; E, no oitavo ano, semeareis e comereis
da colheita velha at&eacute; ao ano nono; at&eacute; que venha a sua novidade,
comereis a velha.</font>
<br><font size=4>&nbsp;23 Tamb&eacute;m a terra n&atilde;o se vender&aacute;
em perpetuidade, porque a terra &eacute; minha; pois v&oacute;s sois estrangeiros
e peregrinos comigo.</font>
<br><font size=4>&nbsp;24&nbsp; Portanto, em toda a terra da vossa possess&atilde;o
dareis resgate &agrave; terra.</font>
<br><font size=4>&nbsp;25&nbsp; Quando teu irm&atilde;o empobrecer e vender
alguma por&ccedil;&atilde;o da sua possess&atilde;o, ent&atilde;o, vir&aacute;
o seu resgatador, seu parente, e resgatar&aacute; o que vendeu seu irm&atilde;o.</font>
<br><font size=4>&nbsp;26&nbsp; E, se algu&eacute;m n&atilde;o tiver resgatador,
por&eacute;m a sua m&atilde;o alcan&ccedil;ar e achar o que basta para
o seu resgate,</font>
<br><font size=4>&nbsp;27&nbsp; ent&atilde;o, contar&aacute; os anos desde
a sua venda, e o que ficar restituir&aacute; ao homem a quem o vendeu,
e tornar&aacute; &agrave; sua possess&atilde;o.</font>
<br><font size=4>&nbsp;28&nbsp; Mas, se a sua m&atilde;o n&atilde;o alcan&ccedil;ar
o que basta para restituir-lha, ent&atilde;o, a que for vendida ficar&aacute;
na m&atilde;o do comprador at&eacute; ao Ano do Jubileu; por&eacute;m,
no Ano do Jubileu, sair&aacute;, e ele tornar&aacute; &agrave; sua possess&atilde;o.</font>
<br><font size=4>&nbsp;29&nbsp; E, quando algu&eacute;m vender uma casa
de moradia em cidade murada, ent&atilde;o, a pode resgatar at&eacute; que
se cumpra o ano da sua venda; durante um ano inteiro, ser&aacute; l&iacute;cito
o seu resgate.</font>
<br><font size=4>&nbsp;30&nbsp; Mas, se, passando-se-lhe um ano inteiro,
ainda n&atilde;o for resgatada, ent&atilde;o, a casa que estiver na cidade
que tem muro, em perpetuidade, ficar&aacute; ao que a comprou, pelas suas
gera&ccedil;&otilde;es; n&atilde;o sair&aacute; no jubileu.</font>
<br><font size=4>&nbsp;31&nbsp; Mas as casas das aldeias que n&atilde;o
t&ecirc;m muro em roda ser&atilde;o estimadas como o campo da terra; para
elas haver&aacute; resgate, e sair&atilde;o no jubileu.</font>
<br><font size=4>&nbsp;32&nbsp; Mas, no tocante &agrave;s cidades dos
levitas, &agrave;s casas das cidades da sua possess&atilde;o, direito perp&eacute;tuo
de resgate ter&atilde;o os levitas.</font>
<br><font size=4>&nbsp;33&nbsp; E, havendo feito resgate um dos levitas,
ent&atilde;o, a casa comprada e a cidade da sua possess&atilde;o sair&atilde;o
no jubileu; porque as casas das cidades dos levitas s&atilde;o a sua possess&atilde;o
no meio dos filhos de Israel.</font>
<br><font size=4>&nbsp;34&nbsp; Mas o campo do arrabalde das suas cidades
n&atilde;o se vender&aacute;, porque lhes &eacute; possess&atilde;o perp&eacute;tua.</font>
<br><font size=4>&nbsp;35&nbsp; E, quando teu irm&atilde;o empobrecer,
e as suas for&ccedil;as deca&iacute;rem, ent&atilde;o, sustent&aacute;-lo-&aacute;s
como estrangeiro e peregrino, para que viva contigo.</font>
<br><font size=4>&nbsp;36&nbsp; N&atilde;o tomar&aacute;s dele usura nem
ganho; mas do teu Deus ter&aacute;s temor, para que teu irm&atilde;o viva
contigo.</font>
<br><font size=4>&nbsp;37&nbsp; N&atilde;o lhe dar&aacute;s teu dinheiro
com usura, nem dar&aacute;s o teu manjar por interesse.</font>
<br><font size=4>&nbsp;38&nbsp; Eu sou o SENHOR, vosso Deus, que vos tirei
da terra do Egito, para vos dar a terra de Cana&atilde;, para ser vosso
Deus.</font>
<br><font size=4>&nbsp;39 Quando tamb&eacute;m teu irm&atilde;o
empobrecer, estando ele contigo, e se vender a ti, n&atilde;o o far&aacute;s
servir servi&ccedil;o de escravo.</font>
<br><font size=4>&nbsp;40&nbsp; Como jornaleiro, como peregrino estar&aacute;
contigo; at&eacute; ao Ano do Jubileu te servir&aacute;.</font>
<br><font size=4>&nbsp;41&nbsp; Ent&atilde;o, sair&aacute; do teu servi&ccedil;o,
ele e seus filhos com ele, e tornar&aacute; &agrave; sua fam&iacute;lia
e &agrave; possess&atilde;o de seus pais tornar&aacute;.</font>
<br><font size=4>&nbsp;42&nbsp; Porque s&atilde;o meus servos, que tirei
da terra do Egito; n&atilde;o ser&atilde;o vendidos como se vendem os escravos.</font>
<br><font size=4>&nbsp;43&nbsp; N&atilde;o te assenhorear&aacute;s dele
com rigor, mas do teu Deus ter&aacute;s temor.</font>
<br><font size=4>&nbsp;44&nbsp; E, quanto a teu escravo ou a tua escrava
que tiveres, ser&atilde;o das gentes que est&atilde;o ao redor de v&oacute;s;
deles comprareis escravos e escravas.</font>
<br><font size=4>&nbsp;45&nbsp; Tamb&eacute;m os comprareis dos filhos
dos
forasteiros que peregrinam entre v&oacute;s, deles e das suas gera&ccedil;&otilde;es
que estiverem convosco, que tiverem gerado na vossa terra; e vos ser&atilde;o
por possess&atilde;o.</font>
<br><font size=4>&nbsp;46&nbsp; E possu&iacute;-los-eis por heran&ccedil;a
para vossos filhos depois de v&oacute;s, para herdarem a possess&atilde;o;
perpetuamente os fareis servir, mas sobre vossos irm&atilde;os, os filhos
de Israel, cada um sobre o seu irm&atilde;o, n&atilde;o vos assenhoreareis
dele com rigor.</font>
<br><font size=4>&nbsp;47&nbsp; E, quando a m&atilde;o do estrangeiro
e peregrino que est&aacute; contigo alcan&ccedil;ar riqueza, e teu irm&atilde;o,
que est&aacute; com ele, empobrecer e se vender ao estrangeiro ou peregrino
que est&aacute; contigo, ou &agrave; ra&ccedil;a da linhagem do estrangeiro,</font>
<br><font size=4>&nbsp;48&nbsp; depois que se houver vendido, haver&aacute;
resgate para ele; um de seus irm&atilde;os o resgatar&aacute;:</font>
<br><font size=4>&nbsp;49&nbsp; ou seu tio ou o filho de seu tio o resgatar&aacute;;
ou um dos seus parentes, da sua fam&iacute;lia, o resgatar&aacute;; ou,
se a sua m&atilde;o alcan&ccedil;ar riqueza, se resgatar&aacute; a si mesmo.</font>
<br><font size=4>&nbsp;50&nbsp; E contar&aacute; com aquele que o comprou,
desde o ano que se vendeu a ele at&eacute; ao Ano do Jubileu; e o dinheiro
da sua venda ser&aacute; conforme o n&uacute;mero dos anos, conforme os
dias de um jornaleiro estar&aacute; com ele.</font>
<br><font size=4>&nbsp;51&nbsp; Se ainda muitos anos faltarem, proporcionalmente
a eles restituir&aacute;, do dinheiro pelo qual foi vendido, o seu resgate.</font>
<br><font size=4>&nbsp;52&nbsp; E, se ainda restarem poucos anos at&eacute;
ao Ano do Jubileu, ent&atilde;o, far&aacute; contas com ele; segundo os
seus anos, restituir&aacute; o seu resgate.</font>
<br><font size=4>&nbsp;53&nbsp; Como jornaleiro, de ano em ano, estar&aacute;
com ele; n&atilde;o se assenhorear&aacute; sobre ele com rigor diante dos
teus olhos.</font>
<br><font size=4>&nbsp;54&nbsp; E, se desta sorte se n&atilde;o resgatar,
sair&aacute; no Ano do Jubileu, ele e seus filhos com ele.</font>
<br><font size=4>&nbsp;55&nbsp; Porque os filhos de Israel me s&atilde;o
servos; meus servos s&atilde;o eles, que tirei da terra do Egito. Eu sou
o SENHOR, vosso Deus.</font>
<br><font size=4>&nbsp; </font><a href="#1">Inicio</a><a NAME="26"></a>
<br>
<hr>
<br><font size=+0>Cap&iacute;tulo 26</font>
<br><font size=4>&nbsp;1 N&atilde;o fareis para v&oacute;s &iacute;dolos,
nem vos levantareis imagem de escultura nem est&aacute;tua, nem poreis
figura de pedra na vossa terra, para inclinar-vos a ela; porque eu sou
o SENHOR, vosso Deus.</font>
<br><font size=4>&nbsp;2&nbsp; Guardareis os meus s&aacute;bados e reverenciareis
o meu santu&aacute;rio. Eu sou o SENHOR.</font>
<br><font size=4>&nbsp;3&nbsp; Se andardes nos meus estatutos, e guardardes
os meus mandamentos, e os fizerdes,</font>
<br><font size=4>&nbsp;4&nbsp; ent&atilde;o, eu vos darei as vossas chuvas
a seu tempo; e a terra dar&aacute; a sua novidade, e a &aacute;rvore do
campo dar&aacute; o seu fruto.</font>
<br><font size=4>&nbsp;5&nbsp; E a debulha se vos chegar&aacute; &agrave;
vindima, e a vindima se chegar&aacute; &agrave; sementeira; e comereis
o vosso p&atilde;o a fartar e habitareis seguros na vossa terra.</font>
<br><font size=4>&nbsp;6&nbsp; Tamb&eacute;m darei paz na terra; e dormireis
seguros, e n&atilde;o haver&aacute; quem vos espante; e farei cessar os
animais nocivos da terra, e pela vossa terra n&atilde;o passar&aacute;
espada.</font>
<br><font size=4>&nbsp;7&nbsp; E perseguireis os vossos inimigos, e cair&atilde;o
&agrave; espada diante de v&oacute;s.</font>
<br><font size=4>&nbsp;8&nbsp; Cinco de v&oacute;s perseguir&atilde;o
um cento, e cem de v&oacute;s perseguir&atilde;o dez mil; e os vossos inimigos
cair&atilde;o &agrave; espada diante de v&oacute;s.</font>
<br><font size=4>&nbsp;9&nbsp; E para v&oacute;s olharei, e vos farei
frutificar, e vos multiplicarei, e confirmarei o meu concerto convosco.</font>
<br><font size=4>&nbsp;10&nbsp; E comereis o dep&oacute;sito velho, depois
de envelhecido; e tirareis fora o velho, por causa do novo.</font>
<br><font size=4>&nbsp;11&nbsp; E porei o meu tabern&aacute;culo no meio
de v&oacute;s, e a minha alma de v&oacute;s n&atilde;o se enfadar&aacute;.</font>
<br><font size=4>&nbsp;12&nbsp; E andarei no meio de v&oacute;s e eu vos
serei por Deus, e v&oacute;s me sereis por povo.</font>
<br><font size=4>&nbsp;13&nbsp; Eu sou o SENHOR, vosso Deus, que vos tirei
da terra dos eg&iacute;pcios, para que n&atilde;o f&ocirc;sseis seus escravos;
e quebrei os tim&otilde;es do vosso jugo e vos fiz andar direitos.</font>
<br><font size=4>&nbsp;14 Mas, se me n&atilde;o ouvirdes, e n&atilde;o
fizerdes todos estes mandamentos,</font>
<br><font size=4>&nbsp;15&nbsp; e se rejeitardes os meus estatutos, e
a vossa alma se enfadar dos meus ju&iacute;zos, n&atilde;o cumprindo todos
os meus mandamentos, para invalidar o meu concerto,</font>
<br><font size=4>&nbsp;16&nbsp; ent&atilde;o, eu tamb&eacute;m vos farei
isto: porei sobre v&oacute;s terror, a t&iacute;sica e a febre ardente,
que consumam os olhos e atormentem a alma; e semeareis debalde a vossa
semente, e os vossos inimigos a comer&atilde;o.</font>
<br><font size=4>&nbsp;17&nbsp; E porei a minha face contra v&oacute;s,
e sereis feridos diante de vossos inimigos; e os que vos aborrecerem de
v&oacute;s se assenhorear&atilde;o, e fugireis, sem ningu&eacute;m vos
perseguir.</font>
<br><font size=4>&nbsp;18&nbsp; E, se ainda com estas coisas n&atilde;o
me ouvirdes, ent&atilde;o, eu prosseguirei em castigar-vos sete vezes mais
por causa dos vossos pecados.</font>
<br><font size=4>&nbsp;19&nbsp; Porque quebrantarei a soberba da vossa
for&ccedil;a; e farei que os vossos c&eacute;us sejam como ferro e a vossa
terra, como cobre.</font>
<br><font size=4>&nbsp;20&nbsp; E debalde se gastar&aacute; a vossa for&ccedil;a;
a vossa terra n&atilde;o dar&aacute; a sua novidade, e as &aacute;rvores
da terra n&atilde;o dar&atilde;o o seu fruto.</font>
<br><font size=4>&nbsp;21&nbsp; E, se andardes contrariamente para comigo
e n&atilde;o me quiserdes ouvir, trazer-vos-ei praga sete vezes mais, conforme
os vossos pecados.</font>
<br><font size=4>&nbsp;22&nbsp; Porque enviarei entre v&oacute;s as feras
do campo, as quais vos desfilhar&atilde;o, e desfar&atilde;o o vosso gado,
e vos apoucar&atilde;o; e os vossos caminhos ser&atilde;o desertos.</font>
<br><font size=4>&nbsp;23&nbsp; Se ainda com estas coisas n&atilde;o fordes
restaurados por mim, mas ainda andardes contrariamente comigo,</font>
<br><font size=4>&nbsp;24&nbsp; eu tamb&eacute;m convosco andarei contrariamente
e eu, mesmo eu, vos ferirei sete vezes mais por causa dos vossos pecados.</font>
<br><font size=4>&nbsp;25&nbsp; Porque trarei sobre v&oacute;s a espada,
que executar&aacute; a vingan&ccedil;a do concerto; e ajuntados estareis
nas vossas cidades; ent&atilde;o, enviarei a peste entre v&oacute;s, e
sereis entregues na m&atilde;o do inimigo.</font>
<br><font size=4>&nbsp;26&nbsp; Quando eu vos quebrantar o sustento do
p&atilde;o, ent&atilde;o, dez mulheres cozer&atilde;o o vosso p&atilde;o
num forno e tornar-vos-&atilde;o o vosso p&atilde;o por peso; e comereis,
mas n&atilde;o vos fartareis.</font>
<br><font size=4>&nbsp;27&nbsp; E, se com isto me n&atilde;o ouvirdes,
mas ainda andardes contrariamente comigo,</font>
<br><font size=4>&nbsp;28&nbsp; tamb&eacute;m eu convosco andarei contrariamente
em furor; e vos castigarei sete vezes mais por causa dos vossos pecados.</font>
<br><font size=4>&nbsp;29&nbsp; Porque comereis a carne de vossos filhos
e a carne de vossas filhas comereis.</font>
<br><font size=4>&nbsp;30&nbsp; E destruirei os vossos altos, e desfarei
as vossas imagens do sol, e lan&ccedil;arei o vosso cad&aacute;ver sobre
o cad&aacute;ver dos vossos deuses; a minha alma se enfadar&aacute; de
v&oacute;s.</font>
<br><font size=4>&nbsp;31&nbsp; E porei as vossas cidades por deserto,
e assolarei os vossos santu&aacute;rios, e n&atilde;o cheirarei o vosso
cheiro suave.</font>
<br><font size=4>&nbsp;32&nbsp; E assolarei a terra, e se espantar&atilde;o
disso os vossos inimigos que nela morarem.</font>
<br><font size=4>&nbsp;33&nbsp; E vos espalharei entre as na&ccedil;&otilde;es
e desembainharei a espada atr&aacute;s de v&oacute;s; e a vossa terra ser&aacute;
assolada, e as vossas cidades ser&atilde;o desertas.</font>
<br><font size=4>&nbsp;34&nbsp; Ent&atilde;o, a terra folgar&aacute; nos
seus s&aacute;bados, todos os dias da sua assola&ccedil;&atilde;o, e v&oacute;s
estareis na terra dos vossos inimigos; ent&atilde;o, a terra descansar&aacute;
e folgar&aacute; nos seus s&aacute;bados.</font>
<br><font size=4>&nbsp;35&nbsp; Todos os dias da assola&ccedil;&atilde;o
descansar&aacute;, porque n&atilde;o descansou nos vossos s&aacute;bados,
quando habit&aacute;veis nela.</font>
<br><font size=4>&nbsp;36&nbsp; E, quanto aos que de v&oacute;s ficarem,
eu meterei tal pavor no seu cora&ccedil;&atilde;o, nas terras dos seus
inimigos, que o sonido duma folha movida os perseguir&aacute;; e fugir&atilde;o
como quem foge da espada; e cair&atilde;o sem ningu&eacute;m os perseguir.</font>
<br><font size=4>&nbsp;37&nbsp; E cair&atilde;o uns sobre os outros como
diante da espada, sem ningu&eacute;m os perseguir; e n&atilde;o podereis
parar diante dos vossos inimigos.</font>
<br><font size=4>&nbsp;38&nbsp; E perecereis entre as gentes, e a terra
dos vossos inimigos vos consumir&aacute;.</font>
<br><font size=4>&nbsp;39&nbsp; E aqueles que entre v&oacute;s ficarem
se derreter&atilde;o pela sua iniq&uuml;idade nas terras dos vossos inimigos
e pela iniq&uuml;idade de seus pais com eles se derreter&atilde;o.</font>
<br><font size=4>&nbsp;40 Ent&atilde;o, confessar&atilde;o a sua
iniq&uuml;idade e a iniq&uuml;idade de seus pais, com as suas transgress&otilde;es,
com que transgrediram contra mim; como tamb&eacute;m confessar&atilde;o
que, por terem andado contrariamente para comigo,</font>
<br><font size=4>&nbsp;41&nbsp; eu tamb&eacute;m andei com eles contrariamente
e os fiz entrar na terra dos seus inimigos; se, ent&atilde;o, o seu cora&ccedil;&atilde;o
incircunciso se humilhar, e tomarem por bem o castigo da sua iniq&uuml;idade,</font>
<br><font size=4>&nbsp;42&nbsp; tamb&eacute;m eu me lembrarei do meu concerto
com Jac&oacute;, e tamb&eacute;m do meu concerto com Isaque, e tamb&eacute;m
do meu concerto com Abra&atilde;o me lembrarei, e da terra me lembrarei.</font>
<br><font size=4>&nbsp;43&nbsp; E a terra ser&aacute; desamparada por
eles e folgar&aacute; nos seus s&aacute;bados, sendo assolada por causa
deles; e tomar&atilde;o por bem o castigo da sua iniq&uuml;idade, em raz&atilde;o
mesmo de que rejeitaram os meus ju&iacute;zos e a sua alma se enfastiou
dos meus estatutos.</font>
<br><font size=4>&nbsp;44&nbsp; E, demais disto tamb&eacute;m, estando
eles na terra dos seus inimigos, n&atilde;o os rejeitarei, nem me enfadarei
deles, para consumi-los e invalidar o meu concerto com eles, porque eu
sou o SENHOR, seu Deus.</font>
<br><font size=4>&nbsp;45&nbsp; Antes, por amor deles, me lembrarei do
concerto com os seus antepassados, que tirei da terra do Egito perante
os olhos das na&ccedil;&otilde;es, para lhes ser por Deus. Eu sou o SENHOR.</font>
<br><font size=4>&nbsp;46&nbsp; Estes s&atilde;o os estatutos, e os ju&iacute;zos,
e as leis que deu o SENHOR entre si e os filhos de Israel, no monte Sinai,
pela m&atilde;o de Mois&eacute;s.</font>
<br><font size=4>&nbsp; </font><a href="#1">Inicio</a><a NAME="27"></a>
<br>
<hr>
<br><font size=+0>Cap&iacute;tulo 27</font>
<br><font size=4>&nbsp;1 Falou mais o SENHOR a Mois&eacute;s, dizendo:</font>
<br><font size=4>&nbsp;2&nbsp; Fala aos filhos de Israel e dize-lhes:
Quando algu&eacute;m fizer particular voto, segundo a tua avalia&ccedil;&atilde;o
ser&atilde;o as pessoas ao SENHOR.</font>
<br><font size=4>&nbsp;3&nbsp; Se for a tua avalia&ccedil;&atilde;o dum
var&atilde;o, da idade de vinte anos at&eacute; &agrave; idade de sessenta,
ser&aacute; a tua avalia&ccedil;&atilde;o de cinq&uuml;enta siclos de prata,
segundo o siclo do santu&aacute;rio.</font>
<br><font size=4>&nbsp;4&nbsp; Por&eacute;m, se for f&ecirc;mea, a tua
avalia&ccedil;&atilde;o ser&aacute; de trinta siclos.</font>
<br><font size=4>&nbsp;5&nbsp; E, se for de cinco anos at&eacute; vinte,
a tua avalia&ccedil;&atilde;o dum var&atilde;o ser&aacute; de vinte siclos,
e a da f&ecirc;mea, de dez siclos.</font>
<br><font size=4>&nbsp;6&nbsp; E, se for de um m&ecirc;s at&eacute; cinco
anos, a tua avalia&ccedil;&atilde;o dum var&atilde;o ser&aacute; de cinco
siclos de prata, e a tua avalia&ccedil;&atilde;o da f&ecirc;mea ser&aacute;
de tr&ecirc;s siclos de prata.</font>
<br><font size=4>&nbsp;7&nbsp; E, se for de sessenta anos e acima, do
var&atilde;o a tua avalia&ccedil;&atilde;o ser&aacute; de quinze siclos,
e a da f&ecirc;mea, de dez siclos.</font>
<br><font size=4>&nbsp;8&nbsp; Mas, se for mais pobre do que a tua avalia&ccedil;&atilde;o,
ent&atilde;o, apresentar-se -&aacute; diante do sacerdote, para que o sacerdote
o avalie; conforme o que alcan&ccedil;ar a m&atilde;o do que fez o voto,
o avaliar&aacute; o sacerdote.</font>
<br><font size=4>&nbsp;9&nbsp; E, se for animal de que se oferece oferta
ao SENHOR, tudo quanto der dele ao SENHOR ser&aacute; santo.</font>
<br><font size=4>&nbsp;10&nbsp; N&atilde;o o mudar&aacute;, nem o trocar&aacute;
bom por mau ou mau por bom; se, por&eacute;m, em alguma maneira trocar
animal por animal, o tal e o trocado ser&atilde;o ambos santos.</font>
<br><font size=4>&nbsp;11&nbsp; E, se for algum animal imundo, dos que
se n&atilde;o oferecem em oferta ao SENHOR, ent&atilde;o, apresentar&aacute;
o animal diante do sacerdote.</font>
<br><font size=4>&nbsp;12&nbsp; E o sacerdote o avaliar&aacute;, seja
bom ou seja mau; segundo a avalia&ccedil;&atilde;o do sacerdote, assim
ser&aacute;.</font>
<br><font size=4>&nbsp;13&nbsp; Por&eacute;m, se em alguma maneira o resgatar,
ent&atilde;o, acrescentar&aacute; o seu quinto al&eacute;m da tua avalia&ccedil;&atilde;o.</font>
<br><font size=4>&nbsp;14 E, quando algum santificar a sua casa
para ser santa ao SENHOR, o sacerdote a avaliar&aacute;, seja boa, seja
m&aacute;; como o sacerdote a avaliar, assim ser&aacute;.</font>
<br><font size=4>&nbsp;15&nbsp; Mas, se o que santificou resgatar a sua
casa, ent&atilde;o, acrescentar&aacute; o quinto a mais do dinheiro da
tua avalia&ccedil;&atilde;o, e ser&aacute; sua.</font>
<br><font size=4>&nbsp;16&nbsp; Se tamb&eacute;m algu&eacute;m santificar
ao SENHOR uma parte do campo da sua possess&atilde;o, ent&atilde;o, a tua
avalia&ccedil;&atilde;o ser&aacute; segundo a sua semente: um g&ocirc;mer
de semente de cevada ser&aacute; avaliado por cinq&uuml;enta siclos de
prata.</font>
<br><font size=4>&nbsp;17&nbsp; Se santificar o seu campo desde o Ano
do Jubileu, conforme a tua avalia&ccedil;&atilde;o ficar&aacute;.</font>
<br><font size=4>&nbsp;18&nbsp; Mas, se santificar o seu campo depois
do Ano do Jubileu, ent&atilde;o, o sacerdote lhe contar&aacute; o dinheiro
conforme os anos restantes at&eacute; ao Ano do Jubileu, e isto se abater&aacute;
da tua avalia&ccedil;&atilde;o.</font>
<br><font size=4>&nbsp;19&nbsp; E, se aquele que santificou o campo de
alguma maneira o resgatar, ent&atilde;o, acrescentar&aacute; o quinto a
mais do dinheiro da tua avalia&ccedil;&atilde;o, e ficar&aacute; seu.</font>
<br><font size=4>&nbsp;20&nbsp; E, se n&atilde;o resgatar o campo ou se
vender o campo a outro homem, nunca mais se resgatar&aacute;.</font>
<br><font size=4>&nbsp;21&nbsp; Por&eacute;m, havendo o campo sa&iacute;do
no Ano do Jubileu, ser&aacute; santo ao SENHOR, como campo consagrado;
a possess&atilde;o dele ser&aacute; do sacerdote.</font>
<br><font size=4>&nbsp;22&nbsp; E, se santificar ao SENHOR o campo que
comprou, e n&atilde;o for do campo da sua possess&atilde;o,</font>
<br><font size=4>&nbsp;23&nbsp; ent&atilde;o, o sacerdote lhe contar&aacute;
a soma da tua avalia&ccedil;&atilde;o at&eacute; ao Ano do Jubileu; e,
no mesmo dia, dar&aacute; a tua avalia&ccedil;&atilde;o por santidade ao
SENHOR.</font>
<br><font size=4>&nbsp;24&nbsp; No Ano do Jubileu, o campo tornar&aacute;
&agrave;quele de quem o comprou, &agrave;quele de quem era a possess&atilde;o
do campo.</font>
<br><font size=4>&nbsp;25&nbsp; E toda a tua avalia&ccedil;&atilde;o se
far&aacute; conforme o siclo do santu&aacute;rio; o siclo ser&aacute; de
vinte geras.</font>
<br><font size=4>&nbsp;26 Mas o primog&ecirc;nito de um animal,
por j&aacute; ser do SENHOR, ningu&eacute;m o santificar&aacute;; seja
boi ou gado mi&uacute;do, do SENHOR &eacute;.</font>
<br><font size=4>&nbsp;27&nbsp; Mas, se for de um animal imundo, o resgatar&aacute;,
segundo a tua estima&ccedil;&atilde;o, e sobre ele acrescentar&aacute;
o seu quinto; e, se n&atilde;o se resgatar, vender-se -&aacute; segundo
a tua estima&ccedil;&atilde;o.</font>
<br><font size=4>&nbsp;28&nbsp; Todavia, nenhuma coisa consagrada que
algu&eacute;m consagrar ao SENHOR de tudo o que tem, de homem, ou de animal,
ou do campo da sua possess&atilde;o, se vender&aacute; nem resgatar&aacute;;
toda coisa consagrada ser&aacute; uma coisa sant&iacute;ssima ao SENHOR.</font>
<br><font size=4>&nbsp;29&nbsp; Toda coisa consagrada que for consagrada
do homem n&atilde;o ser&aacute; resgatada; certamente morrer&aacute;.</font>
<br><font size=4>&nbsp;30&nbsp; Tamb&eacute;m todas as d&iacute;zimas
do campo, da semente do campo, do fruto das &aacute;rvores s&atilde;o do
SENHOR; santas s&atilde;o ao SENHOR.</font>
<br><font size=4>&nbsp;31&nbsp; Por&eacute;m, se algu&eacute;m das suas
d&iacute;zimas resgatar alguma coisa, acrescentar&aacute; o seu quinto
sobre ela.</font>
<br><font size=4>&nbsp;32&nbsp; No tocante a todas as d&iacute;zimas de
vacas e ovelhas, de tudo o que passar debaixo da vara, o d&iacute;zimo
ser&aacute; santo ao SENHOR.</font>
<br><font size=4>&nbsp;33&nbsp; N&atilde;o esquadrinhar&aacute; entre
o bom e o mau, nem o trocar&aacute;; mas, se em alguma maneira o trocar,
o tal e o trocado ser&atilde;o santos; n&atilde;o ser&atilde;o resgatados.</font>
<br><font size=4>&nbsp;34&nbsp; Estes s&atilde;o os mandamentos que o
SENHOR ordenou a Mois&eacute;s, para os filhos de Israel, no monte Sinai.</font>
<br><font size=4>&nbsp; </font><a href="#1">Inicio</a></dl>
</body>
</html>
