<html>
<head>

   <title>Miqueias - 33&ordm; livro</title>
</head>
<body background="modules/biblia/Antigo/back_169.gif"  text="#000000" bgcolor="#F4E3D4" link="#000099" vlink="#000099" alink="#FF0000">

<center><a NAME="1"></a>
<br><b><font color="#000000"><font size=+2>Miqu&eacute;ias</font></font></b>
<br><br>
</center>
<div align="center"><a href="modules.php?name=biblia&page=Introlev.htm"><img SRC="intro.jpg" ALT="Leia introdu&ccedil;&atilde;o ao livro de Lev&iacute;tico" border="0"></a><a href="modules.php?name=biblia&page=Intrmiqe.htm"><br>
  <br>
  <br>
  <br>
  </a><strong>Cap&iacute;tulos:</strong></div>
<center>
  <table BORDER COLS=7 WIDTH="38%" >
<tr>
<td><div align="center"><strong>&nbsp;<a href="#2">#2</a></strong></div></td>

<td><div align="center"><strong>&nbsp;<a href="#3">#3</a></strong></div></td>

<td><div align="center"><strong>&nbsp;<a href="#4">#4</a></strong></div></td>

<td><div align="center"><strong>&nbsp;<a href="#5">#5</a></strong></div></td>

<td><div align="center"><strong>&nbsp;<a href="#6">#6</a></strong></div></td>

<td><div align="center"><strong>&nbsp;<a href="#7">#7</a></strong></div></td>

<td><div align="center"><strong>&nbsp;<a href="modules.php?name=biblia&page=Novo.htm">Home</a></strong></div></td>
</tr>
</table>
  <br>
</center>

<b><font size=+0>Cap&iacute;tulo 1</font></b>
<br><font size=4>&nbsp;1&nbsp; Palavra do SENHOR que veio a Miqu&eacute;ias,
morastita, nos dias de Jot&atilde;o, Acaz e Ezequias, reis de Jud&aacute;,
a qual ele viu sobre Samaria e Jerusal&eacute;m.</font>
<br><font size=4>&nbsp;2&nbsp; Ouvi, todos os povos, presta aten&ccedil;&atilde;o,
&oacute; terra, em tua plenitude, e seja o Senhor JEOV&Aacute; testemunha
contra v&oacute;s, o Senhor, desde o templo da sua santidade.</font>
<br><font size=4>&nbsp;3&nbsp; Porque eis que o SENHOR sai do seu lugar,
e descer&aacute;, e andar&aacute; sobre as alturas da terra.</font>
<br><font size=4>&nbsp;4&nbsp; E os montes debaixo dele se derreter&atilde;o,
e os vales se fender&atilde;o, como a cera diante do fogo, como as &aacute;guas
que se precipitam em um abismo.</font>
<br><font size=4>&nbsp;5&nbsp; Tudo isso por causa da prevarica&ccedil;&atilde;o
de Jac&oacute; e dos pecados da casa de Israel; qual &eacute; a transgress&atilde;o
de Jac&oacute;? N&atilde;o &eacute; Samaria? E quais os altos de Jud&aacute;?
N&atilde;o &eacute; Jerusal&eacute;m?</font>
<br><font size=4>&nbsp;6&nbsp; Por isso, farei de Samaria um mont&atilde;o
de pedras do campo, uma terra de plantar vinhas, e farei rebolar as suas
pedras no vale, e descobrirei os seus fundamentos.</font>
<br><font size=4>&nbsp;7&nbsp; E todas as suas imagens de escultura ser&atilde;o
despeda&ccedil;adas, e todos os seus sal&aacute;rios ser&atilde;o queimados
pelo fogo, e de todos os seus &iacute;dolos eu farei uma assola&ccedil;&atilde;o,
porque do pre&ccedil;o de sua prostitui&ccedil;&atilde;o os ajuntou, e
em recompensa de prostituta se volver&atilde;o.</font>
<br><font size=4>&nbsp;8&nbsp; Por isso, lamentarei, e uivarei, e andarei
despojado e nu; farei lamenta&ccedil;&atilde;o como de drag&otilde;es e
pranto como de avestruzes.</font>
<br><font size=4>&nbsp;9&nbsp; Porque a sua chaga &eacute; incur&aacute;vel,
porque chegou at&eacute; Jud&aacute;; estendeu-se at&eacute; &agrave; porta
do meu povo, at&eacute; Jerusal&eacute;m.</font>
<br><font size=4>&nbsp;10&nbsp; N&atilde;o o anuncieis em Gate, nem choreis
muito; revolve-te no p&oacute;, em Bete-Leafra.</font>
<br><font size=4>&nbsp;11&nbsp; Passa, &oacute; moradora de Safir, com
nudez vergonhosa; a moradora de Zaan&atilde; n&atilde;o saiu; o pranto
de Bete-Ezel receber&aacute; de v&oacute;s a sua morada.</font>
<br><font size=4>&nbsp;12&nbsp; Porque a moradora de Marote teve dor pelo
bem; porque desceu do SENHOR o mal at&eacute; &agrave; porta de Jerusal&eacute;m.</font>
<br><font size=4>&nbsp;13&nbsp; Ata os animais ligeiros ao carro, &oacute;
moradora de Laquis (esta foi o princ&iacute;pio do pecado para a filha
de Si&atilde;o), porque em ti se acharam as transgress&otilde;es de Israel.</font>
<br><font size=4>&nbsp;14&nbsp; Por isso, dar&aacute;s presentes a Moresete-Gate;
as casas de Aczibe ser&atilde;o uma mentira para os reis de Israel.</font>
<br><font size=4>&nbsp;15&nbsp; Ainda te trarei um herdeiro, &oacute;
moradora de Maressa; chegar&aacute; at&eacute; Adul&atilde;o a gl&oacute;ria
de Israel.</font>
<br><font size=4>&nbsp;16&nbsp; Faze-te calva e tosquia-te, por causa
dos filhos das tuas del&iacute;cias; alarga a tua calva como a &aacute;guia,
porque de ti foram levados para o cativeiro.</font>
<br><font size=4>&nbsp;&nbsp;</font> <a href="#1">Retorna</a><a NAME="2"></a>
<br>
<hr>
<br><b><font size=+0>Cap&iacute;tulo 2</font></b>
<br><font size=4>&nbsp;1&nbsp; Ai daqueles que, nas suas camas, intentam
a iniq&uuml;idade e maquinam o mal; &agrave; luz da alva o praticam, porque
est&aacute; no poder da sua m&atilde;o!</font>
<br><font size=4>&nbsp;2&nbsp; E cobi&ccedil;am campos, e os arrebatam,
e casas, e as tomam; assim fazem viol&ecirc;ncia a um homem e &agrave;
sua casa, a uma pessoa e &agrave; sua heran&ccedil;a.</font>
<br><font size=4>&nbsp;3&nbsp; Portanto, assim diz o SENHOR: Eis que projeto
um mal contra esta gera&ccedil;&atilde;o, do qual n&atilde;o tirareis os
vossos pesco&ccedil;os; e n&atilde;o andareis t&atilde;o altivos, porque
o tempo ser&aacute; mau.</font>
<br><font size=4>&nbsp;4&nbsp; Naquele dia, se levantar&aacute; um prov&eacute;rbio
sobre v&oacute;s, e se levantar&aacute; pranto lastimoso, dizendo: N&oacute;s
estamos inteiramente desolados! A por&ccedil;&atilde;o do meu povo, ele
a troca! Como me despoja! Tira os nossos campos e os reparte!</font>
<br><font size=4>&nbsp;5&nbsp; Portanto, n&atilde;o ter&aacute;s tu na
congrega&ccedil;&atilde;o do SENHOR quem lance o cordel pela sorte.</font>
<br><font size=4>&nbsp;6&nbsp; N&atilde;o profetizeis; os que profetizam,
n&atilde;o profetizem deste modo, que se n&atilde;o apartar&aacute; a vergonha.</font>
<br><font size=4>&nbsp;7&nbsp; &Oacute; v&oacute;s que sois chamados a
casa de Jac&oacute;, tem-se restringido o Esp&iacute;rito do SENHOR? S&atilde;o
estas as suas obras? E n&atilde;o &eacute; assim que fazem bem as minhas
palavras ao que anda retamente?</font>
<br><font size=4>&nbsp;8&nbsp; Mas h&aacute; pouco se levantou o meu povo
como um inimigo; de sobre a vestidura tirastes a capa daqueles que passavam
seguros, como homens que voltavam da guerra.</font>
<br><font size=4>&nbsp;9&nbsp; Lan&ccedil;astes fora as mulheres do meu
povo, da casa das suas del&iacute;cias; dos seus meninos tirastes o meu
louvor para sempre.</font>
<br><font size=4>&nbsp;10&nbsp; Levantai-vos e andai, porque n&atilde;o
ser&aacute; aqui o vosso descanso; por causa da corrup&ccedil;&atilde;o
que destr&oacute;i, sim, que destr&oacute;i grandemente.</font>
<br><font size=4>&nbsp;11&nbsp; Se houver algum que siga o seu esp&iacute;rito
de falsidade, mentindo e dizendo: Eu te profetizarei acerca do vinho e
da bebida forte; ser&aacute; esse tal o profeta deste povo.</font>
<br><font size=4>&nbsp;12&nbsp; Certamente te ajuntarei todo inteiro,
&oacute; Jac&oacute;; certamente congregarei o restante de Israel; p&ocirc;-los-ei
todos juntos, como ovelhas de Bozra; como rebanho no meio do seu curral,
far&atilde;o estrondo por causa da multid&atilde;o dos homens.</font>
<br><font size=4>&nbsp;13&nbsp; Subir&aacute; diante deles o arroteador;
eles romper&atilde;o, e entrar&atilde;o pela porta, e sair&atilde;o por
ela; e o rei ir&aacute; adiante deles, e o SENHOR, &agrave; testa deles.</font>
<br><font size=4>&nbsp; </font><a href="#1">Retorna</a><a NAME="3"></a>
<br>
<hr>
<br><b><font size=+0>Cap&iacute;tulo 3</font></b>
<br><font size=4>&nbsp;1&nbsp; Mais disse eu: Ouvi agora v&oacute;s, chefes
de Jac&oacute;, e v&oacute;s, pr&iacute;ncipes da casa de Israel: n&atilde;o
&eacute; a v&oacute;s que pertence saber o direito?</font>
<br><font size=4>&nbsp;2&nbsp; A v&oacute;s que aborreceis o bem e amais
o mal, que arrancais a pele de cima deles e a sua carne de cima dos seus
ossos,</font>
<br><font size=4>&nbsp;3&nbsp; e que comeis a carne do meu povo, e lhes
arrancais a pele, e lhes esmiu&ccedil;ais os ossos, e os repartis como
para a panela e como carne do meio do caldeir&atilde;o.</font>
<br><font size=4>&nbsp;4&nbsp; Ent&atilde;o, clamar&atilde;o ao SENHOR,
mas n&atilde;o os ouvir&aacute;, antes esconder&aacute; deles a sua face
naquele tempo, visto que eles fizeram mal nas suas obras.</font>
<br><font size=4>&nbsp;5&nbsp; Assim diz o SENHOR contra os profetas que
fazem errar o meu povo, que mordem com os seus dentes e clamam: Paz! Mas
contra aquele que nada lhes mete na boca preparam guerra.</font>
<br><font size=4>&nbsp;6&nbsp; Portanto, se vos far&aacute; noite, para
que n&atilde;o haja profecia, e haver&aacute; trevas, para que n&atilde;o
haja adivinha&ccedil;&atilde;o, e se por&aacute; o sol sobre esses profetas,
e o dia sobre eles se enegrecer&aacute;.</font>
<br><font size=4>&nbsp;7&nbsp; E os videntes se envergonhar&atilde;o,
e os adivinhadores se confundir&atilde;o, sim, todos eles cobrir&atilde;o
os seus l&aacute;bios, porque n&atilde;o haver&aacute; resposta de Deus.</font>
<br><font size=4>&nbsp;8&nbsp; Mas, decerto, eu sou cheio da for&ccedil;a
do Esp&iacute;rito do SENHOR e cheio de ju&iacute;zo e de &acirc;nimo,
para anunciar a Jac&oacute; a sua transgress&atilde;o e a Israel o seu
pecado.</font>
<br><font size=4>&nbsp;9&nbsp; Ouvi agora isto, v&oacute;s, chefes da
casa de Jac&oacute;, e v&oacute;s, maiorais da casa de Israel, que abominais
o ju&iacute;zo e perverteis tudo o que &eacute; direito,</font>
<br><font size=4>&nbsp;10&nbsp; edificando a Si&atilde;o com sangue e
a Jerusal&eacute;m com injusti&ccedil;a.</font>
<br><font size=4>&nbsp;11&nbsp; Os seus chefes d&atilde;o as senten&ccedil;as
por presentes, e os seus sacerdotes ensinam por interesse, e os seus profetas
adivinham por dinheiro; e ainda se encostam ao SENHOR, dizendo: N&atilde;o
est&aacute; o SENHOR no meio de n&oacute;s? Nenhum mal nos sobrevir&aacute;.</font>
<br><font size=4>&nbsp;12&nbsp; Portanto, por causa de v&oacute;s, Si&atilde;o
ser&aacute; lavrado como um campo, e Jerusal&eacute;m se tornar&aacute;
em mont&otilde;es de pedras, e o monte desta casa, em lugares altos de
um bosque.</font>
<br><font size=4>&nbsp; </font><a href="#1">Retorna</a><a NAME="4"></a>
<br>
<hr>
<br><b><font size=+0>Cap&iacute;tulo 4</font></b>
<br><font size=4>&nbsp;1&nbsp; Mas, nos &uacute;ltimos dias, acontecer&aacute;
que o monte da Casa do SENHOR ser&aacute; estabelecido no cume dos montes
e se elevar&aacute; sobre os outeiros, e concorrer&atilde;o a ele os povos.</font>
<br><font size=4>&nbsp;2&nbsp; E ir&atilde;o muitas na&ccedil;&otilde;es
e dir&atilde;o: Vinde, e subamos ao monte do SENHOR e &agrave; Casa do
Deus de Jac&oacute;, para que nos ensine os seus caminhos, e n&oacute;s
andemos pelas suas veredas; porque de Si&atilde;o sair&aacute; a lei, e
a palavra do SENHOR, de Jerusal&eacute;m.</font>
<br><font size=4>&nbsp;3&nbsp; E julgar&aacute; entre muitos povos e castigar&aacute;
poderosas na&ccedil;&otilde;es at&eacute; mui longe; e converter&atilde;o
as suas espadas em enxadas e as suas lan&ccedil;as em foices; uma na&ccedil;&atilde;o
n&atilde;o levantar&aacute; a espada contra outra na&ccedil;&atilde;o,
nem aprender&atilde;o mais a guerra.</font>
<br><font size=4>&nbsp;4&nbsp; Mas assentar-se -&aacute; cada um debaixo
da sua videira e debaixo da sua figueira, e n&atilde;o haver&aacute; quem
os espante, porque a boca do SENHOR dos Ex&eacute;rcitos o disse.</font>
<br><font size=4>&nbsp;5&nbsp; Porque todos os povos andar&atilde;o, cada
um em nome do seu deus; mas n&oacute;s andaremos no nome do SENHOR, nosso
Deus, eternamente e para sempre.</font>
<br><font size=4>&nbsp;6&nbsp; Naquele dia, diz o SENHOR, congregarei
a que coxeava e recolherei a que eu tinha expulsado e a que eu tinha maltratado.</font>
<br><font size=4>&nbsp;7&nbsp; E da que coxeava farei a parte restante,
e da que tinha sido arrojada para longe, uma na&ccedil;&atilde;o poderosa;
e o SENHOR reinar&aacute; sobre eles no monte Si&atilde;o, desde agora
e para sempre.</font>
<br><font size=4>&nbsp;8&nbsp; E a ti, &oacute; torre do rebanho, monte
da filha de Si&atilde;o, a ti vir&aacute;; sim, a ti vir&aacute; o primeiro
dom&iacute;nio, o reino da filha de Jerusal&eacute;m.</font>
<br><font size=4>&nbsp;9&nbsp; E, agora, porque far&aacute;s t&atilde;o
grande pranto? N&atilde;o h&aacute; em ti rei? Pereceu o teu conselheiro?
Apoderou-se de ti dor, como da que est&aacute; de parto?</font>
<br><font size=4>&nbsp;10&nbsp; Sofre dores e trabalhos, &oacute; filha
de Si&atilde;o, como a que est&aacute; de parto, porque agora sair&aacute;s
da cidade, e morar&aacute;s no campo, e vir&aacute;s at&eacute; Babil&ocirc;nia;
ali, por&eacute;m, ser&aacute;s livrada; ali te remir&aacute; o SENHOR
da m&atilde;o de teus inimigos.</font>
<br><font size=4>&nbsp;11&nbsp; Agora, se congregaram muitas na&ccedil;&otilde;es
contra ti, que dizem: Seja profanada, e os nossos olhos ver&atilde;o seus
desejos sobre Si&atilde;o.</font>
<br><font size=4>&nbsp;12&nbsp; Mas n&atilde;o sabem os pensamentos do
SENHOR, nem entendem o seu conselho, porque as ajuntou como gavelas em
uma eira.</font>
<br><font size=4>&nbsp;13&nbsp; Levanta-te e trilha, &oacute; filha de
Si&atilde;o; porque eu farei de ferro a tua ponta e de cobre, as tuas unhas,
e esmiu&ccedil;ar&aacute;s a muitos povos, e o seu ganho ser&aacute; consagrado
ao SENHOR, e a sua fazenda, ao Senhor de toda a terra.</font>
<br><font size=4>&nbsp; </font><a href="#1">Retorna</a><a NAME="5"></a>
<br>
<hr>
<br><b><font size=+0>Cap&iacute;tulo 5</font></b>
<br><font size=4>&nbsp;1&nbsp; Agora, ajunta-te em esquadr&otilde;es,
&oacute; filha de esquadr&otilde;es; por-se -&aacute; cerco contra n&oacute;s;
ferir&atilde;o com a vara no queixo ao juiz de Israel.</font>
<br><font size=4>&nbsp;2&nbsp; E tu, Bel&eacute;m Efrata, posto que pequena
entre milhares de Jud&aacute;, de ti me sair&aacute; o que ser&aacute;
Senhor em Israel, e cujas origens s&atilde;o desde os tempos antigos, desde
os dias da eternidade.</font>
<br><font size=4>&nbsp;3&nbsp; Portanto, os entregar&aacute; at&eacute;
ao tempo em que a que est&aacute; de parto tiver dado &agrave; luz; ent&atilde;o,
o resto de seus irm&atilde;os voltar&aacute; com os filhos de Israel.</font>
<br><font size=4>&nbsp;4&nbsp; E ele permanecer&aacute; e apascentar&aacute;
o povo na for&ccedil;a do SENHOR, na excel&ecirc;ncia do nome do SENHOR,
seu Deus; e eles permanecer&atilde;o, porque agora ser&aacute; ele engrandecido
at&eacute; aos fins da terra.</font>
<br><font size=4>&nbsp;5&nbsp; E este ser&aacute; a nossa paz. Quando
a Ass&iacute;ria vier &agrave; nossa terra e quando passar sobre os nossos
pal&aacute;cios, levantaremos contra ela sete pastores e oito pr&iacute;ncipes
dentre os homens.</font>
<br><font size=4>&nbsp;6&nbsp; Esses consumir&atilde;o a terra da Ass&iacute;ria
&agrave; espada e a terra de Ninrode, nas suas entradas. Assim, nos livrar&aacute;
da Ass&iacute;ria, quando vier &agrave; nossa terra e quando calcar os
nossos termos.</font>
<br><font size=4>&nbsp;7&nbsp; E estar&aacute; o resto de Jac&oacute;
no meio de muitos povos, como orvalho do SENHOR, como chuvisco sobre a
erva, que n&atilde;o espera pelo homem, nem aguarda filhos de homens.</font>
<br><font size=4>&nbsp;8&nbsp; E o resto de Jac&oacute; estar&aacute;
entre as na&ccedil;&otilde;es, no meio de muitos povos, como um le&atilde;o
entre os animais do bosque, como um le&atilde;ozinho entre os rebanhos
de ovelhas, o qual, quando passar, as pisar&aacute; e despeda&ccedil;ar&aacute;,
sem que haja quem as livre.</font>
<br><font size=4>&nbsp;9&nbsp; A tua m&atilde;o se exaltar&aacute; sobre
os teus advers&aacute;rios; e todos os teus inimigos ser&atilde;o exterminados.</font>
<br><font size=4>&nbsp;10&nbsp; E suceder&aacute;, naquele dia, diz o
SENHOR, que eu exterminarei no meio de ti os teus cavalos e destruirei
os teus carros;</font>
<br><font size=4>&nbsp;11&nbsp; e destruirei as cidades da tua terra e
derribarei todas as tuas fortalezas;</font>
<br><font size=4>&nbsp;12&nbsp; e tirarei as feiti&ccedil;arias da tua
m&atilde;o, e n&atilde;o ter&aacute;s agoureiros;</font>
<br><font size=4>&nbsp;13&nbsp; e arrancarei do meio de ti as tuas imagens
de escultura e as tuas est&aacute;tuas; e tu n&atilde;o te inclinar&aacute;s
mais diante da obra das tuas m&atilde;os.</font>
<br><font size=4>&nbsp;14&nbsp; E arrancarei os teus bosques do meio de
ti; e destruirei as tuas cidades.</font>
<br><font size=4>&nbsp;15&nbsp; E, com ira e com furor, exercerei vingan&ccedil;a
sobre as na&ccedil;&otilde;es que n&atilde;o ouvem.</font>
<br><font size=4>&nbsp; </font><a href="#1">Retorna</a><a NAME="6"></a>
<br>
<hr>
<br><b><font size=+0>Cap&iacute;tulo 6</font></b>
<br><font size=4>&nbsp;1&nbsp; Ouvi, agora, o que diz o SENHOR: Levanta-te,
contende com os montes, e ou&ccedil;am os outeiros a tua voz.</font>
<br><font size=4>&nbsp;2&nbsp; Ouvi, montes, a contenda do SENHOR, e v&oacute;s,
fortes fundamentos da terra; porque o SENHOR tem uma contenda com o seu
povo e com Israel entrar&aacute; em ju&iacute;zo.</font>
<br><font size=4>&nbsp;3&nbsp; &Oacute; povo meu! Que te tenho feito?
E em que te enfadei? Testifica contra mim.</font>
<br><font size=4>&nbsp;4&nbsp; Certamente, te fiz subir da terra do Egito
e da casa da servid&atilde;o te remi; e pus diante de ti a Mois&eacute;s,
Ar&atilde;o e Miri&atilde;.</font>
<br><font size=4>&nbsp;5&nbsp; Povo meu, ora, lembra-te da consulta de
Balaque, rei de Moabe, e do que lhe respondeu Bala&atilde;o, filho de Beor,
desde Sitim at&eacute; Gilgal; para que conhe&ccedil;as as justi&ccedil;as
do SENHOR.</font>
<br><font size=4>&nbsp;6&nbsp; Com que me apresentarei ao SENHOR e me
inclinarei ante o Deus Alt&iacute;ssimo? Virei perante ele com holocaustos,
com bezerros de um ano?</font>
<br><font size=4>&nbsp;7&nbsp; Agradar-se -&aacute; o SENHOR de milhares
de carneiros? De dez mil ribeiros de azeite? Darei o meu primog&ecirc;nito
pela minha transgress&atilde;o? O fruto do meu ventre, pelo pecado da minha
alma?</font>
<br><font size=4>&nbsp;8&nbsp; Ele te declarou, &oacute; homem, o que
&eacute; bom; e que &eacute; o que o SENHOR pede de ti, sen&atilde;o que
pratiques a justi&ccedil;a, e ames a benefic&ecirc;ncia, e andes humildemente
com o teu Deus?</font>
<br><font size=4>&nbsp;9&nbsp; A voz do SENHOR clama &agrave; cidade,
e o s&aacute;bio ver&aacute; o teu nome: Ouvi a vara e quem a ordenou.</font>
<br><font size=4>&nbsp;10&nbsp; Ainda h&aacute; na casa do &iacute;mpio
tesouros de impiedade? E efa pequeno, que &eacute; detest&aacute;vel?</font>
<br><font size=4>&nbsp;11&nbsp; Seria eu limpo com balan&ccedil;as falsas?
E com um saco de pesos enganosos?</font>
<br><font size=4>&nbsp;12&nbsp; Porque os seus ricos est&atilde;o cheios
de viol&ecirc;ncia, e os seus habitantes falam mentiras; e a sua l&iacute;ngua
&eacute; enganosa na sua boca.</font>
<br><font size=4>&nbsp;13&nbsp; Assim, eu tamb&eacute;m te enfraquecerei,
ferindo-te e assolando-te por causa dos teus pecados.</font>
<br><font size=4>&nbsp;14&nbsp; Tu comer&aacute;s, mas n&atilde;o te fartar&aacute;s;
e a tua humilha&ccedil;&atilde;o estar&aacute; no meio de ti; remover&aacute;s,
mas n&atilde;o livrar&aacute;s; e aquilo que livrares, eu o entregarei
&agrave; espada.</font>
<br><font size=4>&nbsp;15&nbsp; Tu semear&aacute;s, mas n&atilde;o segar&aacute;s;
pisar&aacute;s a azeitona, mas n&atilde;o te ungir&aacute;s com azeite;
e o mosto, mas n&atilde;o beber&aacute;s vinho.</font>
<br><font size=4>&nbsp;16&nbsp; Porque se observam os estatutos de Onri
e toda a obra da casa de Acabe, e v&oacute;s andais nos conselhos deles;
para que eu fa&ccedil;a de ti uma desola&ccedil;&atilde;o e dos seus habitantes
um assobio; assim, trareis sobre v&oacute;s o opr&oacute;brio do meu povo.</font>
<br><font size=4>&nbsp; </font><a href="#1">Retorna</a><a NAME="7"></a>
<br>
<hr>
<br><b><font size=+0>Cap&iacute;tulo 7</font></b>
<br><font size=4>&nbsp;1&nbsp; Ai de mim! Porque estou como quando s&atilde;o
colhidas as frutas do ver&atilde;o, como os rabiscos da vindima: n&atilde;o
h&aacute; cacho de uvas para comer, nem figos tempor&atilde;os que a minha
alma desejou.</font>
<br><font size=4>&nbsp;2&nbsp; Pereceu o benigno da terra, e n&atilde;o
h&aacute; entre os homens um que seja reto; todos armam ciladas para sangue;
ca&ccedil;a cada um a seu irm&atilde;o com uma rede.</font>
<br><font size=4>&nbsp;3&nbsp; As suas m&atilde;os fazem diligentemente
o mal; o pr&iacute;ncipe inquire, e o juiz se apressa &agrave; recompensa,
e o grande fala da corrup&ccedil;&atilde;o da sua alma, e assim todos eles
s&atilde;o perturbadores.</font>
<br><font size=4>&nbsp;4&nbsp; O melhor deles &eacute; como um espinho;
o mais reto &eacute; pior do que o espinhal; veio o dia dos teus vigias,
veio a tua visita&ccedil;&atilde;o; agora ser&aacute; a sua confus&atilde;o.</font>
<br><font size=4>&nbsp;5&nbsp; N&atilde;o creiais no amigo, nem confieis
no vosso guia; daquela que repousa no teu seio guarda as portas da tua
boca.</font>
<br><font size=4>&nbsp;6&nbsp; Porque o filho despreza o pai, a filha
se levanta contra sua m&atilde;e, a nora, contra sua sogra, os inimigos
do homem s&atilde;o os da sua pr&oacute;pria casa.</font>
<br><font size=4>&nbsp;7&nbsp; Eu, por&eacute;m, esperarei no SENHOR;
esperei no Deus da minha salva&ccedil;&atilde;o; o meu Deus me ouvir&aacute;.</font>
<br><font size=4>&nbsp;8&nbsp; &Oacute; inimiga minha, n&atilde;o te alegres
a meu respeito; ainda que eu tenha ca&iacute;do, levantar-me-ei; se morar
nas trevas, o SENHOR ser&aacute; a minha luz.</font>
<br><font size=4>&nbsp;9&nbsp; Sofrerei a ira do SENHOR, porque pequei
contra ele, at&eacute; que julgue a minha causa e execute o meu direito;
ele me trar&aacute; &agrave; luz, e eu verei a sua justi&ccedil;a.</font>
<br><font size=4>&nbsp;10&nbsp; E a minha inimiga ver&aacute; isso, e
cobri-la -&aacute; a confus&atilde;o, a ela que me diz: Onde est&aacute;
o SENHOR, teu Deus? Os meus olhos a ver&atilde;o sendo pisada como a lama
das ruas.</font>
<br><font size=4>&nbsp;11&nbsp; No dia em que reedificar os teus muros,
nesse dia, longe estar&aacute; ainda o estatuto.</font>
<br><font size=4>&nbsp;12&nbsp; Naquele dia, vir&atilde;o a ti, desde
a Ass&iacute;ria at&eacute; &agrave;s cidades fortes, e das fortalezas
at&eacute; ao rio, e do mar at&eacute; ao mar, e da montanha at&eacute;
&agrave; montanha.</font>
<br><font size=4>&nbsp;13&nbsp; Mas esta terra ser&aacute; posta em desola&ccedil;&atilde;o,
por causa dos seus moradores, por causa do fruto das suas obras.</font>
<br><font size=4>&nbsp;14&nbsp; Apascenta o teu povo com a tua vara, o
rebanho da tua heran&ccedil;a, que mora s&oacute; no bosque, no meio da
terra f&eacute;rtil; apascentem-se em Bas&atilde; e Gileade, como nos dias
da antiguidade.</font>
<br><font size=4>&nbsp;15&nbsp; Eu lhes mostrarei maravilhas, como nos
dias da tua sa&iacute;da da terra do Egito.</font>
<br><font size=4>&nbsp;16&nbsp; As na&ccedil;&otilde;es o ver&atilde;o
e envergonhar-se-&atilde;o, por causa de todo o seu poder; por&atilde;o
a m&atilde;o sobre a boca, e os seus ouvidos ficar&atilde;o surdos.</font>
<br><font size=4>&nbsp;17&nbsp; Lamber&atilde;o o p&oacute; como serpentes;
como uns r&eacute;pteis da terra, tremendo, sair&atilde;o dos seus encerramentos;
com pavor vir&atilde;o ao SENHOR, nosso Deus, e ter&atilde;o medo de ti.</font>
<br><font size=4>&nbsp;18&nbsp; Quem, &oacute; Deus, &eacute; semelhante
a ti, que perdoas a iniq&uuml;idade e que te esqueces da rebeli&atilde;o
do restante da tua heran&ccedil;a? O SENHOR n&atilde;o ret&eacute;m a sua
ira para sempre, porque tem prazer na benignidade.</font>
<br><font size=4>&nbsp;19&nbsp; Tornar&aacute; a apiedar-se de n&oacute;s,
subjugar&aacute; as nossas iniq&uuml;idades e lan&ccedil;ar&aacute; todos
os nossos pecados nas profundezas do mar.</font>
<br><font size=4>&nbsp;20&nbsp; Dar&aacute;s a Jac&oacute; a fidelidade
e a Abra&atilde;o, a benignidade que juraste a nossos pais, desde os dias
antigos.</font>
<br><font size=4>&nbsp;&nbsp;
<hr WIDTH="100%"></font><a href="#1">Retorna</a></dl>

</body>
</html>
