<html>
<head>


   <title>Neemias - 16&ordm; livro</title>
</head>
<body background="modules/biblia/Antigo/back_169.gif"  text="#000000" bgcolor="#F4E3D4" link="#000099" vlink="#000099" alink="#FF0000">

<center><a NAME="1"></a>
<br><b><font color="#000000"><font size=+2>Neemias</font></font></b>
<br><br>
</center>
<div align="center"><a href="modules.php?name=biblia&page=Introlev.htm"><img SRC="intro.jpg" ALT="Leia introdu&ccedil;&atilde;o ao livro de Lev&iacute;tico" border="0"></a><a href="modules.php?name=biblia&page=Intrneem.htm"></a><br>
  <br>
  <br>
</div>
<center>
<strong>Cap&iacute;tulos:</strong>
</center>

<center><table BORDER COLS=7 WIDTH="41%" >
<tr>
<td>
<center>
  <strong>&nbsp;<a href="#2">#2</a></strong>
</center>
</td>

<td>
<center>
  <strong>&nbsp;<a href="#3">#3</a></strong>
</center>
</td>

<td>
<center>
  <strong>&nbsp;<a href="#4">#4</a></strong>
</center>
</td>

<td>
<center>
  <strong>&nbsp;<a href="#5">#5</a></strong>
</center>
</td>

<td>
<center>
  <strong>&nbsp;<a href="#6">#6</a></strong>
</center>
</td>

<td>
<center>
  <strong>&nbsp;<a href="#7">#7</a></strong>
</center>
</td>

<td>
<center>
  <strong>&nbsp;<a href="#8">#8</a></strong>
</center>
</td>
</tr>

<tr>
<td>
<center>
  <strong>&nbsp;<a href="#9">#9</a></strong>
</center>
</td>

<td>
<center>
  <strong>&nbsp;<a href="#10">#10</a></strong>
</center>
</td>

<td>
<center>
  <strong>&nbsp;<a href="#11">#11</a></strong>
</center>
</td>

<td>
<center>
  <strong>&nbsp;<a href="#12">#12</a></strong>
</center>
</td>

<td>
<center>
  <strong>&nbsp;<a href="#13">#13</a></strong>
</center>
</td>

<td>
<center>
  <strong>&nbsp;<a href="modules.php?name=biblia&page=Novo.htm">Home</a></strong>
</center>
</td>

<td>
<center>
  <strong><font color="#000000">*</font></strong>
</center>
</td>
</tr>
</table>
  <br>
  <br>
</center>

<b><font size=+0>Cap&iacute;tulo 1</font></b>
<br><font size=4>&nbsp;1&nbsp; As palavras de Neemias, filho de Hacalias.
E sucedeu no m&ecirc;s de quisleu, no ano vig&eacute;simo, estando eu em
Sus&atilde;, a fortaleza,</font>
<br><font size=4>&nbsp;2&nbsp; que veio Hanani, um de meus irm&atilde;os,
ele e alguns de Jud&aacute;; e perguntei-lhes pelos judeus que escaparam
e que restaram do cativeiro e acerca de Jerusal&eacute;m.</font>
<br><font size=4>&nbsp;3&nbsp; E disseram-me: Os restantes, que n&atilde;o
foram levados para o cativeiro, l&aacute; na prov&iacute;ncia est&atilde;o
em grande mis&eacute;ria e desprezo, e o muro de Jerusal&eacute;m, fendido,
e as suas portas, queimadas a fogo.</font>
<br><font size=4>&nbsp;4&nbsp; E sucedeu que, ouvindo eu essas palavras,
assentei-me, e chorei, e lamentei por alguns dias; e estive jejuando e
orando perante o Deus dos c&eacute;us.</font>
<br><font size=4>&nbsp;5&nbsp; E disse: Ah! SENHOR, Deus dos c&eacute;us,
Deus grande e terr&iacute;vel, que guardas o concerto e a benignidade para
com aqueles que te amam e guardam os teus mandamentos!</font>
<br><font size=4>&nbsp;6&nbsp; Estejam, pois, atentos os teus ouvidos,
e os teus olhos, abertos, para ouvires a ora&ccedil;&atilde;o do teu servo,
que eu hoje fa&ccedil;o perante ti, de dia e de noite, pelos filhos de
Israel, teus servos; e fa&ccedil;o confiss&atilde;o pelos pecados dos filhos
de Israel, que pecamos contra ti; tamb&eacute;m eu e a casa de meu pai
pecamos.</font>
<br><font size=4>&nbsp;7&nbsp; De todo nos corrompemos contra ti e n&atilde;o
guardamos os mandamentos, nem os estatutos, nem os ju&iacute;zos que ordenaste
a Mois&eacute;s, teu servo.</font>
<br><font size=4>&nbsp;8&nbsp; Lembra-te, pois, da palavra que ordenaste
a Mois&eacute;s, teu servo, dizendo: V&oacute;s transgredireis, e eu vos
espalharei entre os povos.</font>
<br><font size=4>&nbsp;9&nbsp; E v&oacute;s vos convertereis a mim, e
guardareis os meus mandamentos, e os fareis; ent&atilde;o, ainda que os
vossos rejeitados estejam no cabo do c&eacute;u, de l&aacute; os ajuntarei
e os trarei ao lugar que tenho escolhido para ali fazer habitar o meu nome.</font>
<br><font size=4>&nbsp;10&nbsp; Estes ainda s&atilde;o teus servos e o
teu povo que resgataste com a tua grande for&ccedil;a e com a tua forte
m&atilde;o.</font>
<br><font size=4>&nbsp;11&nbsp; Ah! Senhor, estejam, pois, atentos os
teus ouvidos &agrave; ora&ccedil;&atilde;o do teu servo e &agrave; ora&ccedil;&atilde;o
dos teus servos que desejam temer o teu nome; e faze prosperar hoje o teu
servo e d&aacute;-lhe gra&ccedil;a perante este homem. Ent&atilde;o, era
eu copeiro do rei.</font>
<br><font size=4>&nbsp;&nbsp;</font> <a href="#1">Retorna</a><a NAME="2"></a>
<br>
<hr>
<br><b><font size=+0>Cap&iacute;tulo 2</font></b>
<br><font size=4>&nbsp;1&nbsp; Sucedeu, pois, no m&ecirc;s de nis&atilde;,
no ano vig&eacute;simo do rei Artaxerxes, que estava posto vinho diante
dele, e eu tomei o vinho e o dei ao rei; por&eacute;m nunca, antes, estivera
triste diante dele.</font>
<br><font size=4>&nbsp;2&nbsp; E o rei me disse: Por que est&aacute; triste
o teu rosto, pois n&atilde;o est&aacute;s doente? N&atilde;o &eacute; isso
sen&atilde;o tristeza de cora&ccedil;&atilde;o. Ent&atilde;o, temi muito
em grande maneira</font>
<br><font size=4>&nbsp;3&nbsp; e disse ao rei: Viva o rei para sempre!
Como n&atilde;o estaria triste o meu rosto, estando a cidade, o lugar dos
sepulcros de meus pais, assolada, e tendo sido consumidas as suas portas
a fogo?</font>
<br><font size=4>&nbsp;4&nbsp; E o rei me disse: Que me pedes agora? Ent&atilde;o,
orei ao Deus dos c&eacute;us</font>
<br><font size=4>&nbsp;5&nbsp; e disse ao rei: Se &eacute; do agrado do
rei, e se o teu servo &eacute; aceito em tua presen&ccedil;a, pe&ccedil;o-te
que me envies a Jud&aacute;, &agrave; cidade dos sepulcros de meus pais,
para que eu a edifique.</font>
<br><font size=4>&nbsp;6&nbsp; Ent&atilde;o, o rei me disse, estando a
rainha assentada junto a ele: Quanto durar&aacute; a tua viagem, e quando
voltar&aacute;s? E aprouve ao rei enviar-me, apontando-lhe eu um certo
tempo.</font>
<br><font size=4>&nbsp;7&nbsp; Disse mais ao rei: Se ao rei parece bem,
d&ecirc;em-se-me cartas para os governadores dal&eacute;m do rio, para
que me d&ecirc;em passagem at&eacute; que chegue a Jud&aacute;;</font>
<br><font size=4>&nbsp;8&nbsp; como tamb&eacute;m uma carta para Asafe,
guarda do jardim do rei, para que me d&ecirc; madeira para cobrir as portas
do pa&ccedil;o da casa, e para o muro da cidade, e para a casa em que eu
houver de entrar. E o rei mas deu, segundo a boa m&atilde;o de Deus sobre
mim.</font>
<br><font size=4>&nbsp;9&nbsp; Ent&atilde;o, vim aos governadores dal&eacute;m
do rio e dei-lhes as cartas do rei; e o rei tinha enviado comigo chefes
do ex&eacute;rcito e cavaleiros.</font>
<br><font size=4>&nbsp;10&nbsp; O que ouvindo Sambalate, o horonita, e
Tobias, o servo amonita, lhes desagradou com grande desagrado que algu&eacute;m
viesse a procurar o bem dos filhos de Israel.</font>
<br><font size=4>&nbsp;11&nbsp; E cheguei a Jerusal&eacute;m e estive
ali tr&ecirc;s dias.</font>
<br><font size=4>&nbsp;12&nbsp; E, de noite, me levantei, eu e poucos
homens comigo, e n&atilde;o declarei a ningu&eacute;m o que o meu Deus
me p&ocirc;s no cora&ccedil;&atilde;o para fazer em Jerusal&eacute;m; e
n&atilde;o havia comigo animal algum, sen&atilde;o aquele em que estava
montado.</font>
<br><font size=4>&nbsp;13&nbsp; E, de noite, sa&iacute; pela Porta do
Vale, para a banda da Fonte do Drag&atilde;o e para a Porta do Monturo
e contemplei os muros de Jerusal&eacute;m, que estavam fendidos, e as suas
portas, que tinham sido consumidas pelo fogo.</font>
<br><font size=4>&nbsp;14&nbsp; E passei &agrave; Porta da Fonte e ao
viveiro do rei; e n&atilde;o havia lugar por onde pudesse passar a cavalgadura
que estava debaixo de mim.</font>
<br><font size=4>&nbsp;15&nbsp; Ent&atilde;o, de noite, subi pelo ribeiro
e contemplei o muro; e voltei, e entrei pela Porta do Vale, e assim voltei.</font>
<br><font size=4>&nbsp;16&nbsp; E n&atilde;o souberam os magistrados aonde
eu fui nem o que eu fazia; porque ainda at&eacute; ent&atilde;o nem aos
judeus, nem aos nobres, nem aos magistrados, nem aos mais que faziam a
obra tinha declarado coisa alguma.</font>
<br><font size=4>&nbsp;17&nbsp; Ent&atilde;o, lhes disse: Bem vedes v&oacute;s
a mis&eacute;ria em que estamos, que Jerusal&eacute;m est&aacute; assolada
e que as suas portas t&ecirc;m sido queimadas; vinde, pois, e reedifiquemos
o muro de Jerusal&eacute;m e n&atilde;o estejamos mais em opr&oacute;brio.</font>
<br><font size=4>&nbsp;18&nbsp; Ent&atilde;o, lhes declarei como a m&atilde;o
do meu Deus me fora favor&aacute;vel, como tamb&eacute;m as palavras do
rei, que ele me tinha dito. Ent&atilde;o, disseram: Levantemo-nos e edifiquemos.
E esfor&ccedil;aram as suas m&atilde;os para o bem.</font>
<br><font size=4>&nbsp;19&nbsp; O que ouvindo Sambalate, o horonita, e
Tobias, o servo amonita, e Ges&eacute;m, o ar&aacute;bio, zombaram de n&oacute;s,
e desprezaram-nos, e disseram: Que &eacute; isso que fazeis? Quereis rebelar-vos
contra o rei?</font>
<br><font size=4>&nbsp;20&nbsp; Ent&atilde;o, lhes respondi e disse: O
Deus dos c&eacute;us &eacute; o que nos far&aacute; prosperar; e n&oacute;s,
seus servos, nos levantaremos e edificaremos; mas v&oacute;s n&atilde;o
tendes parte, nem justi&ccedil;a, nem mem&oacute;ria em Jerusal&eacute;m.</font>
<br><font size=4>&nbsp; </font><a href="#1">Retorna</a><a NAME="3"></a>
<br>
<hr>
<br><b><font size=+0>Cap&iacute;tulo 3</font></b>
<br><font size=4>&nbsp;1&nbsp; E levantou-se Eliasibe, o sumo sacerdote,
com os seus irm&atilde;os, os sacerdotes, edificaram a Porta do Gado, a
qual consagraram, e levantaram as suas portas; e at&eacute; a Torre de
Me&aacute; consagraram e at&eacute; a Torre de Hananel.</font>
<br><font size=4>&nbsp;2&nbsp; E, junto a ele, edificaram os homens de
Jeric&oacute;; tamb&eacute;m, ao seu lado, edificou Zacur, filho de Inri.</font>
<br><font size=4>&nbsp;3&nbsp; E a Porta do Peixe edificaram os filhos
de Hassena&aacute;, a qual emadeiraram, e levantaram as suas portas com
as suas fechaduras e os seus ferrolhos.</font>
<br><font size=4>&nbsp;4&nbsp; E, ao seu lado, reparou Meremote, filho
de Urias, filho de Coz; e, ao seu lado, reparou Mesul&atilde;o, filho de
Berequias, filho de Mesezabel; e, ao seu lado, reparou Zadoque, filho de
Baan&aacute;.</font>
<br><font size=4>&nbsp;5&nbsp; E, ao seu lado, repararam os teco&iacute;tas;
por&eacute;m os seus nobres n&atilde;o meteram o seu pesco&ccedil;o ao
servi&ccedil;o de seu senhor.</font>
<br><font size=4>&nbsp;6&nbsp; E a Porta Velha repararam-na Joiada, filho
de Pas&eacute;ia; e Mesul&atilde;o, filho de Besodias; estes a emadeiraram
e levantaram as suas portas com as suas fechaduras e os seus ferrolhos.</font>
<br><font size=4>&nbsp;7&nbsp; E, ao seu lado, repararam Melatias, o gibeonita,
e Jadom, meronotita, homens de Gibe&atilde;o e Mispa, que pertenciam ao
dom&iacute;nio do governador daqu&eacute;m do rio.</font>
<br><font size=4>&nbsp;8&nbsp; Ao seu lado, reparou Uziel, filho de Hara&iacute;as,
um dos ourives; e, ao seu lado, reparou Hananias, filho de um dos botic&aacute;rios;
e fortificaram a Jerusal&eacute;m at&eacute; ao Muro Largo.</font>
<br><font size=4>&nbsp;9&nbsp; E, ao seu lado, reparou Refa&iacute;as,
filho de Hur, maioral da metade de Jerusal&eacute;m.</font>
<br><font size=4>&nbsp;10&nbsp; E, ao seu lado, reparou Jeda&iacute;as,
filho de Harumafe, e defronte de sua casa; e, ao seu lado, reparou Hatus,
filho de Hasabn&eacute;ias.</font>
<br><font size=4>&nbsp;11&nbsp; A outra por&ccedil;&atilde;o reparou Malquias,
filho de Harim, e Hassube, filho de Paate-Moabe, como tamb&eacute;m a Torre
dos Fornos.</font>
<br><font size=4>&nbsp;12&nbsp; E, ao seu lado, reparou Salum, filho de
Halo&eacute;s, maioral da outra meia parte de Jerusal&eacute;m, ele e suas
filhas.</font>
<br><font size=4>&nbsp;13&nbsp; A Porta do Vale, reparou -a Hanum e os
moradores de Zanoa; estes a edificaram e lhe levantaram as portas com fechaduras
e os seus ferrolhos, como tamb&eacute;m mil c&ocirc;vados do muro, at&eacute;
&agrave; Porta do Monturo.</font>
<br><font size=4>&nbsp;14&nbsp; E a Porta do Monturo, reparou -a Malquias,
filho de Recabe, maioral do distrito de Bete-Haquer&eacute;m; este a edificou
e lhe levantou as portas com as suas fechaduras e os seus ferrolhos.</font>
<br><font size=4>&nbsp;15&nbsp; E a Porta da Fonte reparou -a Salum, filho
de Col-Hoz&eacute;, maioral do distrito de Mispa; este a edificou, e a
cobriu, e lhe levantou as portas com as suas fechaduras e os seus ferrolhos,
como tamb&eacute;m o muro do viveiro de Sel&aacute;, ao p&eacute; do jardim
do rei, mesmo at&eacute; aos degraus que descem da Cidade de Davi.</font>
<br><font size=4>&nbsp;16&nbsp; Depois dele, edificou Neemias, filho de
Azbuque, maioral da metade de Bete-Zur, at&eacute; defronte dos sepulcros
de Davi, e at&eacute; ao viveiro artificial, e at&eacute; &agrave; casa
dos var&otilde;es.</font>
<br><font size=4>&nbsp;17&nbsp; Depois dele, repararam os levitas, Reum,
filho de Bani, e, ao seu lado, reparou Hasabias, maioral da metade de Queila,
no seu distrito.</font>
<br><font size=4>&nbsp;18&nbsp; Depois dele, repararam seus irm&atilde;os:
Bavai, filho de Henadade, maioral da outra meia parte de Queila;</font>
<br><font size=4>&nbsp;19&nbsp; ao seu lado, reparou Ezer, filho de Jesua,
maioral de Mispa, outra por&ccedil;&atilde;o, defronte da subida para a
casa das armas, &agrave; esquina.</font>
<br><font size=4>&nbsp;20&nbsp; Depois dele, reparou com grande ardor
Baruque, filho de Zabai, outra medida, desde a esquina at&eacute; &agrave;
porta da casa de Eliasibe, o sumo sacerdote.</font>
<br><font size=4>&nbsp;21&nbsp; Depois dele, reparou Meremote, filho de
Urias, filho de Coz, outra por&ccedil;&atilde;o, desde a porta da casa
de Eliasibe at&eacute; &agrave; extremidade da casa de Eliasibe.</font>
<br><font size=4>&nbsp;22&nbsp; E, depois dele, repararam os sacerdotes
que habitavam na campina.</font>
<br><font size=4>&nbsp;23&nbsp; Depois, repararam Benjamim e Hassube,
defronte da sua casa; depois deles, reparou Azarias, filho de Maas&eacute;ias,
filho de Ananias, junto &agrave; sua casa.</font>
<br><font size=4>&nbsp;24&nbsp; Depois dele, reparou Binui, filho de Henadade,
outra por&ccedil;&atilde;o, desde a casa de Azarias at&eacute; &agrave;
esquina e at&eacute; ao canto.</font>
<br><font size=4>&nbsp;25&nbsp; Palal, filho de Uzai, reparou defronte
da esquina e a torre que sai da casa real superior, que est&aacute; junto
ao p&aacute;tio da pris&atilde;o; depois dele, reparou Peda&iacute;as,
filho de Par&oacute;s,</font>
<br><font size=4>&nbsp;26&nbsp; e os netineus, que habitavam em Ofel,
at&eacute; defronte da Porta das &Aacute;guas, para o oriente, e at&eacute;
&agrave; torre alta.</font>
<br><font size=4>&nbsp;27&nbsp; Depois, repararam os teco&iacute;tas outra
por&ccedil;&atilde;o, defronte da torre grande e alta e at&eacute; ao Muro
de Ofel.</font>
<br><font size=4>&nbsp;28&nbsp; Desde a Porta dos Cavalos, repararam os
sacerdotes, cada um defronte da sua casa.</font>
<br><font size=4>&nbsp;29&nbsp; Depois deles, reparou Zadoque, filho de
Imer, defronte de sua casa, e, depois dele, reparou Sema&iacute;as, filho
de Secanias, guarda da Porta Oriental.</font>
<br><font size=4>&nbsp;30&nbsp; Depois dele, reparou Hananias, filho de
Selemias, e Hanum, filho de Zalafe, o sexto, outra por&ccedil;&atilde;o;
depois deles reparou Mesul&atilde;o, filho de Berequias, defronte da sua
c&acirc;mara.</font>
<br><font size=4>&nbsp;31&nbsp; Depois dele, reparou Malquias, filho de
um ourives, at&eacute; &agrave; casa dos netineus e mercadores, defronte
da Porta de Mifcade, e at&eacute; &agrave; c&acirc;mara do canto.</font>
<br><font size=4>&nbsp;32&nbsp; E, entre a c&acirc;mara do canto e a Porta
do Gado, repararam os ourives e os mercadores.</font>
<br><font size=4>&nbsp; </font><a href="#1">Retorna</a><a NAME="4"></a>
<br>
<hr>
<br><b><font size=+0>Cap&iacute;tulo 4</font></b>
<br><font size=4>&nbsp;1&nbsp; E sucedeu que, ouvindo Sambalate que edific&aacute;vamos
o muro, ardeu em ira, e se indignou muito, e escarneceu dos judeus.</font>
<br><font size=4>&nbsp;2&nbsp; E falou na presen&ccedil;a de seus irm&atilde;os
e do ex&eacute;rcito de Samaria e disse: Que fazem estes fracos judeus?
Permitir-se-lhes -&aacute; isso? Sacrificar&atilde;o? Acab&aacute;-lo-&atilde;o
num s&oacute; dia? Vivificar&atilde;o dos mont&otilde;es do p&oacute; as
pedras que foram queimadas?</font>
<br><font size=4>&nbsp;3&nbsp; E estava com ele Tobias, o amonita, e disse:
Ainda que edifiquem, vindo uma raposa, derrubar&aacute; facilmente o seu
muro de pedra.</font>
<br><font size=4>&nbsp;4&nbsp; Ouve, &oacute; nosso Deus, que somos t&atilde;o
desprezados, e caia o seu opr&oacute;brio sobre a sua cabe&ccedil;a, e
faze com que sejam um despojo, numa terra de cativeiro.</font>
<br><font size=4>&nbsp;5&nbsp; E n&atilde;o cubras a sua iniq&uuml;idade,
e n&atilde;o se risque diante de ti o seu pecado, pois que te irritaram
defronte dos edificadores.</font>
<br><font size=4>&nbsp;6&nbsp; Assim, edificamos o muro, e todo o muro
se cerrou at&eacute; sua metade; porque o cora&ccedil;&atilde;o do povo
se inclinava a trabalhar.</font>
<br><font size=4>&nbsp;7&nbsp; E sucedeu que, ouvindo Sambalate, e Tobias,
e os ar&aacute;bios, e os amonitas, e os asdoditas que tanto ia crescendo
a repara&ccedil;&atilde;o dos muros de Jerusal&eacute;m, que j&aacute;
as roturas se come&ccedil;avam a tapar, iraram-se sobremodo.</font>
<br><font size=4>&nbsp;8&nbsp; E ligaram-se entre si todos, para virem
atacar Jerusal&eacute;m e para os desviarem do seu intento.</font>
<br><font size=4>&nbsp;9&nbsp; Por&eacute;m n&oacute;s oramos ao nosso
Deus e pusemos uma guarda contra eles, de dia e de noite, por causa deles.</font>
<br><font size=4>&nbsp;10&nbsp; Ent&atilde;o, disse Jud&aacute;: J&aacute;
desfaleceram as for&ccedil;as dos acarretadores, e o p&oacute; &eacute;
muito, e n&oacute;s n&atilde;o poderemos edificar o muro.</font>
<br><font size=4>&nbsp;11&nbsp; Disseram, por&eacute;m, os nossos inimigos:
Nada saber&atilde;o disso, nem ver&atilde;o, at&eacute; que entremos no
meio deles e os matemos; assim, faremos cessar a obra.</font>
<br><font size=4>&nbsp;12&nbsp; E sucedeu que, vindo os judeus que habitavam
entre eles, dez vezes nos disseram que, de todos os lugares, tornavam a
n&oacute;s.</font>
<br><font size=4>&nbsp;13&nbsp; Pelo que pus guardas nos lugares baixos
por detr&aacute;s do muro e nos altos; e pus o povo, pelas suas fam&iacute;lias,
com as suas espadas, com as suas lan&ccedil;as e com os seus arcos.</font>
<br><font size=4>&nbsp;14&nbsp; E olhei, e levantei-me, e disse aos nobres,
e aos magistrados, e ao resto do povo: N&atilde;o os temais; lembrai-vos
do Senhor, grande e terr&iacute;vel, e pelejai pelos vossos irm&atilde;os,
vossos filhos, vossas mulheres e vossas casas.</font>
<br><font size=4>&nbsp;15&nbsp; E sucedeu que, ouvindo os nossos inimigos
que j&aacute; o sab&iacute;amos e que Deus tinha dissipado o conselho deles,
todos voltamos ao muro, cada um &agrave; sua obra.</font>
<br><font size=4>&nbsp;16&nbsp; E sucedeu que, desde aquele dia, metade
dos meus mo&ccedil;os trabalhava na obra, e a outra metade deles tinha
as lan&ccedil;as, os escudos, os arcos e as coura&ccedil;as; e os chefes
estavam por detr&aacute;s de toda a casa de Jud&aacute;.</font>
<br><font size=4>&nbsp;17&nbsp; Os que edificavam o muro, e os que traziam
as cargas, e os que carregavam, cada um com uma m&atilde;o fazia a obra
e na outra tinha as armas.</font>
<br><font size=4>&nbsp;18&nbsp; E os edificadores cada um trazia a sua
espada cingida aos lombos, e edificavam; e o que tocava a trombeta estava
junto comigo.</font>
<br><font size=4>&nbsp;19&nbsp; E disse eu aos nobres, e aos magistrados,
e ao resto do povo: Grande e extensa &eacute; a obra, e n&oacute;s estamos
apartados do muro, longe uns dos outros.</font>
<br><font size=4>&nbsp;20&nbsp; No lugar onde ouvirdes o som da buzina,
ali vos ajuntareis conosco; o nosso Deus pelejar&aacute; por n&oacute;s.</font>
<br><font size=4>&nbsp;21&nbsp; Assim trabalh&aacute;vamos na obra; e
metade deles tinha as lan&ccedil;as desde a subida da alva at&eacute; ao
sair das estrelas.</font>
<br><font size=4>&nbsp;22&nbsp; Tamb&eacute;m, naquele tempo, disse ao
povo: Cada um com o seu mo&ccedil;o fique em Jerusal&eacute;m, para que,
de noite, nos sirvam de guarda e, de dia, na obra.</font>
<br><font size=4>&nbsp;23&nbsp; E nem eu, nem meus irm&atilde;os, nem
meus mo&ccedil;os, nem os homens da guarda que me seguiam larg&aacute;vamos
as nossas vestes; cada um ia com suas armas &agrave; &aacute;gua.</font>
<br><font size=4>&nbsp; </font><a href="#1">Retorna</a><a NAME="5"></a>
<br>
<hr>
<br><b><font size=+0>Cap&iacute;tulo 5</font></b>
<br><font size=4>&nbsp;1&nbsp; Foi, por&eacute;m, grande o clamor do povo
e de suas mulheres contra os judeus, seus irm&atilde;os.</font>
<br><font size=4>&nbsp;2&nbsp; Porque havia quem dizia: Com nossos filhos
e nossas filhas, n&oacute;s somos muitos; pelo que tomemos trigo, para
que comamos e vivamos.</font>
<br><font size=4>&nbsp;3&nbsp; Tamb&eacute;m havia quem dizia: As nossas
terras, as nossas vinhas e as nossas casas empenhamos, para tomarmos trigo
nesta fome.</font>
<br><font size=4>&nbsp;4&nbsp; Tamb&eacute;m havia quem dizia: Tomamos
dinheiro emprestado at&eacute; para o tributo do rei, sobre as nossas terras
e as nossas vinhas.</font>
<br><font size=4>&nbsp;5&nbsp; Agora, pois, a nossa carne &eacute; como
a carne de nossos irm&atilde;os, e nossos filhos, como seus filhos; e eis
que sujeitamos nossos filhos e nossas filhas para serem servos, e at&eacute;
algumas de nossas filhas s&atilde;o t&atilde;o sujeitas, que j&aacute;
n&atilde;o est&atilde;o no poder de nossas m&atilde;os; e outros t&ecirc;m
as nossas terras e as nossas vinhas.</font>
<br><font size=4>&nbsp;6&nbsp; Ouvindo eu, pois, o seu clamor e essas
palavras, muito me enfadei.</font>
<br><font size=4>&nbsp;7&nbsp; E considerei comigo mesmo no meu cora&ccedil;&atilde;o;
depois, pelejei com os nobres e com os magistrados e disse-lhes: Usura
tomais cada um de seu irm&atilde;o. E ajuntei contra eles um grande ajuntamento.</font>
<br><font size=4>&nbsp;8&nbsp; E disse-lhes: N&oacute;s resgatamos os
judeus, nossos irm&atilde;os, que foram vendidos &agrave;s gentes, segundo
nossas posses; e v&oacute;s outra vez vender&iacute;eis vossos irm&atilde;os
ou vender-se-iam a n&oacute;s? Ent&atilde;o, se calaram e n&atilde;o acharam
que responder.</font>
<br><font size=4>&nbsp;9&nbsp; Disse mais: N&atilde;o &eacute; bom o que
fazeis: Porventura, n&atilde;o dev&iacute;eis andar no temor do nosso Deus,
por causa do opr&oacute;brio dos gentios, os nossos inimigos?</font>
<br><font size=4>&nbsp;10&nbsp; Tamb&eacute;m eu, meus irm&atilde;os e
meus mo&ccedil;os, a juro, lhes temos dado dinheiro e trigo. Deixemos este
ganho.</font>
<br><font size=4>&nbsp;11&nbsp; Restitu&iacute;-lhes hoje, vos pe&ccedil;o,
as suas terras, as suas vinhas, os seus olivais e as suas casas, como tamb&eacute;m
o cent&eacute;simo do dinheiro, do trigo, do mosto e do azeite, que v&oacute;s
exigis deles.</font>
<br><font size=4>&nbsp;12&nbsp; Ent&atilde;o, disseram: Restituir-lho-emos
e nada procuraremos deles; faremos assim como dizes. Ent&atilde;o, chamei
os sacerdotes e os fiz jurar que fariam conforme esta palavra.</font>
<br><font size=4>&nbsp;13&nbsp; Tamb&eacute;m o meu rega&ccedil;o sacudi
e disse: Assim sacuda Deus a todo homem da sua casa e do seu trabalho que
n&atilde;o cumprir esta palavra; e assim seja sacudido e vazio. E toda
a congrega&ccedil;&atilde;o disse: Am&eacute;m! E louvaram o SENHOR; e
o povo fez conforme esta palavra.</font>
<br><font size=4>&nbsp;14&nbsp; Tamb&eacute;m desde o dia em que fui nomeado
seu governador na terra de Jud&aacute;, desde o ano vinte at&eacute; ao
ano trinta e dois do rei Artaxerxes, doze anos, nem eu nem meus irm&atilde;os
comemos o p&atilde;o do governador.</font>
<br><font size=4>&nbsp;15&nbsp; Mas os primeiros governadores, que foram
antes de mim, oprimiram o povo e tomaram-lhe p&atilde;o e vinho e, al&eacute;m
disso, quarenta siclos de prata; ainda tamb&eacute;m os seus mo&ccedil;os
dominavam sobre o povo; por&eacute;m eu assim n&atilde;o fiz, por causa
do temor de Deus.</font>
<br><font size=4>&nbsp;16&nbsp; Antes, tamb&eacute;m na obra deste muro
fiz repara&ccedil;&atilde;o, e terra nenhuma compramos; e todos os meus
mo&ccedil;os se ajuntaram ali para a obra.</font>
<br><font size=4>&nbsp;17&nbsp; Tamb&eacute;m cento e cinq&uuml;enta homens
dos judeus e dos magistrados e os que vinham a n&oacute;s, dentre as gentes
que est&atilde;o &agrave; roda de n&oacute;s, se punham &agrave; minha
mesa.</font>
<br><font size=4>&nbsp;18&nbsp; E o que se preparava para cada dia era
um boi e seis ovelhas escolhidas; tamb&eacute;m aves se me preparavam e,
de dez em dez dias, de todo o vinho muit&iacute;ssimo; e nem por isso exigi
o p&atilde;o do governador, porquanto a servid&atilde;o deste povo era
grande.</font>
<br><font size=4>&nbsp;19&nbsp; Lembra-te de mim para bem, &oacute; meu
Deus, e de tudo quanto fiz a este povo.</font>
<br><font size=4>&nbsp; </font><a href="#1">Retorna</a><a NAME="6"></a>
<br>
<hr>
<br><b><font size=+0>Cap&iacute;tulo 6</font></b>
<br><font size=4>&nbsp;1&nbsp; Sucedeu mais que, ouvindo Sambalate, Tobias,
Ges&eacute;m, o ar&aacute;bio, e o resto dos nossos inimigos que eu tinha
edificado o muro e que nele j&aacute; n&atilde;o havia brecha alguma, ainda
que at&eacute; este tempo n&atilde;o tinha posto as portas nos portais,</font>
<br><font size=4>&nbsp;2&nbsp; Sambalate e Ges&eacute;m enviaram a dizer:
Vem, e congreguemo-nos juntamente nas aldeias, no vale de Ono. Por&eacute;m
intentavam fazer-me mal.</font>
<br><font size=4>&nbsp;3&nbsp; E enviei-lhes mensageiros a dizer: Estou
fazendo uma grande obra, de modo que n&atilde;o poderei descer; por que
cessaria esta obra, enquanto eu a deixasse e fosse ter convosco?</font>
<br><font size=4>&nbsp;4&nbsp; E da mesma maneira enviaram a mim quatro
vezes; e da mesma maneira lhes respondi.</font>
<br><font size=4>&nbsp;5&nbsp; Ent&atilde;o, Sambalate, da mesma maneira,
pela quinta vez, me enviou o seu mo&ccedil;o com uma carta aberta na sua
m&atilde;o,</font>
<br><font size=4>&nbsp;6&nbsp; e na qual estava escrito: Entre as gentes
se ouviu e Ges&eacute;m diz que tu e os judeus intentais revoltar-vos,
pelo que edificais o muro; e que tu te far&aacute;s rei deles segundo estas
palavras;</font>
<br><font size=4>&nbsp;7&nbsp; e que puseste profetas para pregarem de
ti em Jerusal&eacute;m, dizendo: Este &eacute; rei em Jud&aacute;. Ora,
o rei o ouvir&aacute;, segundo estas palavras; vem, pois, agora, e consultemos
juntamente.</font>
<br><font size=4>&nbsp;8&nbsp; Por&eacute;m eu enviei a dizer-lhe: De
tudo o que dizes coisa nenhuma sucedeu; mas tu, do teu cora&ccedil;&atilde;o,
o inventas.</font>
<br><font size=4>&nbsp;9&nbsp; Porque todos eles nos procuravam atemorizar,
dizendo: As suas m&atilde;os largar&atilde;o a obra, e n&atilde;o se efetuar&aacute;.
Agora, pois, &oacute; Deus, esfor&ccedil;a as minhas m&atilde;os.</font>
<br><font size=4>&nbsp;10&nbsp; E, entrando eu em casa de Sema&iacute;as,
filho de Dela&iacute;as, o filho de Meetabel (que estava encerrado), disse
ele: Vamos juntamente &agrave; Casa de Deus, ao meio do templo, e fechemos
as portas do templo; porque vir&atilde;o matar-te; sim, de noite vir&atilde;o
matar-te.</font>
<br><font size=4>&nbsp;11&nbsp; Por&eacute;m eu disse: Um homem, como
eu, fugiria? E quem h&aacute;, como eu, que entre no templo e viva? De
maneira nenhuma entrarei.</font>
<br><font size=4>&nbsp;12&nbsp; E conheci que eis que n&atilde;o era Deus
quem o enviara; mas essa profecia falou contra mim, porquanto Tobias e
Sambalate o subornaram.</font>
<br><font size=4>&nbsp;13&nbsp; Para isso o subornaram, para me atemorizar,
e para que eu assim fizesse e pecasse, para que tivessem alguma causa a
fim de me infamarem e assim me vituperarem.</font>
<br><font size=4>&nbsp;14&nbsp; Lembra-te, meu Deus, de Tobias e de Sambalate,
conforme estas suas obras, e tamb&eacute;m da profetisa Noadias e dos mais
profetas que procuraram atemorizar-me.</font>
<br><font size=4>&nbsp;15&nbsp; Acabou-se, pois, o muro aos vinte e cinco
de elul, em cinq&uuml;enta e dois dias.</font>
<br><font size=4>&nbsp;16&nbsp; E sucedeu que, ouvindo -o todos os nossos
inimigos, temeram todos os gentios que havia em roda de n&oacute;s e abateram-se
muito em seus pr&oacute;prios olhos; porque reconheceram que o nosso Deus
fizera esta obra.</font>
<br><font size=4>&nbsp;17&nbsp; Tamb&eacute;m, naqueles dias, alguns nobres
de Jud&aacute; escreveram muitas cartas, que iam para Tobias, e as cartas
de Tobias vinham para eles.</font>
<br><font size=4>&nbsp;18&nbsp; Porque muitos em Jud&aacute; se lhe ajuramentaram,
porque era genro de Secanias, filho de Ar&aacute;; e seu filho Joan&atilde;
tomara a filha de Mesul&atilde;o, filho de Berequias.</font>
<br><font size=4>&nbsp;19&nbsp; Tamb&eacute;m as suas bondades contavam
perante mim, e as minhas palavras lhe levavam a ele; portanto, Tobias escrevia
cartas para me atemorizar.</font>
<br><font size=4>&nbsp; </font><a href="#1">Retorna</a><a NAME="7"></a>
<br>
<hr>
<br><b><font size=+0>Cap&iacute;tulo 7</font></b>
<br><font size=4>&nbsp;1&nbsp; Sucedeu mais que, depois que o muro fora
edificado, eu levantei as portas; e foram estabelecidos os porteiros, e
os cantores, e os levitas.</font>
<br><font size=4>&nbsp;2&nbsp; Eu nomeei a Hanani, meu irm&atilde;o, e
a Hananias, maioral da fortaleza, sobre Jerusal&eacute;m, porque era homem
fiel e temente a Deus, mais do que muitos;</font>
<br><font size=4>&nbsp;3&nbsp; e disse-lhes: N&atilde;o se abram as portas
de Jerusal&eacute;m at&eacute; que o sol aque&ccedil;a; e, enquanto assistirem
ali, fechem as portas, e, v&oacute;s, trancai-as; e ponham-se guardas dos
moradores de Jerusal&eacute;m, cada um na sua guarda e cada um diante da
sua casa.</font>
<br><font size=4>&nbsp;4&nbsp; E era a cidade larga de espa&ccedil;o e
grande, por&eacute;m pouco povo havia dentro dela; e ainda as casas n&atilde;o
estavam edificadas.</font>
<br><font size=4>&nbsp;5&nbsp; Ent&atilde;o, o meu Deus me p&ocirc;s no
cora&ccedil;&atilde;o que ajuntasse os nobres, e os magistrados, e o povo,
para registrar as genealogias. E achei o livro da genealogia dos que subiram
primeiro e assim achei escrito nele:</font>
<br><font size=4>&nbsp;6&nbsp; Estes s&atilde;o os filhos da prov&iacute;ncia,
que subiram do cativeiro, os transportados, que transportara Nabucodonosor,
rei de Babil&ocirc;nia; e voltaram para Jerusal&eacute;m e para Jud&aacute;,
cada um para a sua cidade;</font>
<br><font size=4>&nbsp;7&nbsp; os quais vieram com Zorobabel, Jesua, Neemias,
Azarias, Raamias, Naamani, Mardoqueu, Bils&atilde;, Misperete, Bigvai,
Neum e Baan&aacute;; este &eacute; o n&uacute;mero dos homens do povo de
Israel:</font>
<br><font size=4>&nbsp;8&nbsp; foram os filhos de Par&oacute;s, dois mil
cento e setenta e dois.</font>
<br><font size=4>&nbsp;9&nbsp; Os filhos de Sefatias, trezentos e setenta
e dois.</font>
<br><font size=4>&nbsp;10&nbsp; Os filhos de Ar&aacute;, seiscentos e
cinq&uuml;enta e dois.</font>
<br><font size=4>&nbsp;11&nbsp; Os filhos de Paate-Moabe, dos filhos de
Jesua e de Joabe, dois mil oitocentos e dezoito.</font>
<br><font size=4>&nbsp;12&nbsp; Os filhos de El&atilde;o, mil duzentos
e cinq&uuml;enta e quatro.</font>
<br><font size=4>&nbsp;13&nbsp; Os filhos de Zatu, oitocentos e quarenta
e cinco.</font>
<br><font size=4>&nbsp;14&nbsp; Os filhos de Zacai, setecentos e sessenta.</font>
<br><font size=4>&nbsp;15&nbsp; Os filhos de Binui, seiscentos e quarenta
e oito.</font>
<br><font size=4>&nbsp;16&nbsp; Os filhos de Bebai, seiscentos e vinte
e oito.</font>
<br><font size=4>&nbsp;17&nbsp; Os filhos de Azgade, dois mil trezentos
e vinte e dois.</font>
<br><font size=4>&nbsp;18&nbsp; Os filhos de Adonic&atilde;o, seiscentos
e sessenta e sete.</font>
<br><font size=4>&nbsp;19&nbsp; Os filhos de Bigvai, dois mil e sessenta
e sete.</font>
<br><font size=4>&nbsp;20&nbsp; Os filhos de Adim, seiscentos e cinq&uuml;enta
e cinco.</font>
<br><font size=4>&nbsp;21&nbsp; Os filhos de Ater, de Ezequias, noventa
e oito.</font>
<br><font size=4>&nbsp;22&nbsp; Os filhos de Hasum, trezentos e vinte
e oito.</font>
<br><font size=4>&nbsp;23&nbsp; Os filhos de Besai, trezentos e vinte
e quatro.</font>
<br><font size=4>&nbsp;24&nbsp; Os filhos de Harife, cento e doze.</font>
<br><font size=4>&nbsp;25&nbsp; Os filhos de Gibe&atilde;o, noventa e
cinco.</font>
<br><font size=4>&nbsp;26&nbsp; Os homens de Bel&eacute;m e de Netofa,
cento e oitenta e oito.</font>
<br><font size=4>&nbsp;27&nbsp; Os homens de Anatote, cento e vinte e
oito.</font>
<br><font size=4>&nbsp;28&nbsp; Os homens de Bete-Azmavete, quarenta e
dois.</font>
<br><font size=4>&nbsp;29&nbsp; Os homens de Quiriate-Jearim, Cefira e
Beerote, setecentos e quarenta e tr&ecirc;s.</font>
<br><font size=4>&nbsp;30&nbsp; Os homens de Ram&aacute; e Geba, seiscentos
e vinte e um.</font>
<br><font size=4>&nbsp;31&nbsp; Os homens de Micm&aacute;s, cento e vinte
e dois.</font>
<br><font size=4>&nbsp;32&nbsp; Os homens de Betel e Ai, cento e vinte
e tr&ecirc;s.</font>
<br><font size=4>&nbsp;33&nbsp; Os homens doutra Nebo, cinq&uuml;enta
e dois.</font>
<br><font size=4>&nbsp;34&nbsp; Os filhos do outro El&atilde;o, mil duzentos
e cinq&uuml;enta e quatro.</font>
<br><font size=4>&nbsp;35&nbsp; Os filhos de Harim, trezentos e vinte.</font>
<br><font size=4>&nbsp;36&nbsp; Os filhos de Jeric&oacute;, trezentos
e quarenta e cinco.</font>
<br><font size=4>&nbsp;37&nbsp; Os filhos de Lode, Hadide e Ono, setecentos
e vinte e um.</font>
<br><font size=4>&nbsp;38&nbsp; Os filhos de Sena&aacute;, tr&ecirc;s
mil novecentos e trinta.</font>
<br><font size=4>&nbsp;39&nbsp; Os sacerdotes: os filhos de Jeda&iacute;as,
da casa de Jesua, novecentos e setenta e tr&ecirc;s.</font>
<br><font size=4>&nbsp;40&nbsp; Os filhos de Imer, mil e cinq&uuml;enta
e dois.</font>
<br><font size=4>&nbsp;41&nbsp; Os filhos de Pasur, mil duzentos e quarenta
e sete.</font>
<br><font size=4>&nbsp;42&nbsp; Os filhos de Harim, mil e dezessete.</font>
<br><font size=4>&nbsp;43&nbsp; Os levitas: os filhos de Jesua, de Cadmiel,
dos filhos de Hodeva, setenta e quatro.</font>
<br><font size=4>&nbsp;44&nbsp; Os cantores: os filhos de Asafe, cento
e quarenta e oito.</font>
<br><font size=4>&nbsp;45&nbsp; Os porteiros: os filhos de Salum, os filhos
de Ater, os filhos de Talmom, os filhos de Acube, os filhos de Hatita,
os filhos de Sobai, cento e trinta e oito.</font>
<br><font size=4>&nbsp;46&nbsp; Os netineus: os filhos de Zia, os filhos
de Hasufa, os filhos de Tabaote,</font>
<br><font size=4>&nbsp;47&nbsp; os filhos de Queros, os filhos de Sia,
os filhos de Padom,</font>
<br><font size=4>&nbsp;48&nbsp; os filhos de Lebana, os filhos de Hagaba,
os filhos de Salmai,</font>
<br><font size=4>&nbsp;49&nbsp; os filhos de Han&atilde;, os filhos de
Gidel, os filhos de Gaar,</font>
<br><font size=4>&nbsp;50&nbsp; os filhos de Rea&iacute;as, os filhos
de Rezim, os filhos de Necoda,</font>
<br><font size=4>&nbsp;51&nbsp; os filhos de Gaz&atilde;o, os filhos de
Uz&aacute;, os filhos de Pas&eacute;ia,</font>
<br><font size=4>&nbsp;52&nbsp; os filhos de Besai, os filhos de Meunim,
os filhos de Nefusesim,</font>
<br><font size=4>&nbsp;53&nbsp; os filhos de Baquebuque, os filhos de
Hacufa, os filhos de Harur,</font>
<br><font size=4>&nbsp;54&nbsp; os filhos de Bazlite, os filhos de Meida,
os filhos de Harsa,</font>
<br><font size=4>&nbsp;55&nbsp; os filhos de Barcos, os filhos de S&iacute;sera,
os filhos de Tama,</font>
<br><font size=4>&nbsp;56&nbsp; os filhos de Nesias, os filhos de Hatifa.</font>
<br><font size=4>&nbsp;57&nbsp; Os filhos dos servos de Salom&atilde;o:
os filhos de Sotai, os filhos de Soferete, os filhos de Perida,</font>
<br><font size=4>&nbsp;58&nbsp; os filhos de Jaala, os filhos de Darcom,
os filhos de Gidel,</font>
<br><font size=4>&nbsp;59&nbsp; os filhos de Sefatias, os filhos de Hatil,
os filhos de Poquerete-Hazebaim, os filhos de Amom.</font>
<br><font size=4>&nbsp;60&nbsp; Todos os netineus e os filhos dos servos
de Salom&atilde;o, trezentos e noventa e dois.</font>
<br><font size=4>&nbsp;61&nbsp; Tamb&eacute;m estes subiram de Tel-Mel&aacute;,
Tel-Harsa, Querube, Adom e Imer, por&eacute;m n&atilde;o puderam mostrar
a casa de seus pais e a sua linhagem, se eram de Israel:</font>
<br><font size=4>&nbsp;62&nbsp; os filhos de Dela&iacute;as, os filhos
de Tobias, os filhos de Necoda, seiscentos e quarenta e dois.</font>
<br><font size=4>&nbsp;63&nbsp; E dos sacerdotes: os filhos de Haba&iacute;as,
os filhos de Coz, os filhos de Barzilai, que tomara uma mulher das filhas
de Barzilai, o gileadita, e se chamou do nome delas.</font>
<br><font size=4>&nbsp;64&nbsp; Estes buscaram o seu registro, querendo
contar a sua gera&ccedil;&atilde;o, por&eacute;m n&atilde;o se achou; pelo
que, como imundos, foram exclu&iacute;dos do sacerd&oacute;cio.</font>
<br><font size=4>&nbsp;65&nbsp; E o tirsata lhes disse que n&atilde;o
comessem das coisas sagradas, at&eacute; que se aprestasse um sacerdote
com Urim e Tumim.</font>
<br><font size=4>&nbsp;66&nbsp; Toda essa congrega&ccedil;&atilde;o junta
foi de quarenta e dois mil trezentos e sessenta,</font>
<br><font size=4>&nbsp;67&nbsp; afora os seus servos e as suas servas,
que foram sete mil trezentos e trinta e sete; e tinham duzentos e quarenta
e cinco cantores e cantoras.</font>
<br><font size=4>&nbsp;68&nbsp; Os seus cavalos, setecentos e trinta e
seis; os seus mulos, duzentos e quarenta e cinco.</font>
<br><font size=4>&nbsp;69&nbsp; Camelos, quatrocentos e trinta e cinco;
jumentos, seis mil setecentos e vinte.</font>
<br><font size=4>&nbsp;70&nbsp; E uma parte dos cabe&ccedil;as dos pais
deram para a obra; o tirsata deu para o tesouro, em ouro, mil daricos,
cinq&uuml;enta bacias e quinhentas e trinta vestes sacerdotais.</font>
<br><font size=4>&nbsp;71&nbsp; E alguns mais dos cabe&ccedil;as dos pais
deram para o tesouro da obra, em ouro, vinte mil daricos; e, em prata,
dois mil e duzentos arr&aacute;teis.</font>
<br><font size=4>&nbsp;72&nbsp; E o que deu o resto do povo foi, em ouro,
vinte mil daricos; e, em prata, dois mil arr&aacute;teis; e sessenta e
sete vestes sacerdotais.</font>
<br><font size=4>&nbsp;73&nbsp; E habitaram os sacerdotes, e os levitas,
e os porteiros, e os cantores, e alguns do povo, e os netineus, e todo
o Israel nas suas cidades.</font>
<br><font size=4>&nbsp; </font><a href="#1">Retorna</a><a NAME="8"></a>
<br>
<hr>
<br><b><font size=+0>Cap&iacute;tulo 8</font></b>
<br><font size=4>&nbsp;1&nbsp; E chegado o s&eacute;timo m&ecirc;s, e
estando os filhos de Israel nas suas cidades, todo o povo se ajuntou como
um s&oacute; homem, na pra&ccedil;a, diante da Porta das &Aacute;guas;
e disseram a Esdras, o escriba, que trouxesse o livro da Lei de Mois&eacute;s,
que o SENHOR tinha ordenado a Israel.</font>
<br><font size=4>&nbsp;2&nbsp; E Esdras, o sacerdote, trouxe a Lei perante
a congrega&ccedil;&atilde;o, assim de homens como de mulheres e de todos
os s&aacute;bios para ouvirem, no primeiro dia do s&eacute;timo m&ecirc;s.</font>
<br><font size=4>&nbsp;3&nbsp; E leu nela, diante da pra&ccedil;a, que
est&aacute; diante da Porta das &Aacute;guas, desde a alva at&eacute; ao
meio-dia, perante homens, e mulheres, e s&aacute;bios; e os ouvidos de
todo o povo estavam atentos ao livro da Lei.</font>
<br><font size=4>&nbsp;4&nbsp; E Esdras, o escriba, estava sobre um p&uacute;lpito
de madeira, que fizeram para aquele fim; e estavam em p&eacute; junto a
ele, &agrave; sua m&atilde;o direita, Matitias, e Sema, e Ana&iacute;as,
e Urias, e Hilquias, e Maas&eacute;ias; e &agrave; sua m&atilde;o esquerda,
Peda&iacute;as, e Misael, e Malquias, e Hasum, e Hasbadana, e Zacarias,
e Mesul&atilde;o.</font>
<br><font size=4>&nbsp;5&nbsp; E Esdras abriu o livro perante os olhos
de todo o povo; porque estava acima de todo o povo; e, abrindo -o ele,
todo o povo se p&ocirc;s em p&eacute;.</font>
<br><font size=4>&nbsp;6&nbsp; E Esdras louvou o SENHOR, o grande Deus;
e todo o povo respondeu: Am&eacute;m! Am&eacute;m! --,levantando as m&atilde;os;
e inclinaram-se e adoraram o SENHOR, com o rosto em terra.</font>
<br><font size=4>&nbsp;7&nbsp; E Jesua, e Bani, e Serebias, e Jamim, e
Acube, e Sabetai, e Hodias, e Maas&eacute;ias, e Quelita, e Azarias, e
Jozabade, e Han&atilde;, e Pela&iacute;as, e os levitas ensinavam ao povo
na Lei; e o povo estava no seu posto.</font>
<br><font size=4>&nbsp;8&nbsp; E leram o livro, na Lei de Deus, e declarando
e explicando o sentido, faziam que, lendo, se entendesse.</font>
<br><font size=4>&nbsp;9&nbsp; E Neemias (que era o tirsata), e o sacerdote
Esdras, o escriba, e os levitas que ensinavam ao povo disseram a todo o
povo: Este dia &eacute; consagrado ao SENHOR, vosso Deus, pelo que n&atilde;o
vos lamenteis, nem choreis. Porque todo o povo chorava, ouvindo as palavras
da Lei.</font>
<br><font size=4>&nbsp;10&nbsp; Disse-lhes mais: Ide, e comei as gorduras,
e bebei as do&ccedil;uras, e enviai por&ccedil;&otilde;es aos que n&atilde;o
t&ecirc;m nada preparado para si; porque esse dia &eacute; consagrado ao
nosso Senhor; portanto, n&atilde;o vos entriste&ccedil;ais, porque a alegria
do SENHOR &eacute; a vossa for&ccedil;a.</font>
<br><font size=4>&nbsp;11&nbsp; E os levitas fizeram calar todo o povo,
dizendo: Calai-vos, porque este dia &eacute; santo; por isso, n&atilde;o
vos entriste&ccedil;ais.</font>
<br><font size=4>&nbsp;12&nbsp; Ent&atilde;o, todo o povo se foi a comer,
e a beber, e a enviar por&ccedil;&otilde;es, e a fazer grandes festas,
porque entenderam as palavras que lhes fizeram saber.</font>
<br><font size=4>&nbsp;13&nbsp; E, no dia seguinte, ajuntaram-se os cabe&ccedil;as
dos pais de todo o povo, os sacerdotes e os levitas, a Esdras, o escriba,
e isso para atentarem nas palavras da Lei.</font>
<br><font size=4>&nbsp;14&nbsp; E acharam escrito na Lei que o SENHOR
ordenara pelo minist&eacute;rio de Mois&eacute;s que os filhos de Israel
habitassem em cabanas, na solenidade da festa, no s&eacute;timo m&ecirc;s.</font>
<br><font size=4>&nbsp;15&nbsp; Assim, o publicaram e fizeram passar preg&atilde;o
por todas as suas cidades e em Jerusal&eacute;m, dizendo: Sa&iacute; ao
monte e trazei ramos de oliveira, e ramos de zambujeiros, e ramos de murtas,
e ramos de palmeiras, e ramos de &aacute;rvores espessas, para fazer cabanas,
como est&aacute; escrito.</font>
<br><font size=4>&nbsp;16&nbsp; Saiu, pois, o povo, e de tudo trouxeram
e fizeram para si cabanas, cada um no seu terra&ccedil;o, e nos seus p&aacute;tios,
e nos &aacute;trios da Casa de Deus, e na pra&ccedil;a da Porta das &Aacute;guas,
e na pra&ccedil;a da Porta de Efraim.</font>
<br><font size=4>&nbsp;17&nbsp; E toda a congrega&ccedil;&atilde;o dos
que voltaram do cativeiro fez cabanas e habitou nas cabanas; porque nunca
fizeram assim os filhos de Israel, desde os dias de Josu&eacute;, filho
de Num, at&eacute; &agrave;quele dia; e houve mui grande alegria.</font>
<br><font size=4>&nbsp;18&nbsp; E, de dia em dia, ele lia o livro da Lei
de Deus, desde o primeiro dia at&eacute; ao derradeiro; e celebraram a
solenidade da festa sete dias e, no oitavo dia, a festa do encerramento,
segundo o rito.</font>
<br><font size=4>&nbsp; </font><a href="#1">Retorna</a><a NAME="9"></a>
<br>
<hr>
<br><b><font size=+0>Cap&iacute;tulo 9</font></b>
<br><font size=4>&nbsp;1&nbsp; E, no dia vinte e quatro deste m&ecirc;s,
se ajuntaram os filhos de Israel com jejum e com pano de saco e traziam
terra sobre si.</font>
<br><font size=4>&nbsp;2&nbsp; E a gera&ccedil;&atilde;o de Israel se
apartou de todos os estranhos, e puseram-se em p&eacute; e fizeram confiss&atilde;o
dos seus pecados e das iniq&uuml;idades de seus pais.</font>
<br><font size=4>&nbsp;3&nbsp; E, levantando-se no seu posto, leram no
livro da Lei do SENHOR, seu Deus, uma quarta parte do dia; e, na outra
quarta parte, fizeram confiss&atilde;o; e adoraram o SENHOR, seu Deus.</font>
<br><font size=4>&nbsp;4&nbsp; E Jesua, Bani, Cadmiel, Sebanias, Buni,
Serebias, Bani e Quenani se puseram em p&eacute; no lugar alto dos levitas
e clamaram em alta voz ao SENHOR, seu Deus.</font>
<br><font size=4>&nbsp;5&nbsp; E os levitas, Jesua, Cadmiel, Bani, Hasabn&eacute;ias,
Serebias, Hodias, Sebanias e Peta&iacute;as disseram: Levantai-vos, bendizei
ao SENHOR, vosso Deus, de eternidade em eternidade; ora, bendigam o nome
da tua gl&oacute;ria, que est&aacute; levantado sobre toda b&ecirc;n&ccedil;&atilde;o
e louvor.</font>
<br><font size=4>&nbsp;6&nbsp; Tu s&oacute; &eacute;s SENHOR, tu fizeste
o c&eacute;u, o c&eacute;u dos c&eacute;us e todo o seu ex&eacute;rcito,
a terra e tudo quanto nela h&aacute;, os mares e tudo quanto neles h&aacute;;
e tu os guardas em vida a todos, e o ex&eacute;rcito dos c&eacute;us te
adora.</font>
<br><font size=4>&nbsp;7&nbsp; Tu &eacute;s SENHOR, o Deus, que elegeste
Abr&atilde;o, e o tiraste de Ur dos caldeus, e lhe puseste por nome Abra&atilde;o.</font>
<br><font size=4>&nbsp;8&nbsp; E achaste o seu cora&ccedil;&atilde;o fiel
perante ti e fizeste com ele o concerto, que lhe darias a terra dos cananeus,
e dos heteus, e dos amorreus, e dos ferezeus, e dos jebuseus, e dos girgaseus,
para a dares &agrave; sua semente; e confirmaste as tuas palavras, porquanto
&eacute;s justo.</font>
<br><font size=4>&nbsp;9&nbsp; E viste a afli&ccedil;&atilde;o de nossos
pais no Egito e ouviste o seu clamor junto ao mar Vermelho.</font>
<br><font size=4>&nbsp;10&nbsp; E mostraste sinais e prod&iacute;gios
a Fara&oacute;, e a todos os seus servos, e a todo o povo da sua terra,
porque soubeste que soberbamente os trataram; e assim te adquiriste nome,
como hoje se v&ecirc;.</font>
<br><font size=4>&nbsp;11&nbsp; E o mar fendeste perante eles, e passaram
pelo meio do mar, em seco; e lan&ccedil;aste os seus perseguidores nas
profundezas, como uma pedra nas &aacute;guas violentas.</font>
<br><font size=4>&nbsp;12&nbsp; E os guiaste, de dia por uma coluna de
nuvem e de noite por uma coluna de fogo, para os alumiares no caminho por
onde haviam de ir.</font>
<br><font size=4>&nbsp;13&nbsp; E sobre o monte de Sinai desceste, e falaste
com eles desde os c&eacute;us, e deste-lhes ju&iacute;zos retos e leis
verdadeiras, estatutos e mandamentos bons.</font>
<br><font size=4>&nbsp;14&nbsp; E o teu santo s&aacute;bado lhes fizeste
conhecer; e preceitos, e estatutos, e lei lhes mandaste pelo minist&eacute;rio
de Mois&eacute;s, teu servo.</font>
<br><font size=4>&nbsp;15&nbsp; E p&atilde;o dos c&eacute;us lhes deste
na sua fome e &aacute;gua da rocha lhes produziste na sua sede; e lhes
disseste que entrassem para possu&iacute;rem a terra pela qual al&ccedil;aste
a tua m&atilde;o, que lha havias de dar.</font>
<br><font size=4>&nbsp;16&nbsp; Por&eacute;m eles, nossos pais, se houveram
soberbamente, e endureceram a sua cerviz, e n&atilde;o deram ouvidos aos
teus mandamentos.</font>
<br><font size=4>&nbsp;17&nbsp; E recusaram ouvir-te, e n&atilde;o se
lembraram das tuas maravilhas, que lhes fizeste, e endureceram a sua cerviz,
e na sua rebeli&atilde;o levantaram um chefe, a fim de voltarem para a
sua servid&atilde;o; por&eacute;m tu, &oacute; Deus perdoador, clemente
e misericordioso, tardio em irar-te, e grande em benefic&ecirc;ncia, tu
os n&atilde;o desamparaste,</font>
<br><font size=4>&nbsp;18&nbsp; ainda mesmo quando eles fizeram para si
um bezerro de fundi&ccedil;&atilde;o, e disseram: Este &eacute; o teu Deus,
que te tirou do Egito, e cometeram grandes blasf&ecirc;mias;</font>
<br><font size=4>&nbsp;19&nbsp; todavia, tu, pela multid&atilde;o das
tuas miseric&oacute;rdias, os n&atilde;o deixaste no deserto. A coluna
de nuvem nunca deles se apartou de dia, para os guiar pelo caminho, nem
a coluna de fogo de noite, para os alumiar e mostrar o caminho por onde
haviam de ir.</font>
<br><font size=4>&nbsp;20&nbsp; E deste o teu bom esp&iacute;rito, para
os ensinar; e o teu man&aacute; n&atilde;o retiraste da sua boca; e &aacute;gua
lhes deste na sua sede.</font>
<br><font size=4>&nbsp;21&nbsp; Desse modo os sustentaste quarenta anos
no deserto; falta nenhuma tiveram; as suas vestes n&atilde;o se envelheceram,
e os seus p&eacute;s n&atilde;o se incharam.</font>
<br><font size=4>&nbsp;22&nbsp; Tamb&eacute;m lhes deste reinos e povos
e os repartiste em por&ccedil;&otilde;es; e eles possu&iacute;ram a terra
de Seom, a saber, a terra do rei de Hesbom, e a terra de Ogue, rei de Bas&atilde;.</font>
<br><font size=4>&nbsp;23&nbsp; E multiplicaste os seus filhos como as
estrelas do c&eacute;u e trouxeste-os &agrave; terra de que tinhas dito
a seus pais que entrariam nela para a possu&iacute;rem.</font>
<br><font size=4>&nbsp;24&nbsp; Assim, entraram nela os filhos e tomaram
aquela terra; e abateste perante eles os moradores da terra, os cananeus,
e lhos entregaste na m&atilde;o, como tamb&eacute;m os reis e os povos
da terra, para fazerem deles conforme a sua vontade.</font>
<br><font size=4>&nbsp;25&nbsp; E tomaram cidades fortes e terra gorda
e possu&iacute;ram casas cheias de toda fartura, cisternas cavadas, vinhas,
e olivais, e &aacute;rvores de mantimento, em abund&acirc;ncia; e comeram,
e se fartaram, e engordaram, e viveram em del&iacute;cias, pela tua grande
bondade.</font>
<br><font size=4>&nbsp;26&nbsp; Por&eacute;m se obstinaram, e se revoltaram
contra ti, e lan&ccedil;aram a tua lei para tr&aacute;s das suas costas,
e mataram os teus profetas, que protestavam contra eles, para que voltassem
para ti; assim fizeram grandes abomina&ccedil;&otilde;es.</font>
<br><font size=4>&nbsp;27&nbsp; Pelo que os entregaste na m&atilde;o dos
seus angustiadores, que os angustiaram; mas no tempo de sua ang&uacute;stia,
clamando a ti, desde os c&eacute;us tu os ouviste; e, segundo a tua grande
miseric&oacute;rdia, lhes deste libertadores que os libertaram da m&atilde;o
de seus angustiadores.</font>
<br><font size=4>&nbsp;28&nbsp; Por&eacute;m, em tendo repouso, tornavam
a fazer o mal diante de ti; e tu os deixavas na m&atilde;o dos seus inimigos,
para que dominassem sobre eles; e, convertendo-se eles e clamando a ti,
tu os ouviste desde os c&eacute;us e, segundo a tua miseric&oacute;rdia,
os livraste muitas vezes.</font>
<br><font size=4>&nbsp;29&nbsp; E protestaste contra eles, para que voltassem
para a tua lei; por&eacute;m eles se houveram soberbamente e n&atilde;o
deram ouvidos aos teus mandamentos, mas pecaram contra os teus ju&iacute;zos,
pelos quais o homem que os cumprir viver&aacute;; e retiraram os seus ombros,
e endureceram a sua cerviz, e n&atilde;o ouviram.</font>
<br><font size=4>&nbsp;30&nbsp; Por&eacute;m estendeste a tua benignidade
sobre eles por muitos anos e protestaste contra eles pelo teu Esp&iacute;rito,
pelo minist&eacute;rio dos teus profetas; por&eacute;m eles n&atilde;o
deram ouvidos; pelo que os entregaste na m&atilde;o dos povos das terras.</font>
<br><font size=4>&nbsp;31&nbsp; Mas, pela tua grande miseric&oacute;rdia,
n&atilde;o os destru&iacute;ste nem desamparaste; porque &eacute;s um Deus
clemente e misericordioso.</font>
<br><font size=4>&nbsp;32&nbsp; Agora, pois, &oacute; Deus nosso, &oacute;
Deus grande, poderoso e terr&iacute;vel, que guardas o concerto e a benefic&ecirc;ncia,
n&atilde;o tenhas em pouca conta toda a afli&ccedil;&atilde;o que nos alcan&ccedil;ou
a n&oacute;s, e aos nossos reis, e aos nossos pr&iacute;ncipes, e aos nossos
sacerdotes, e aos nossos profetas, e aos nossos pais, e a todo o teu povo,
desde os dias dos reis da Ass&iacute;ria at&eacute; ao dia de hoje.</font>
<br><font size=4>&nbsp;33&nbsp; Por&eacute;m tu &eacute;s justo em tudo
quanto tem vindo sobre n&oacute;s; porque tu fielmente te houveste, e n&oacute;s
impiamente nos houvemos.</font>
<br><font size=4>&nbsp;34&nbsp; E os nossos reis, os nossos pr&iacute;ncipes,
os nossos sacerdotes e os nossos pais n&atilde;o guardaram a tua lei e
n&atilde;o deram ouvidos aos teus mandamentos e aos teus testemunhos, que
testificaste contra eles.</font>
<br><font size=4>&nbsp;35&nbsp; Porque eles nem no seu reino, nem na muita
abund&acirc;ncia de bens que lhes deste, nem na terra espa&ccedil;osa e
gorda que puseste diante deles te serviram, nem se converteram de suas
m&aacute;s obras.</font>
<br><font size=4>&nbsp;36&nbsp; Eis que hoje somos servos; e at&eacute;
na terra que deste a nossos pais, para comerem o seu fruto e o seu bem,
eis que somos servos nela.</font>
<br><font size=4>&nbsp;37&nbsp; E ela multiplica os seus produtos para
os reis que puseste sobre n&oacute;s por causa dos nossos pecados; e, conforme
a sua vontade, dominam sobre os nossos corpos e sobre o nosso gado; e estamos
numa grande ang&uacute;stia.</font>
<br><font size=4>&nbsp;38&nbsp; E, com tudo isso, fizemos um firme concerto
e o escrevemos; e selaram-no os nossos pr&iacute;ncipes, os nossos levitas
e os nossos sacerdotes.</font>
<br><font size=4>&nbsp; </font><a href="#1">Retorna</a><a NAME="10"></a>
<br>
<hr>
<br><b><font size=+0>Cap&iacute;tulo 10</font></b>
<br><font size=4>&nbsp;1&nbsp; E os que selaram foram Neemias, o tirsata,
filho de Hacalias, e Zedequias,</font>
<br><font size=4>&nbsp;2&nbsp; Sera&iacute;as, Azarias, Jeremias,</font>
<br><font size=4>&nbsp;3&nbsp; Pasur, Amarias, Malquias,</font>
<br><font size=4>&nbsp;4&nbsp; Hatus, Sebanias, Maluque,</font>
<br><font size=4>&nbsp;5&nbsp; Harim, Meremote, Obadias,</font>
<br><font size=4>&nbsp;6&nbsp; Daniel, Ginetom, Baruque,</font>
<br><font size=4>&nbsp;7&nbsp; Mesul&atilde;o, Abias, Miamim,</font>
<br><font size=4>&nbsp;8&nbsp; Maas&eacute;ias, Bilgai, Sema&iacute;as;
estes foram os sacerdotes.</font>
<br><font size=4>&nbsp;9&nbsp; E os levitas: Jesua, filho de Azanias,
Binui, dos filhos de Henadade, Cadmiel</font>
<br><font size=4>&nbsp;10&nbsp; e seus irm&atilde;os: Sebanias, Hodias,
Quelita, Pela&iacute;as, Han&atilde;,</font>
<br><font size=4>&nbsp;11&nbsp; Mica, Reobe, Hasabias,</font>
<br><font size=4>&nbsp;12&nbsp; Zacur, Serebias, Sebanias,</font>
<br><font size=4>&nbsp;13&nbsp; Hodias, Bani, Beninu.</font>
<br><font size=4>&nbsp;14&nbsp; Os chefes do povo: Par&oacute;s, Paate-Moabe,
El&atilde;o, Zatu, Bani,</font>
<br><font size=4>&nbsp;15&nbsp; Buni, Azgade, Bebai,</font>
<br><font size=4>&nbsp;16&nbsp; Adonias, Bigvai, Adim,</font>
<br><font size=4>&nbsp;17&nbsp; Ater, Ezequias, Azur,</font>
<br><font size=4>&nbsp;18&nbsp; Hodias, Hasum, Besai,</font>
<br><font size=4>&nbsp;19&nbsp; Harife, Anatote, Nebai,</font>
<br><font size=4>&nbsp;20&nbsp; Magpias, Mesul&atilde;o, Hezir,</font>
<br><font size=4>&nbsp;21&nbsp; Mesezabel, Zadoque, Jadua,</font>
<br><font size=4>&nbsp;22&nbsp; Pelatias, Han&atilde;, Ana&iacute;as,</font>
<br><font size=4>&nbsp;23&nbsp; Os&eacute;ias, Hananias, Hassube,</font>
<br><font size=4>&nbsp;24&nbsp; Halo&eacute;s, Pile&aacute;, Sobeque,</font>
<br><font size=4>&nbsp;25&nbsp; Reum, Hasabna, Maas&eacute;ias;</font>
<br><font size=4>&nbsp;26&nbsp; A&iacute;as, Han&atilde;, An&atilde;,</font>
<br><font size=4>&nbsp;27&nbsp; Maluque, Harim e Baan&aacute;.</font>
<br><font size=4>&nbsp;28&nbsp; E o resto do povo, os sacerdotes, os levitas,
os porteiros, os cantores, os netineus e todos os que se tinham separado
dos povos das terras para a Lei de Deus, suas mulheres, seus filhos e suas
filhas, todos os s&aacute;bios e os que tinham capacidade para entender</font>
<br><font size=4>&nbsp;29&nbsp; firmemente aderiram a seus irm&atilde;os,
os mais nobres de entre eles, e convieram num an&aacute;tema e num juramento,
de que andariam na Lei de Deus, que foi dada pelo minist&eacute;rio de
Mois&eacute;s, servo de Deus; e de que guardariam e cumpririam todos os
mandamentos do SENHOR, nosso Senhor, e os seus ju&iacute;zos e os seus
estatutos;</font>
<br><font size=4>&nbsp;30&nbsp; e que n&atilde;o dar&iacute;amos as nossas
filhas aos povos da terra, nem tomar&iacute;amos as filhas deles para os
nossos filhos;</font>
<br><font size=4>&nbsp;31&nbsp; e de que, trazendo os povos da terra no
dia de s&aacute;bado algumas fazendas e qualquer gr&atilde;o para venderem,
nada tomar&iacute;amos deles no s&aacute;bado, nem no dia santificado;
e livre deixar&iacute;amos o ano s&eacute;timo e toda e qualquer cobran&ccedil;a.</font>
<br><font size=4>&nbsp;32&nbsp; Tamb&eacute;m sobre n&oacute;s pusemos
preceitos, impondo-nos cada ano a ter&ccedil;a parte de um siclo, para
o minist&eacute;rio da Casa do nosso Deus;</font>
<br><font size=4>&nbsp;33&nbsp; para os p&atilde;es da proposi&ccedil;&atilde;o,
e para a cont&iacute;nua oferta de manjares, e para o cont&iacute;nuo holocausto
dos s&aacute;bados, das luas novas, e para as festas solenes, e para as
coisas sagradas, e para os sacrif&iacute;cios pelo pecado, para reconciliar
a Israel, e para toda a obra da Casa do nosso Deus.</font>
<br><font size=4>&nbsp;34&nbsp; Tamb&eacute;m lan&ccedil;amos as sortes
entre os sacerdotes, levitas e o povo, acerca da oferta da lenha que se
havia de trazer &agrave; Casa do nosso Deus, segundo as casas de nossos
pais, a tempos determinados, de ano em ano, para se queimar sobre o altar
do SENHOR, nosso Deus, como est&aacute; escrito na Lei.</font>
<br><font size=4>&nbsp;35&nbsp; E que tamb&eacute;m trar&iacute;amos as
primeiras novidades da nossa terra e todos os primeiros frutos de todas
as &aacute;rvores, de ano em ano, &agrave; Casa do SENHOR;</font>
<br><font size=4>&nbsp;36&nbsp; e os primog&ecirc;nitos dos nossos filhos
e os do nosso gado, como est&aacute; escrito na Lei; e que os primog&ecirc;nitos
das nossas vacas e das nossas ovelhas trar&iacute;amos &agrave; Casa do
nosso Deus, aos sacerdotes que ministram na Casa do SENHOR;</font>
<br><font size=4>&nbsp;37&nbsp; e que as prim&iacute;cias da nossa massa,
e as nossas ofertas al&ccedil;adas, e o fruto de toda &aacute;rvore, e
o mosto, e o azeite trar&iacute;amos aos sacerdotes, &agrave;s c&acirc;maras
da Casa do nosso Deus; e os d&iacute;zimos da nossa terra aos levitas;
e que os levitas pagariam os d&iacute;zimos em todas as cidades da nossa
lavoura;</font>
<br><font size=4>&nbsp;38&nbsp; e que o sacerdote, filho de Ar&atilde;o,
estaria com os levitas quando os levitas recebessem os d&iacute;zimos,
e que os levitas trariam os d&iacute;zimos dos d&iacute;zimos &agrave;
Casa do nosso Deus, &agrave;s c&acirc;maras da casa do tesouro.</font>
<br><font size=4>&nbsp;39&nbsp; Porque &agrave;quelas c&acirc;maras os
filhos de Israel e os filhos de Levi devem trazer ofertas al&ccedil;adas
do gr&atilde;o, do mosto e do azeite; porquanto ali est&atilde;o os utens&iacute;lios
do santu&aacute;rio, como tamb&eacute;m os sacerdotes que ministram, e
os porteiros, e os cantores; e que assim n&atilde;o desamparar&iacute;amos
a Casa do nosso Deus.</font>
<br><font size=4>&nbsp; </font><a href="#1">Retorna</a><a NAME="11"></a>
<br>
<hr>
<br><b><font size=+0>Cap&iacute;tulo 11</font></b>
<br><font size=4>&nbsp;1&nbsp; E os pr&iacute;ncipes do povo habitaram
em Jerusal&eacute;m, mas o resto do povo lan&ccedil;ou sortes para tirar
um de dez, para que habitasse na santa cidade de Jerusal&eacute;m, e as
nove partes, nas outras cidades.</font>
<br><font size=4>&nbsp;2&nbsp; E o povo bendisse a todos os homens que
voluntariamente se ofereciam para habitar em Jerusal&eacute;m.</font>
<br><font size=4>&nbsp;3&nbsp; E estes s&atilde;o os chefes da prov&iacute;ncia
que habitaram em Jerusal&eacute;m (por&eacute;m nas cidades de Jud&aacute;
habitou cada um na sua possess&atilde;o, nas suas cidades, a saber, Israel,
os sacerdotes, e os levitas, e os netineus, e os filhos dos servos de Salom&atilde;o).</font>
<br><font size=4>&nbsp;4&nbsp; Habitaram, pois, em Jerusal&eacute;m alguns
dos filhos de Jud&aacute; e dos filhos de Benjamim. Dos filhos de Jud&aacute;:
Ata&iacute;as, filho de Uzias, filho de Zacarias, filho de Amarias, filho
de Sefatias, filho de Maalalel, dos filhos de Perez;</font>
<br><font size=4>&nbsp;5&nbsp; e Maas&eacute;ias, filho de Baruque, filho
de Col-Hoz&eacute;, filho de Haza&iacute;as, filho de Ada&iacute;as, filho
de Joiaribe, filho de Zacarias, filho do silonita.</font>
<br><font size=4>&nbsp;6&nbsp; Todos os filhos de Perez, que habitaram
em Jerusal&eacute;m, foram quatrocentos e sessenta e oito homens valentes.</font>
<br><font size=4>&nbsp;7&nbsp; E estes s&atilde;o os filhos de Benjamim:
Salu, filho de Mesul&atilde;o, filho de Joede, filho de Peda&iacute;as,
filho de Cola&iacute;as, filho de Maas&eacute;ias, filho de Itiel, filho
de Jesa&iacute;as.</font>
<br><font size=4>&nbsp;8&nbsp; E, depois dele, Gabai e Salai: novecentos
e vinte e oito.</font>
<br><font size=4>&nbsp;9&nbsp; E Joel, filho de Zicri, superintendente
sobre eles; e Jud&aacute;, filho de Senua, segundo sobre a cidade.</font>
<br><font size=4>&nbsp;10&nbsp; Dos sacerdotes: Jeda&iacute;as, filho
de Joiaribe, Jaquim,</font>
<br><font size=4>&nbsp;11&nbsp; Sera&iacute;as, filho de Hilquias, filho
de Mesul&atilde;o, filho de Zadoque, filho de Meraiote, filho de Aitube,
maioral da Casa de Deus,</font>
<br><font size=4>&nbsp;12&nbsp; e seus irm&atilde;os, que faziam a obra
da casa, oitocentos e vinte e dois; e Ada&iacute;as, filho de Jero&atilde;o,
filho de Pelalias, filho de Anzi, filho de Zacarias, filho de Pasur, filho
de Malquias,</font>
<br><font size=4>&nbsp;13&nbsp; e seus irm&atilde;os, cabe&ccedil;as dos
pais, duzentos e quarenta e dois; e Amasai, filho de Azarel, filho de Azai,
filho de Mesilemote, filho de Imer,</font>
<br><font size=4>&nbsp;14&nbsp; e os irm&atilde;os deles, var&otilde;es
valentes, cento e vinte e oito, e superintendente sobre eles Zabdiel, filho
de Gedolim.</font>
<br><font size=4>&nbsp;15&nbsp; E dos levitas: Sema&iacute;as, filho de
Hassube, filho de Azric&atilde;o, filho de Hasabias, filho de Buni;</font>
<br><font size=4>&nbsp;16&nbsp; e Sabetai e Jozabade, dos cabe&ccedil;as
dos levitas, presidiam sobre a obra de fora da Casa de Deus;</font>
<br><font size=4>&nbsp;17&nbsp; e Matanias, filho de Mica, filho de Zabdi,
filho de Asafe, o chefe, que era quem come&ccedil;ava a dar gra&ccedil;as
na ora&ccedil;&atilde;o, e Baquebuquias, o segundo de seus irm&atilde;os;
depois, Abda, filho de Samua, filho de Galal, filho de Jedutum.</font>
<br><font size=4>&nbsp;18&nbsp; Todos os levitas na santa cidade foram
duzentos e oitenta e quatro.</font>
<br><font size=4>&nbsp;19&nbsp; E os porteiros: Acube, Talmom, com seus
irm&atilde;os, os guardas das portas, cento e setenta e dois.</font>
<br><font size=4>&nbsp;20&nbsp; E o resto de Israel, dos sacerdotes e
levitas, esteve em todas as cidades de Jud&aacute;, cada um na sua herdade.</font>
<br><font size=4>&nbsp;21&nbsp; E os netineus habitaram em Ofel; e Zia
e Gispa presidiam sobre os netineus.</font>
<br><font size=4>&nbsp;22&nbsp; E o superintendente dos levitas em Jerusal&eacute;m
foi Uzi, filho de Bani, filho de Hasabias, filho de Matanias, filho de
Mica, dos filhos de Asafe, os cantores, ao servi&ccedil;o da Casa de Deus.</font>
<br><font size=4>&nbsp;23&nbsp; Porque havia um mandado do rei acerca
deles, a saber, uma certa por&ccedil;&atilde;o para os cantores, cada qual
no seu dia.</font>
<br><font size=4>&nbsp;24&nbsp; E Peta&iacute;as, filho de Mesezabel,
dos filhos de Zer&aacute;, filho de Jud&aacute;, estava &agrave; m&atilde;o
do rei, em todos os neg&oacute;cios do povo.</font>
<br><font size=4>&nbsp;25&nbsp; E, quanto &agrave;s aldeias, com as suas
terras, alguns dos filhos de Jud&aacute; habitaram em Quiriate-Arba e nos
lugares da sua jurisdi&ccedil;&atilde;o; e em Dibom e nos lugares da sua
jurisdi&ccedil;&atilde;o; e em Jecabzeel e nas suas aldeias,</font>
<br><font size=4>&nbsp;26&nbsp; e em Jesua, e em Molada, e em Bete-Palete,</font>
<br><font size=4>&nbsp;27&nbsp; e em Hasar-Sual, e em Berseba, e nos lugares
da sua jurisdi&ccedil;&atilde;o;</font>
<br><font size=4>&nbsp;28&nbsp; e em Ziclague, e em Mecona, e nos lugares
da sua jurisdi&ccedil;&atilde;o;</font>
<br><font size=4>&nbsp;29&nbsp; e em En-Rimom, e em Zor&aacute;, e em
Jarmute;</font>
<br><font size=4>&nbsp;30&nbsp; em Zanoa, Adul&atilde;o e nas suas aldeias;
em Laquis e nas suas terras; em Azeca e nos lugares da sua jurisdi&ccedil;&atilde;o.
E acamparam-se desde Berseba at&eacute; ao vale de Hinom.</font>
<br><font size=4>&nbsp;31&nbsp; E os filhos de Benjamim, de Geba, habitaram
em Micm&aacute;s, e Aia, e Betel, e nos lugares da sua jurisdi&ccedil;&atilde;o;</font>
<br><font size=4>&nbsp;32&nbsp; e em Anatote, em Nobe, em Ananias,</font>
<br><font size=4>&nbsp;33&nbsp; em Hazor, em Ram&aacute;, em Gitaim,</font>
<br><font size=4>&nbsp;34&nbsp; em Hadide, em Zeboim, em Nebalate,</font>
<br><font size=4>&nbsp;35&nbsp; em Lode e em Ono, no vale dos Art&iacute;fices.</font>
<br><font size=4>&nbsp;36&nbsp; E alguns dos levitas habitaram nos repartimentos
de Jud&aacute; e de Benjamim.</font>
<br><font size=4>&nbsp; </font><a href="#1">Retorna</a><a NAME="12"></a>
<br>
<hr>
<br><b><font size=+0>Cap&iacute;tulo 12</font></b>
<br><font size=4>&nbsp;1&nbsp; Estes s&atilde;o os sacerdotes e levitas
que subiram com Zorobabel, filho de Sealtiel, e com Jesua: Sera&iacute;as,
Jeremias, Esdras,</font>
<br><font size=4>&nbsp;2&nbsp; Amarias, Maluque, Hatus,</font>
<br><font size=4>&nbsp;3&nbsp; Secanias, Reum, Meremote,</font>
<br><font size=4>&nbsp;4&nbsp; Ido, Ginetoi, Abias,</font>
<br><font size=4>&nbsp;5&nbsp; Miamim, Maadias, Bilga,</font>
<br><font size=4>&nbsp;6&nbsp; Sema&iacute;as, Joiaribe, Jeda&iacute;as,</font>
<br><font size=4>&nbsp;7&nbsp; Salu, Amoque, Hilquias e Jeda&iacute;as;
estes foram os chefes dos sacerdotes e de seus irm&atilde;os, nos dias
de Jesua.</font>
<br><font size=4>&nbsp;8&nbsp; E foram os levitas: Jesua, Binui, Cadmiel,
Serebias, Jud&aacute; e Matanias; este e seus irm&atilde;os presidiam sobre
os louvores.</font>
<br><font size=4>&nbsp;9&nbsp; E Baquebuquias e Uni, seus irm&atilde;os,
estavam defronte dele nas guardas.</font>
<br><font size=4>&nbsp;10&nbsp; E Jesua gerou a Joiaquim, e Joiaquim gerou
a Eliasibe, e Eliasibe gerou a Joiada,</font>
<br><font size=4>&nbsp;11&nbsp; e Joiada gerou a J&ocirc;natas, e J&ocirc;natas
gerou a Jadua.</font>
<br><font size=4>&nbsp;12&nbsp; E, nos dias de Joiaquim, foram sacerdotes,
chefes das casas dos pais: de Sera&iacute;as, Mera&iacute;as; de Jeremias,
Hananias;</font>
<br><font size=4>&nbsp;13&nbsp; de Esdras, Mesul&atilde;o; de Amarias,
Joan&atilde;;</font>
<br><font size=4>&nbsp;14&nbsp; de Maluqui, J&ocirc;natas; de Sebanias,
Jos&eacute;;</font>
<br><font size=4>&nbsp;15&nbsp; de Harim, Adna; de Meraiote, Helcai;</font>
<br><font size=4>&nbsp;16&nbsp; de Ido, Zacarias; de Ginetom, Mesul&atilde;o;</font>
<br><font size=4>&nbsp;17&nbsp; de Abias, Zicri; de Miniamim e de Moadias,
Piltai;</font>
<br><font size=4>&nbsp;18&nbsp; de Bilga, Samua; de Sema&iacute;as, J&ocirc;natas;</font>
<br><font size=4>&nbsp;19&nbsp; e de Joiaribe, Matenai; de Jeda&iacute;as,
Uzi;</font>
<br><font size=4>&nbsp;20&nbsp; de Salai, Calai; de Amoque, H&eacute;ber;</font>
<br><font size=4>&nbsp;21&nbsp; de Hilquias, Hasabias; de Jeda&iacute;as,
Netanel.</font>
<br><font size=4>&nbsp;22&nbsp; Dos levitas foram, nos dias de Eliasibe,
inscritos como chefes das casas dos pais, Joiada, e Jon&atilde;, e Jadua,
como tamb&eacute;m os sacerdotes, at&eacute; ao reinado de Dario, o persa.</font>
<br><font size=4>&nbsp;23&nbsp; Os filhos de Levi foram inscritos como
chefes das casas dos pais no livro das cr&ocirc;nicas, at&eacute; aos dias
de Joan&atilde;, filho de Eliasibe.</font>
<br><font size=4>&nbsp;24&nbsp; Foram, pois, os chefes dos levitas: Hasabias,
Serebias e Jesua, filho de Cadmiel; e seus irm&atilde;os estavam defronte
deles para louvarem e darem gra&ccedil;as, segundo o mandado de Davi, homem
de Deus, guarda contra guarda.</font>
<br><font size=4>&nbsp;25&nbsp; Matanias, Baquebuquias, Obadias, Mesul&atilde;o,
Talmom e Acube eram porteiros que faziam a guarda &agrave;s tesourarias
das portas.</font>
<br><font size=4>&nbsp;26&nbsp; Estes foram nos dias de Joiaquim, filho
de Jesua, filho de Jozadaque, como tamb&eacute;m nos dias de Neemias, o
governador, e do sacerdote Esdras, o escriba.</font>
<br><font size=4>&nbsp;27&nbsp; E, na dedica&ccedil;&atilde;o dos muros
de Jerusal&eacute;m, buscaram os levitas de todos os seus lugares, para
os trazerem, a fim de fazerem a dedica&ccedil;&atilde;o com alegria, louvores,
canto, salt&eacute;rios, ala&uacute;des e harpas.</font>
<br><font size=4>&nbsp;28&nbsp; E se ajuntaram os filhos dos cantores,
tanto da campina dos arredores de Jerusal&eacute;m como das aldeias de
Netofa,</font>
<br><font size=4>&nbsp;29&nbsp; como tamb&eacute;m da casa de Gilgal e
dos campos de Gibe&aacute; e Azmavete; porque os cantores tinham edificado
para si aldeias nos arredores de Jerusal&eacute;m.</font>
<br><font size=4>&nbsp;30&nbsp; E purificaram-se os sacerdotes e os levitas;
e logo purificaram o povo, e as portas, e o muro.</font>
<br><font size=4>&nbsp;31&nbsp; Ent&atilde;o, fiz subir os pr&iacute;ncipes
de Jud&aacute; sobre o muro e ordenei dois grandes coros e prociss&otilde;es,
sendo um &agrave; m&atilde;o direita sobre o muro da banda da Porta do
Monturo.</font>
<br><font size=4>&nbsp;32&nbsp; E, ap&oacute;s eles, ia Hosa&iacute;as,
e a metade dos pr&iacute;ncipes de Jud&aacute;,</font>
<br><font size=4>&nbsp;33&nbsp; e Azarias, Esdras, Mesul&atilde;o,</font>
<br><font size=4>&nbsp;34&nbsp; Jud&aacute;, Benjamim, Sema&iacute;as
e Jeremias;</font>
<br><font size=4>&nbsp;35&nbsp; e dos filhos dos sacerdotes, com trombetas:
Zacarias, filho de J&ocirc;natas, filho de Sema&iacute;as, filho de Matanias,
filho de Mica&iacute;as, filho de Zacur, filho de Asafe,</font>
<br><font size=4>&nbsp;36&nbsp; e seus irm&atilde;os, Sema&iacute;as,
Azarel, Milalai, Gilalai, Maai, Netanel, Jud&aacute; e Hanani, com os instrumentos
m&uacute;sicos de Davi, homem de Deus; e Esdras, o escriba, ia adiante
deles.</font>
<br><font size=4>&nbsp;37&nbsp; Indo assim para a Porta da Fonte e defronte
deles, subiram as escadas da Cidade de Davi pela subida do muro, desde
cima da casa de Davi at&eacute; &agrave; Porta das &Aacute;guas, da banda
do oriente.</font>
<br><font size=4>&nbsp;38&nbsp; E o segundo coro ia em frente, e eu, ap&oacute;s
ele; e a metade do povo ia sobre o muro, desde a Torre dos Fornos at&eacute;
&agrave; Muralha Larga;</font>
<br><font size=4>&nbsp;39&nbsp; e desde a Porta de Efraim, e desde a Porta
Velha, e desde a Porta do Peixe e a Torre de Hananel e a Torre de Me&aacute;
at&eacute; &agrave; Porta do Gado; e pararam &agrave; Porta da Pris&atilde;o.</font>
<br><font size=4>&nbsp;40&nbsp; Ent&atilde;o, ambos os coros pararam na
Casa de Deus, como tamb&eacute;m eu e a metade dos magistrados comigo.</font>
<br><font size=4>&nbsp;41&nbsp; E os sacerdotes Eliaquim, Maas&eacute;ias,
Miniamim, Mica&iacute;as, Elioenai, Zacarias e Hananias iam com trombetas,</font>
<br><font size=4>&nbsp;42&nbsp; como tamb&eacute;m Maas&eacute;ias, e
Sema&iacute;as, e Eleazar, e Uzi, e Joan&atilde;, e Malquias, e El&atilde;o,
e Ezer; e faziam-se ouvir os cantores, juntamente com Jezra&iacute;as,
o superintendente.</font>
<br><font size=4>&nbsp;43&nbsp; E sacrificaram, no mesmo dia, grandes
sacrif&iacute;cios e se alegraram, porque Deus os alegrara com grande alegria;
e at&eacute; as mulheres e os meninos se alegraram, de modo que a alegria
de Jerusal&eacute;m se ouviu at&eacute; de longe.</font>
<br><font size=4>&nbsp;44&nbsp; Tamb&eacute;m, no mesmo dia, se nomearam
homens sobre as c&acirc;maras, para os tesouros, para as ofertas al&ccedil;adas,
para as prim&iacute;cias e para os d&iacute;zimos, para ajuntarem nelas,
das terras das cidades, as por&ccedil;&otilde;es designadas pela Lei para
os sacerdotes e para os levitas; porque Jud&aacute; estava alegre por causa
dos sacerdotes e dos levitas que assistiam ali.</font>
<br><font size=4>&nbsp;45&nbsp; E faziam a guarda do seu Deus e a guarda
da purifica&ccedil;&atilde;o; como tamb&eacute;m os cantores e porteiros,
conforme o mandado de Davi e de seu filho Salom&atilde;o.</font>
<br><font size=4>&nbsp;46&nbsp; Porque, j&aacute; nos dias de Davi e de
Asafe, desde a antiguidade, havia chefes dos cantores, e c&acirc;nticos
de louvores, e a&ccedil;&atilde;o de gra&ccedil;as a Deus.</font>
<br><font size=4>&nbsp;47&nbsp; Pelo que todo o Israel, j&aacute; nos
dias de Zorobabel e nos dias de Neemias, dava as por&ccedil;&otilde;es
dos cantores e dos porteiros, a cada um no seu dia; e santificavam as por&ccedil;&otilde;es
para os levitas, e os levitas santificavam para os filhos de Ar&atilde;o.</font>
<br><font size=4>&nbsp; </font><a href="#1">Retorna</a><a NAME="13"></a>
<br>
<hr>
<br><b><font size=+0>Cap&iacute;tulo 13</font></b>
<br><font size=4>&nbsp;1&nbsp; Naquele dia, leu-se no livro de Mois&eacute;s
aos ouvidos do povo; e achou-se escrito nele que os amonitas e os moabitas
n&atilde;o entrassem jamais na congrega&ccedil;&atilde;o de Deus,</font>
<br><font size=4>&nbsp;2&nbsp; porquanto n&atilde;o tinham sa&iacute;do
ao encontro dos filhos de Israel com p&atilde;o e &aacute;gua; antes, assalariaram
contra eles a Bala&atilde;o para os amaldi&ccedil;oar, ainda que o nosso
Deus converteu a maldi&ccedil;&atilde;o em b&ecirc;n&ccedil;&atilde;o.</font>
<br><font size=4>&nbsp;3&nbsp; Sucedeu, pois, que, ouvindo eles esta lei,
apartaram de Israel toda mistura.</font>
<br><font size=4>&nbsp;4&nbsp; Ora, antes disso, Eliasibe, sacerdote,
que presidia sobre a c&acirc;mara da Casa do nosso Deus, se tinha aparentado
com Tobias;</font>
<br><font size=4>&nbsp;5&nbsp; e fizera-lhe uma c&acirc;mara grande, onde
dantes se metiam as ofertas de manjares, o incenso, os utens&iacute;lios
e os d&iacute;zimos do gr&atilde;o, do mosto e do azeite, que se ordenaram
para os levitas, e cantores, e porteiros, como tamb&eacute;m a oferta al&ccedil;ada
para os sacerdotes.</font>
<br><font size=4>&nbsp;6&nbsp; Mas, durante tudo isso, n&atilde;o estava
eu em Jerusal&eacute;m, porque, no ano trinta e dois de Artaxerxes, rei
de Babil&ocirc;nia, vim eu ter com o rei; mas, ao cabo de alguns dias,
tornei a alcan&ccedil;ar licen&ccedil;a do rei.</font>
<br><font size=4>&nbsp;7&nbsp; E vim a Jerusal&eacute;m e compreendi o
mal que Eliasibe fizera para beneficiar a Tobias, fazendo-lhe uma c&acirc;mara
nos p&aacute;tios da Casa de Deus,</font>
<br><font size=4>&nbsp;8&nbsp; o que muito me desagradou; de sorte que
lancei todos os m&oacute;veis da casa de Tobias fora da c&acirc;mara.</font>
<br><font size=4>&nbsp;9&nbsp; E, ordenando -o eu, purificaram as c&acirc;maras;
e tornei a trazer ali os utens&iacute;lios da Casa de Deus, com as ofertas
de manjares e o incenso.</font>
<br><font size=4>&nbsp;10&nbsp; Tamb&eacute;m entendi que o quinh&atilde;o
dos levitas se lhes n&atilde;o dava, de maneira que os levitas e os cantores,
que faziam a obra, tinham fugido cada um para a sua terra.</font>
<br><font size=4>&nbsp;11&nbsp; Ent&atilde;o, contendi com os magistrados
e disse: Por que se desamparou a Casa de Deus? Por&eacute;m eu os ajuntei
e os restaurei no seu posto.</font>
<br><font size=4>&nbsp;12&nbsp; Ent&atilde;o, todo o Jud&aacute; trouxe
os d&iacute;zimos do gr&atilde;o, e do mosto, e do azeite aos celeiros.</font>
<br><font size=4>&nbsp;13&nbsp; E por tesoureiros pus sobre os celeiros
a Selemias, o sacerdote, e a Zadoque, o escriv&atilde;o, e a Peda&iacute;as,
dentre os levitas; e com eles Han&atilde;, filho de Zacur, filho de Matanias;
porque se tinham achado fi&eacute;is, e se lhes encarregou a eles a distribui&ccedil;&atilde;o
para seus irm&atilde;os.</font>
<br><font size=4>&nbsp;14&nbsp; (Por isto, Deus meu, lembra-te de mim
e n&atilde;o risques as benefic&ecirc;ncias que eu fiz &agrave; Casa de
meu Deus e &agrave;s suas guardas.)</font>
<br><font size=4>&nbsp;15&nbsp; Naqueles dias, vi em Jud&aacute; os que
pisavam lagares ao s&aacute;bado e traziam feixes que carregavam sobre
os jumentos; como tamb&eacute;m vinho, uvas e figos e toda casta de cargas,
que traziam a Jerusal&eacute;m no dia de s&aacute;bado; e protestei contra
eles no dia em que vendiam mantimentos.</font>
<br><font size=4>&nbsp;16&nbsp; Tamb&eacute;m t&iacute;rios habitavam
dentro e traziam peixe e toda mercadoria, que no s&aacute;bado vendiam
aos filhos de Jud&aacute; e em Jerusal&eacute;m.</font>
<br><font size=4>&nbsp;17&nbsp; E contendi com os nobres de Jud&aacute;
e lhes disse: Que mal &eacute; este que fazeis, profanando o dia de s&aacute;bado?</font>
<br><font size=4>&nbsp;18&nbsp; Porventura, n&atilde;o fizeram vossos
pais assim, e nosso Deus n&atilde;o trouxe todo este mal sobre n&oacute;s
e sobre esta cidade? E v&oacute;s ainda mais acrescentais o ardor de sua
ira sobre Israel, profanando o s&aacute;bado.</font>
<br><font size=4>&nbsp;19&nbsp; Sucedeu, pois, que, dando as portas de
Jerusal&eacute;m j&aacute; sombra antes do s&aacute;bado, ordenando -o
eu, as portas se fecharam; e mandei que n&atilde;o as abrissem at&eacute;
passado o s&aacute;bado; e pus &agrave;s portas alguns de meus mo&ccedil;os,
para que nenhuma carga entrasse no dia de s&aacute;bado.</font>
<br><font size=4>&nbsp;20&nbsp; Ent&atilde;o, os negociantes e os vendedores
de toda mercadoria passaram a noite fora de Jerusal&eacute;m, uma ou duas
vezes.</font>
<br><font size=4>&nbsp;21&nbsp; Protestei, pois, contra eles e lhes disse:
Por que passais a noite defronte do muro? Se outra vez o fizerdes, hei
de lan&ccedil;ar m&atilde;o sobre v&oacute;s. Daquele tempo em diante,
n&atilde;o vieram no s&aacute;bado.</font>
<br><font size=4>&nbsp;22&nbsp; Tamb&eacute;m disse aos levitas que se
purificassem e viessem guardar as portas, para santificar o s&aacute;bado.
(Nisso tamb&eacute;m, Deus meu, lembra-te de mim; e perdoa-me segundo a
abund&acirc;ncia da tua benignidade.)</font>
<br><font size=4>&nbsp;23&nbsp; Vi tamb&eacute;m, naqueles dias, judeus
que tinham casado com mulheres asdoditas, amonitas e moabitas.</font>
<br><font size=4>&nbsp;24&nbsp; E seus filhos falavam meio asdodita e
n&atilde;o podiam falar judaico, sen&atilde;o segundo a l&iacute;ngua de
cada povo.</font>
<br><font size=4>&nbsp;25&nbsp; E contendi com eles, e os amaldi&ccedil;oei,
e espanquei alguns deles, e lhes arranquei os cabelos, e os fiz jurar por
Deus, dizendo: N&atilde;o dareis mais vossas filhas a seus filhos e n&atilde;o
tomareis mais suas filhas, nem para vossos filhos nem para v&oacute;s mesmos.</font>
<br><font size=4>&nbsp;26&nbsp; Porventura, n&atilde;o pecou nisso Salom&atilde;o,
rei de Israel, n&atilde;o havendo entre muitas na&ccedil;&otilde;es rei
semelhante a ele, e sendo amado de seu Deus, e pondo -o Deus rei sobre
todo o Israel? E, contudo, as mulheres estranhas o fizeram pecar.</font>
<br><font size=4>&nbsp;27&nbsp; E dar-vos-&iacute;amos n&oacute;s ouvidos,
para fazermos todo este grande mal, prevaricando contra o nosso Deus, casando
com mulheres estranhas?</font>
<br><font size=4>&nbsp;28&nbsp; Tamb&eacute;m um dos filhos de Joiada,
filho de Eliasibe, o sumo sacerdote, era genro de Sambalate, o horonita,
pelo que o afugentei de mim.</font>
<br><font size=4>&nbsp;29&nbsp; Lembra-te deles, Deus meu, pois contaminaram
o sacerd&oacute;cio, como tamb&eacute;m o concerto do sacerd&oacute;cio
e dos levitas.</font>
<br><font size=4>&nbsp;30&nbsp; Assim, os alimpei de todos os estranhos
e designei os cargos dos sacerdotes e dos levitas, cada um na sua obra,</font>
<br><font size=4>&nbsp;31&nbsp; como tamb&eacute;m para as ofertas da
lenha em tempos determinados e para as prim&iacute;cias. Lembra-te de mim,
Deus meu, para o bem.</font>
<br><font size=4>&nbsp; </font><a href="#1">Retorna</a></dl>

<hr>
</body>
</html>
