<html>
<head>
 <title>Tito - 17&ordm; livro</title>
</head>
<body background="modules/biblia/Antigo/back_169.gif"  text="#000000" bgcolor="#F4E3D4" link="#000099" vlink="#000099" alink="#FF0000">

<center><a NAME="1"></a>
<br><b><font color="#000000"><font size=+2>Tito</font></font></b>
<br><br>
</center>
<div align="center"><a href="modules.php?name=biblia&page=Introlev.htm"><img SRC="intro.jpg" ALT="Leia introdução ao livro de Levítico" border="0"><br>
  <br>
  <br>
  <strong>Cap&iacute;tulos:
</strong></div>
<center><table BORDER COLS=3 WIDTH="12%" >
<tr>
<td>  <div align="center"><strong>  <a href="#2">#2</a>
  </strong></div></td>

<td>  <div align="center"><strong>  <a href="#3">#3</a>
  </strong></div></td>

<td>  <div align="center"><strong>  <a href="modules.php?name=biblia&page=Novo.htm">Home</a>
  </strong></div></td>
</tr>
</table>
  <br>
  <br>
</center>

<b><font size=+0>Cap&iacute;tulo 1</font></b>
<br><font size=4>1&nbsp; Paulo, servo de Deus e ap&oacute;stolo de Jesus
Cristo, segundo a f&eacute; dos eleitos de Deus e o conhecimento da verdade,
que &eacute; segundo a piedade,</font>
<br><font size=4>&nbsp;2&nbsp; em esperan&ccedil;a da vida eterna, a qual
Deus, que n&atilde;o pode mentir, prometeu antes dos tempos dos s&eacute;culos,</font>
<br><font size=4>&nbsp;3&nbsp; mas, a seu tempo, manifestou a sua palavra
pela prega&ccedil;&atilde;o que me foi confiada segundo o mandamento de
Deus, nosso Salvador,</font>
<br><font size=4>&nbsp;4&nbsp; a Tito, meu verdadeiro filho, segundo a
f&eacute; comum: gra&ccedil;a, miseric&oacute;rdia e paz, da parte de Deus
Pai e da do Senhor Jesus Cristo, nosso Salvador.</font>
<br><font size=4>&nbsp;5&nbsp; Por esta causa te deixei em Creta, para
que pusesses em boa ordem as coisas que ainda restam e, de cidade em cidade,
estabelecesses presb&iacute;teros, como j&aacute; te mandei:</font>
<br><font size=4>&nbsp;6&nbsp; aquele que for irrepreens&iacute;vel, marido
de uma mulher, que tenha filhos fi&eacute;is, que n&atilde;o possam ser
acusados de dissolu&ccedil;&atilde;o nem s&atilde;o desobedientes.</font>
<br><font size=4>&nbsp;7&nbsp; Porque conv&eacute;m que o bispo seja irrepreens&iacute;vel
como despenseiro da casa de Deus, n&atilde;o soberbo, nem iracundo, nem
dado ao vinho, nem espancador, nem cobi&ccedil;oso de torpe gan&acirc;ncia;</font>
<br><font size=4>&nbsp;8&nbsp; mas dado &agrave; hospitalidade, amigo
do bem, moderado, justo, santo, temperante,</font>
<br><font size=4>&nbsp;9&nbsp; retendo firme a fiel palavra, que &eacute;
conforme a doutrina, para que seja poderoso, tanto para admoestar com a
s&atilde; doutrina como para convencer os contradizentes.</font>
<br><font size=4>&nbsp;10&nbsp; Porque h&aacute; muitos desordenados,
faladores, v&atilde;os e enganadores, principalmente os da circuncis&atilde;o,</font>
<br><font size=4>&nbsp;11&nbsp; aos quais conv&eacute;m tapar a boca;
homens que transtornam casas inteiras, ensinando o que n&atilde;o conv&eacute;m,
por torpe gan&acirc;ncia.</font>
<br><font size=4>&nbsp;12&nbsp; Um deles, seu pr&oacute;prio profeta,
disse: Os cretenses s&atilde;o sempre mentirosos, bestas ruins, ventres
{ou glut&otilde;es} pregui&ccedil;osos.</font>
<br><font size=4>&nbsp;13&nbsp; Este testemunho &eacute; verdadeiro. Portanto,
repreende-os severamente, para que sejam s&atilde;os na f&eacute;,</font>
<br><font size=4>&nbsp;14&nbsp; n&atilde;o dando ouvidos &agrave;s f&aacute;bulas
judaicas, nem aos mandamentos de homens que se desviam da verdade.</font>
<br><font size=4>&nbsp;15&nbsp; Todas as coisas s&atilde;o puras para
os puros, mas nada &eacute; puro para os contaminados e infi&eacute;is;
antes, o seu entendimento e consci&ecirc;ncia est&atilde;o contaminados.</font>
<br><font size=4>&nbsp;16&nbsp; Confessam que conhecem a Deus, mas negam-no
com as obras, sendo abomin&aacute;veis, e desobedientes, e reprovados para
toda boa obra.</font>
<br><font size=4>&nbsp;</font>
<br>&nbsp;<a href="#1">Retorna</a><a NAME="2"></a>
<br>
<hr>
<br><b><font size=+0>Cap&iacute;tulo 2</font></b>
<br><font size=4>&nbsp;1&nbsp; Tu, por&eacute;m, fala o que conv&eacute;m
&agrave; s&atilde; doutrina.</font>
<br><font size=4>&nbsp;2&nbsp; Os velhos que sejam s&oacute;brios, graves,
prudentes, s&atilde;os na f&eacute;, na {ou no amor} caridade e na paci&ecirc;ncia.</font>
<br><font size=4>&nbsp;3&nbsp; As mulheres idosas, semelhantemente, que
sejam s&eacute;rias no seu viver, como conv&eacute;m a santas, n&atilde;o
caluniadoras, n&atilde;o dadas a muito vinho, mestras no bem,</font>
<br><font size=4>&nbsp;4&nbsp; para que ensinem as mulheres novas a serem
prudentes, a amarem seus maridos, a amarem seus filhos,</font>
<br><font size=4>&nbsp;5&nbsp; a serem moderadas, castas, boas donas de
casa, sujeitas a seu marido, a fim de que a palavra de Deus n&atilde;o
seja blasfemada.</font>
<br><font size=4>&nbsp;6&nbsp; Exorta semelhantemente os jovens a que
sejam moderados.</font>
<br><font size=4>&nbsp;7&nbsp; Em tudo, te d&aacute; por exemplo de boas
obras; na doutrina, mostra incorrup&ccedil;&atilde;o, gravidade, sinceridade,</font>
<br><font size=4>&nbsp;8&nbsp; linguagem s&atilde; e irrepreens&iacute;vel,
para que o advers&aacute;rio se envergonhe, n&atilde;o tendo nenhum mal
que dizer de n&oacute;s.</font>
<br><font size=4>&nbsp;9&nbsp; Exorta os servos a que se sujeitem a seu
senhor e em tudo agradem, n&atilde;o contradizendo,</font>
<br><font size=4>&nbsp;10&nbsp; n&atilde;o defraudando; antes, mostrando
toda a boa lealdade, para que, em tudo, sejam ornamento da doutrina de
Deus, nosso Salvador.</font>
<br><font size=4>&nbsp;11&nbsp; Porque a gra&ccedil;a de Deus se h&aacute;
manifestado, trazendo salva&ccedil;&atilde;o a todos os homens,</font>
<br><font size=4>&nbsp;12&nbsp; ensinando-nos que, renunciando &agrave;
impiedade e &agrave;s concupisc&ecirc;ncias mundanas, vivamos neste presente
s&eacute;culo s&oacute;bria, justa e piamente,</font>
<br><font size=4>&nbsp;13&nbsp; aguardando a bem-aventurada esperan&ccedil;a
e o aparecimento da gl&oacute;ria do grande Deus e nosso Senhor Jesus Cristo,</font>
<br><font size=4>&nbsp;14&nbsp; o qual se deu a si mesmo por n&oacute;s,
para nos remir de toda iniq&uuml;idade e purificar para si um povo seu
especial, zeloso de boas obras.</font>
<br><font size=4>&nbsp;15&nbsp; Fala disto, e exorta, e repreende com
toda a autoridade. Ningu&eacute;m te despreze.</font>
<br><font size=4>&nbsp;</font>
<br>&nbsp;<a href="#1">Retorna</a><a NAME="3"></a>
<br>
<hr>
<br><b><font size=+0>Cap&iacute;tulo 3</font></b>
<br><font size=4>&nbsp;1&nbsp; Admoesta-os a que se sujeitem aos principados
e potestades, que lhes obede&ccedil;am e estejam preparados para toda boa
obra;</font>
<br><font size=4>&nbsp;2&nbsp; que a ningu&eacute;m infamem, nem sejam
contenciosos, mas modestos, mostrando toda mansid&atilde;o para com todos
os homens.</font>
<br><font size=4>&nbsp;3&nbsp; Porque tamb&eacute;m n&oacute;s &eacute;ramos,
noutro tempo, insensatos, desobedientes, extraviados, servindo a v&aacute;rias
concupisc&ecirc;ncias e deleites, vivendo em mal&iacute;cia e inveja, odiosos,
odiando-nos uns aos outros.</font>
<br><font size=4>&nbsp;4&nbsp; Mas, quando apareceu a benignidade e caridade
{ou amor} de Deus, nosso Salvador, para com os homens,</font>
<br><font size=4>&nbsp;5&nbsp; n&atilde;o pelas obras de justi&ccedil;a
que houv&eacute;ssemos feito, mas, segundo a sua miseric&oacute;rdia, nos
salvou pela lavagem da regenera&ccedil;&atilde;o e da renova&ccedil;&atilde;o
do Esp&iacute;rito Santo,</font>
<br><font size=4>&nbsp;6&nbsp; que abundantemente ele derramou sobre n&oacute;s
por Jesus Cristo, nosso Salvador,</font>
<br><font size=4>&nbsp;7&nbsp; para que, sendo justificados pela sua gra&ccedil;a,
sejamos feitos herdeiros, segundo a esperan&ccedil;a da vida eterna.</font>
<br><font size=4>&nbsp;8&nbsp; Fiel &eacute; a palavra, e isto quero que
deveras afirmes, para que os que cr&ecirc;em em Deus procurem aplicar-se
&agrave;s boas obras; estas coisas s&atilde;o boas e proveitosas aos homens.</font>
<br><font size=4>&nbsp;9&nbsp; Mas n&atilde;o entres em quest&otilde;es
loucas, genealogias e contendas e nos debates acerca da lei; porque s&atilde;o
coisas in&uacute;teis e v&atilde;s.</font>
<br><font size=4>&nbsp;10&nbsp; Ao homem herege, depois de uma e outra
admoesta&ccedil;&atilde;o, evita -o,</font>
<br><font size=4>&nbsp;11&nbsp; sabendo que esse tal est&aacute; pervertido
e peca, estando j&aacute; em si mesmo condenado.</font>
<br><font size=4>&nbsp;12&nbsp; Quando te enviar &Aacute;rtemas ou T&iacute;quico,
procura vir ter comigo a Nic&oacute;polis; porque deliberei invernar ali.</font>
<br><font size=4>&nbsp;13&nbsp; Acompanha, com muito cuidado, Zenas, doutor
da lei, e Apolo, para que nada lhes falte.</font>
<br><font size=4>&nbsp;14&nbsp; E os nossos aprendam tamb&eacute;m a aplicar-se
&agrave;s boas obras, nas coisas necess&aacute;rias, para que n&atilde;o
sejam infrutuosos.</font>
<br><font size=4>&nbsp;15&nbsp; Sa&uacute;dam-te todos os que est&atilde;o
comigo. Sa&uacute;da tu os que nos amam na f&eacute;. A gra&ccedil;a seja
com v&oacute;s todos. Am&eacute;m!</font>
<br><font size=4>&nbsp;</font>
<br>&nbsp;<a href="#1">Retorna</a></dl>

<hr>
<br>&nbsp;
</body>
</html>
