
<html>
<head>

   <title>Vocabul&aacute;rio b&iacute;blico</title>
</head>
<body background="modules/biblia/Antigo/back_169.gif" >
&nbsp;
<center><table COLS=1 WIDTH="90%" >
<tr>
<td>Nazireu<a NAME="Nazireu"></a>[Selecionado; Dedicado; Separado].
<br><font size=-2>Havia duas categorias de nazireus: os volunt&aacute;rios
e os que os eram por designa&ccedil;&atilde;o divina. Os regulamentos que
governavam os nazireus volunt&aacute;rios s&atilde;o encontrados no livro
de N&uacute;meros, cap&iacute;tulo 6. Tanto homens como mulheres podiam
fazer um voto especial a Deus, de viver como nazireu por um per&iacute;odo
de tempo. Todavia, no caso duma mo&ccedil;a ou duma mulher, se o pai ou
o marido ouvisse o voto e n&atilde;o o aprovasse, ele podia cancel&aacute;-lo.
- N&uacute;m 30:1-8.</font>
<p><font size=-2>Tr&ecirc;s restri&ccedil;&otilde;es principais reca&iacute;am
sobre os que faziam um voto de nazireu: (1) N&atilde;o deviam tomar nenhuma
bebida inebriante; nem deviam comer algum produto da videira, quer verde,
quer maduro ou seco, nem beber seu suco, quer no estado fresco, fermentado
ou como vinagre. (2) N&atilde;o deviam cortar o cabelo da cabe&ccedil;a.
(3) N&atilde;o deviam tocar em cad&aacute;ver, nem mesmo o dum parente
chegado: pai, m&atilde;e, irm&atilde;o ou irm&atilde;. - N&uacute;m 6:1-7.</font>
<p><font size=-2>Votos Especiais. Quem fazia este voto especial devia "viver
como nazireu [isto &eacute;, dedicado, separado] para Deus", e n&atilde;o
para os aplausos de homens devido &agrave; ostenta&ccedil;&atilde;o de
ascetismo fan&aacute;tico. Antes, "todos os dias do seu nazireado ele &eacute;
santo para Deus". - N&uacute;m 6:2, 8; compare isso com G&ecirc;n 49:26
n.</font>
<p><font size=-2>Portanto, os requisitos impostos aos nazireus tinham significado
e sentido especial na adora&ccedil;&atilde;o de Deus. Iguais ao sumo sacerdote
que, por causa do seu cargo sagrado, n&atilde;o devia tocar em cad&aacute;ver,
nem mesmo de seus parentes mais chegados, tampouco os nazireus o deviam
fazer. Proibia-se ao sumo sacerdote e aos subsacerdotes, por causa da s&eacute;ria
responsabilidade dos seus cargos, beber vinho ou bebida inebriante ao realizarem
seus deveres sagrados perante Deus. - Le 10:8-11; 21:10, 11.</font>
<p><font size=-2>Al&eacute;m disso, o nazireu "deve mostrar-se santo, deixando
crescer as madeixas do cabelo de sua cabe&ccedil;a", o que servia de sinal
sublime pelo qual todos podiam prontamente reconhecer seu santo nazireado.
(N&uacute;m 6:5) A mesma palavra hebraica, na&middot;z&iacute;r, era usada
com respeito &agrave; videira "n&atilde;o podada" durante os sagrados anos
sab&aacute;ticos e de jubileu. (Le 25:5, 11) &Eacute; tamb&eacute;m de
interesse que a placa de ouro na frente do turbante do sumo sacerdote,
que tinha inscrito nela as palavras: "A santidade pertence a Deus", era
chamada de "sinal sagrado de dedica&ccedil;&atilde;o [hebr.: n&eacute;&middot;zer,
da mesma raiz que na&middot;z&iacute;r]". (&Ecirc;x 39:30, 31) Do mesmo
modo, o ornamento oficial da cabe&ccedil;a, ou diadema, usado pelos reis
ungidos de Israel, tamb&eacute;m era chamado de n&eacute;&middot;zer. (2Sa
1:10; 2Rs 11:12.) O ap&oacute;stolo diz que, na congrega&ccedil;&atilde;o
crist&atilde;, o cabelo comprido da mulher lhe &eacute; dado em lugar de
uma mantilha. &Eacute; para ela um lembrete natural de que ocupa uma posi&ccedil;&atilde;o
diferente da do homem; ela deve lembrar-se da sua posi&ccedil;&atilde;o
submissa no arranjo de Deus. Tais requisitos - cabelo n&atilde;o cortado
(desnatural para o homem), a abstin&ecirc;ncia total de vinho, bem como
a necessidade de ser limpo e imaculado - incutiam no nazireu dedicado a
import&acirc;ncia da abnega&ccedil;&atilde;o e da completa submiss&atilde;o
&agrave; vontade de Deus. - 1Co 11:2-16.</font>
<p><font size=-2>Requisitos caso o nazireu ficasse aviltado. O nazireu
se tornava impuro por sete dias se tocasse num cad&aacute;ver, mesmo que,
por um acidente al&eacute;m do seu controle, ele inadvertidamente tocasse
em algu&eacute;m que tivesse morrido ao seu lado. No s&eacute;timo dia,
devia rapar a cabe&ccedil;a e purificar-se, e no dia seguinte ele devia
levar ao sacerdote duas rolas (ou dois pombos novos), uma como oferta pelo
pecado, a outra como sacrif&iacute;cio queimado; tamb&eacute;m devia apresentar
um carneirinho como oferta pela culpa. Al&eacute;m disso, quem tivesse
feito o voto de nazireu tinha de come&ccedil;ar a contar de novo desde
o in&iacute;cio os dias do voto estipulados no in&iacute;cio. - N&uacute;m
6:8-12.</font>
<p><font size=-2>Requisitos no t&eacute;rmino do voto. Ao terminar a dura&ccedil;&atilde;o
especificada do voto, o nazireu apresentava-se aos sacerdotes diante da
tenda de reuni&atilde;o, trazendo consigo os sacrif&iacute;cios prescritos
que consistiam num carneirinho para uma oferta queimada, uma cordeira para
uma oferta pelo pecado e o carneiro para uma oferta de participa&ccedil;&atilde;o
em comum. Devia tamb&eacute;m trazer um cesto de bolos e obreias n&atilde;o
fermentados, bem untados com azeite, junto com as apropriadas ofertas de
cereais e de bebida. Al&eacute;m destes sacrif&iacute;cios necess&aacute;rios,
o nazireu trazia ao santu&aacute;rio outras ofertas, segundo os seus recursos.
(N&uacute;m 6:13-17, 21) A seguir, o cabelo comprido do nazireu era cortado
e colocado no fogo sob o sacrif&iacute;cio de participa&ccedil;&atilde;o
em comum. Da&iacute;, por&ccedil;&otilde;es das ofertas eram colocadas
sobre as suas m&atilde;os pelo sacerdote oficiante e movidas pelo sacerdote
como oferta movida perante Deus. - N&uacute;m 6:18-20.</font>
<p><font size=-2>Parece que, com o tempo, os judeus tornaram poss&iacute;vel
que pessoas abastadas provessem os sacrif&iacute;cios necess&aacute;rios,
como ato de caridade, para pessoas de poucos meios, que desejavam fazer
o voto de nazireu.</font>
<p><font size=-2>Este parece ter sido o costume reconhecido aproveitado
pelo ap&oacute;stolo Paulo ao chegar a Jerusal&eacute;m no fim da sua terceira
viagem. Para aquietar rumores falsos de que Paulo tinha "ensinado a todos
os judeus entre as na&ccedil;&otilde;es . . . [n&atilde;o andar] nos costumes
solenes" da na&ccedil;&atilde;o judaica, os irm&atilde;os crist&atilde;os
de Paulo recomendaram o seguinte plano. "H&aacute; conosco quatro homens
que t&ecirc;m um voto sobre si", disseram a Paulo. "Toma contigo estes
homens e purifica-te cerimonialmente junto com eles, e toma conta das despesas
deles, para que se lhes rape a cabe&ccedil;a." - At 21:20-26.</font>
<p><font size=-2>O per&iacute;odo que algu&eacute;m podia ser nazireu era
opcional da parte daquele que fazia o voto. A tradi&ccedil;&atilde;o judaica
(n&atilde;o a B&iacute;blia) dizia que n&atilde;o podia ser menos de 30
dias, porque se achava que qualquer per&iacute;odo inferior a isso degradava
a solenidade do voto, tornando-o corriqueiro.</font>
<p><font size=-2>Nazireus Vital&iacute;cios. No caso dos que Deus designava
como nazireus para toda a vida, escolhidos por ele para servi&ccedil;o
especial, eles n&atilde;o faziam nenhum voto e n&atilde;o eram restritos
por um prazo (cujos dias eram contados de novo desde o come&ccedil;o do
voto quando este fosse quebrado antes de ser completado). Por estes motivos,
os mandamentos de Deus para eles diferiam de certo modo dos seus requisitos
para os nazireus volunt&aacute;rios. Sans&atilde;o foi tal nazireu designado
por Deus para toda a vida, tendo sido divinamente designado assim antes
de ser concebido. Nem mesmo para a sua m&atilde;e era isso um assunto opcional.
Visto que o filho dela seria nazireu, um anjo ordenou-lhe observar regulamentos
especiais - n&atilde;o beber vinho nem bebida inebriante, nem comer algo
impuro durante a gravidez. - Jz 13:2-14; 16:17.</font>
<p><font size=-2>Referente a Sans&atilde;o, o regulamento era que "n&atilde;o
deve vir navalha sobre a cabe&ccedil;a dele". (Jz 13:5) Todavia, n&atilde;o
se lhe imp&ocirc;s nenhuma proibi&ccedil;&atilde;o quanto a tocar em cad&aacute;veres.
Por isso, matar Sans&atilde;o um le&atilde;o, ou golpear ele 30 filisteus
e depois despojar os corpos das suas vestes, n&atilde;o profanou seu nazireado.
Em mais outra ocasi&atilde;o, com a aprova&ccedil;&atilde;o de Deus, ele
matou mil inimigos: "Com a queixada dum jumento - um mont&atilde;o, dois
mont&otilde;es!" - Jz 14:6, 19; 15:14-16.</font>
<p><font size=-2>No caso de Samuel, foi a sua m&atilde;e, Ana, que fez
o voto, separando seu filho ainda n&atilde;o concebido para o servi&ccedil;o
de Deus como nazireu. Ela disse em ora&ccedil;&atilde;o a Deus: "Se sem
falta . . . deres &agrave; tua escrava um descendente masculino, eu o entregarei
a Deus todos os dias da sua vida ["e ele n&atilde;o beber&aacute; vinho
nem bebida forte", (1Rs 1:11, LXX)] e n&atilde;o passar&aacute; navalha
sobre a sua cabe&ccedil;a." (1Sa 1:9-11, 22, 28) Jo&atilde;o, o Batizador,
n&atilde;o devia "beber nenhum vinho nem bebida forte". D&atilde;o-se poucos
outros pormenores a respeito do seu nazireado, exceto que tamb&eacute;m
ele, por designa&ccedil;&atilde;o divina, devia ser tal desde o dia em
que nascesse. - Lu 1:11-15; compare isso com Mt 3:4; 11:18.</font>
<p><font size=-2>Jo&atilde;o, o Batizador, estava entre os nazireus que
o pr&oacute;prio Deus suscitou. Como ele disse pela boca do seu profeta
Am&oacute;s: "Continuei a suscitar alguns dos vossos filhos como profetas
e alguns dos vossos jovens como nazireus." Todavia, eles nem sempre eram
aceitos ou respeitados, e o Israel transviado tentou at&eacute; mesmo quebrantar
a sua integridade para com Deus. (Am 2:11, 12) Quando a plena medida dos
pecados de Israel atingiu seus limites e Deus removeu o Israel t&iacute;pico
em 607 aC, nem mesmo os nazireus infi&eacute;is em Jerusal&eacute;m escaparam.
Jeremias descreve como os anteriormente sadios e fortes nazireus ficaram
escuros quando sua pele se enrugou sobre os seus ossos por causa da terr&iacute;vel
fome. - La 4:7-9.</font>
<p><a NAME="fornic"></a>Fornica&ccedil;&atilde;o - <font size=-2>Rela&ccedil;&otilde;es
sexuais il&iacute;citas fora do v&iacute;nculo marital, b&iacute;blico.
O verbo hebraico za&middot;n&aacute;h e suas formas aparentadas transmitem
a id&eacute;ia de libertinagem sexual, rela&ccedil;&otilde;es sexuais imorais,
fornica&ccedil;&atilde;o ou prostitui&ccedil;&atilde;o. (G&ecirc;n 38:24;
&Ecirc;x 34:16; Os 1:2; Le 19:29) A palavra grega traduzida por "fornica&ccedil;&atilde;o"
&eacute; por&middot;ne&iacute;&middot;a. A respeito do significado de por&middot;ne&iacute;&middot;a,
B. F. Westcott diz no seu livro Saint Paul's Epistle to the Ephesians (A
Ep&iacute;stola de S&atilde;o Paulo aos Ef&eacute;sios; 1906, p. 76): "Este
&eacute; o termo geral para todas as rela&ccedil;&otilde;es sexuais il&iacute;citas,
(I) adult&eacute;rio: Os. ii. 2, 4 (LXX); Mat. v. 32; xix. 9; (2) casamento
il&iacute;cito, I Cor. v. I; (3) fornica&ccedil;&atilde;o, o sentido comum,
como aqui [Ef 5:3]." O L&eacute;xico do Novo Testamento Grego/Portugu&ecirc;s,
de F. Wilbur Gingrich (revisado por Frederick W. Danker; tradu&ccedil;&atilde;o
de J&uacute;lio P. T. Zabatiero; 1986, p. 172) define por&middot;ne&iacute;&middot;a
como "incastidade, prostitui&ccedil;&atilde;o, fornica&ccedil;&atilde;o,
de v&aacute;rios tipos de rela&ccedil;&atilde;o sexual il&iacute;cita".
Entende-se que porn&eacute;ia envolve o uso crassamente imoral do(s) &oacute;rg&atilde;o(s)
genital(is) de pelo menos um humano; tamb&eacute;m, tem de ter havido dois
ou mais entes (inclusive outro humano concordante ou um animal), quer do
mesmo sexo, quer do sexo oposto. (Ju 7) O ato il&iacute;cito dum estuprador
&eacute; fornica&ccedil;&atilde;o, mas, naturalmente, isto n&atilde;o constitui
a pessoa estuprada em fornicador.</font>
<p><font size=-2>Quando Deus realizou o primeiro casamento humano, ele
disse: "Por isso &eacute; que o homem deixar&aacute; seu pai e sua m&atilde;e,
e tem de se apegar &agrave; sua esposa, e eles t&ecirc;m de tornar-se uma
s&oacute; carne." (G&ecirc;n 2:24) O padr&atilde;o aqui estabelecido para
o homem e a mulher era a monogamia, e exclu&iacute;am-se as rela&ccedil;&otilde;es
sexuais prom&iacute;scuas. Tampouco se previa o div&oacute;rcio e um novo
casamento com outra pessoa.</font>
<p><font size=-2>Na sociedade patriarcal, os servos fi&eacute;is de Deus
odiavam a fornica&ccedil;&atilde;o, quer entre pessoas solteiras, quer
entre pessoas noivas ou casadas, e ela era considerada como pecado contra
Deus. - G&ecirc;n 34:1, 2, 6, 7, 31; 38:24-26; 39:7-9.</font>
<p><font size=-2>Sob a Lei. Sob a Lei mosaica, o homem que cometesse fornica&ccedil;&atilde;o
com uma mo&ccedil;a que n&atilde;o era noiva tinha de se casar com ela
e pagar ao pai dela o pre&ccedil;o de compra de noiva (50 siclos de prata;
US$110), e n&atilde;o se podia divorciar dela em todos os seus dias. Mesmo
que o pai se negasse a dar-lhe a mo&ccedil;a em casamento, o homem tinha
de pagar ao pai o pre&ccedil;o de compra. (&Ecirc;x 22:16, 17; De 22:28,
29) No entanto, se a mo&ccedil;a era noiva, o homem tinha de ser apedrejado
at&eacute; morrer. Se a mo&ccedil;a havia gritado quando foi atacada, ela
n&atilde;o era punida, mas se a mo&ccedil;a noiva n&atilde;o havia gritado
(indicando assim consentimento), ela tamb&eacute;m devia ser morta. - De
22:23-27.</font>
<p><font size=-2>A santidade do casamento era enfatizada pela lei que punia
com a morte a mo&ccedil;a que se casasse sob a falsa pretens&atilde;o de
ser virgem, tendo cometido fornica&ccedil;&atilde;o em segredo. Se o marido
a acusasse falsamente de tal crime, considerava-se isso como lan&ccedil;ando
grande vitup&eacute;rio sobre a casa do pai dela. O homem tinha de ser
'disciplinado' pelos ju&iacute;zes por sua a&ccedil;&atilde;o caluniosa,
talvez por espancamento, e tinha de ser multado em 100 siclos de prata
(US$220), entregando-se ent&atilde;o o dinheiro ao pai. (De 22:13-21) A
prostitui&ccedil;&atilde;o da filha dum sacerdote desonrava o cargo sacerdotal
dele. Ela tinha de ser morta e depois queimada como algo detest&aacute;vel.
(Le 21:9; veja tamb&eacute;m Le 19:29.) A fornica&ccedil;&atilde;o entre
pessoas casadas (adult&eacute;rio) era uma viola&ccedil;&atilde;o do s&eacute;timo
mandamento e acarretava para ambos a pena de morte. - &Ecirc;x 20:14; De
5:18; 22:22.</font>
<p><font size=-2>Quando um homem havia cometido fornica&ccedil;&atilde;o
com a serva de outro homem, sem ela ser uma mo&ccedil;a remida ou libertada,
tinha de haver puni&ccedil;&atilde;o, mas eles n&atilde;o deviam ser mortos.
(Le 19:20-22) Isto se dava, evidentemente, porque a mulher ainda n&atilde;o
era livre e no pleno controle das suas a&ccedil;&otilde;es, assim como
se daria com uma mo&ccedil;a livre que era noiva. O pre&ccedil;o de reden&ccedil;&atilde;o
ainda n&atilde;o tinha sido pago, ou pelo menos n&atilde;o plenamente,
e ela ainda era serva de seu amo.</font>
<p><font size=-2>Quando Bala&atilde;o, o profeta mercen&aacute;rio, n&atilde;o
conseguiu lan&ccedil;ar sobre Israel uma maldi&ccedil;&atilde;o por meio
de adivinha&ccedil;&atilde;o, ele achou um meio de fazer os israelitas
incorrer no desagrado de Deus, por apelar para um desejo errado de rela&ccedil;&otilde;es
sexuais. Por meio das mulheres de Moabe, ele seduziu os israelitas a praticarem
a imunda adora&ccedil;&atilde;o f&aacute;lica de Baal de Peor, por causa
da qual morreram 24.000 dos filhos de Israel. - N&uacute;m 25:1-9; 1Co
10:8 (provavelmente 1.000 cabe&ccedil;as do povo foram mortos e pendurados
em estacas [N&uacute;m 25:4] e os demais foram destru&iacute;dos pela espada
ou pela praga).</font>
<p><font size=-2>Proibida aos Crist&atilde;os. Jesus Cristo restabeleceu
a original norma de Deus, de monogamia (Mt 5:32; 19:9), e mostrou qu&atilde;o
in&iacute;qua era a fornica&ccedil;&atilde;o, por classific&aacute;-la
junto com assass&iacute;nio, ladroagem, racioc&iacute;nios in&iacute;quos,
falso testemunho e blasf&ecirc;mia. Salientou que estes procedem de dentro
do homem, do seu cora&ccedil;&atilde;o, e o aviltam. (Mt 15:19, 20; Mr
7:21-23) Mais tarde, o corpo governante da congrega&ccedil;&atilde;o crist&atilde;,
composta dos ap&oacute;stolos e de anci&atilde;os de Jerusal&eacute;m,
escreveu aos crist&atilde;os por volta de 49 EC, advertindo-os contra a
fornica&ccedil;&atilde;o, e classificando-a junto com a idolatria e com
comer sangue. - At 15:20, 29; 21:25.</font>
<p><font size=-2>O ap&oacute;stolo Paulo indica que a fornica&ccedil;&atilde;o
&eacute; uma das obras da carne, oposta aos frutos do esp&iacute;rito de
Deus, e avisa que a pr&aacute;tica de obras carnais impedir&aacute; que
a pessoa herde o Reino. (G&aacute;l 5:19-21) Aconselha que o crist&atilde;o
amorte&ccedil;a seu corpo "com respeito a fornica&ccedil;&atilde;o". (Col
3:5) De fato, ele avisa que ela n&atilde;o devia nem mesmo ser um t&oacute;pico
de conversa entre os crist&atilde;os, os quais devem ser santos. De modo
similar, os israelitas n&atilde;o deviam mencionar os nomes de deuses falsos
- n&atilde;o sendo o caso que deixassem de avisar seus filhos sobre esses
deuses, mas n&atilde;o os mencionariam com estima. - Ef 5:3; &Ecirc;x 23:13.</font>
<p><font size=-2>A fornica&ccedil;&atilde;o &eacute; um delito pelo qual
a pessoa pode ser expulsa (desassociada) da congrega&ccedil;&atilde;o crist&atilde;.
(1Co 5:9-13; He 12:15, 16) O ap&oacute;stolo explica que o crist&atilde;o
que comete fornica&ccedil;&atilde;o peca contra o seu pr&oacute;prio corpo,
usando seus membros reprodutivos para fins perversos. Fica espiritualmente
muito afetado de modo adverso, avilta a congrega&ccedil;&atilde;o de Deus
e se exp&otilde;e ao perigo de doen&ccedil;as mort&iacute;feras, sexualmente
transmiss&iacute;veis. (1Co 6:18, 19) Usurpa os direitos de seus irm&atilde;os
crist&atilde;os (1Te 4:3-7) por (1) introduzir na congrega&ccedil;&atilde;o
impureza e vergonhosa tolice, com vitup&eacute;rio (He 12:15, 16), (2)
privar a pessoa com quem comete fornica&ccedil;&atilde;o duma posi&ccedil;&atilde;o
moralmente limpa, e, se esta for solteira, de ser pura ao contrair n&uacute;pcias,
(3) privar sua pr&oacute;pria fam&iacute;lia duma reputa&ccedil;&atilde;o
moralmente limpa, bem como (4) prejudicar os pais, o marido, ou o noivo
ou a noiva da pessoa com quem comete fornica&ccedil;&atilde;o. N&atilde;o
desconsidera o homem, cujas leis talvez tolerem a fornica&ccedil;&atilde;o,
mas a Deus, que exigir&aacute; puni&ccedil;&atilde;o pelo pecado que cometeu.
- 1Te 4:8.</font>
<p><font size=-2>Uso Simb&oacute;lico.&nbsp; Deus falou da na&ccedil;&atilde;o
de Israel, que estava numa rela&ccedil;&atilde;o pactuada com ele, como
"uma esposa". (Is 54:5, 6) Quando a na&ccedil;&atilde;o se tornou infiel
a ele, n&atilde;o fazendo caso dele e se voltando para outras na&ccedil;&otilde;es,
tais como o Egito e a Ass&iacute;ria em busca de ajuda, e entrando em alian&ccedil;as
com elas, Israel era como uma esposa infiel, ad&uacute;ltera, prostituta,
que promiscuamente se entrega &agrave; fornica&ccedil;&atilde;o. (Ez 16:15,
25-29) Do mesmo modo, se crist&atilde;os, em rela&ccedil;&atilde;o dedicada
a Deus, ou professando tal rela&ccedil;&atilde;o, forem infi&eacute;is
por se empenharem em adora&ccedil;&atilde;o falsa ou por serem amigos do
mundo, eles s&atilde;o chamados de ad&uacute;lteras. - Tg 4:4.</font>
<p><font size=-2>A respeito do sentido simb&oacute;lico de por&middot;ne&iacute;&middot;a
em certos textos, diz F. Zorell (Lexicon Graecum Novi Testamenti [L&eacute;xico
Grego do Novo Testamento], Paris, 1961, col. 1106): "Apostasia da verdadeira
f&eacute;, cometida quer inteira quer parcialmente, desertar do &uacute;nico
Deus verdadeiro Jahve para deuses estrangeiros [4Rs 9:22 &lt;G&lt;&THORN;>G>2
Reis&lt;G&lt;&Uuml;>G> 9:22; Je 3:2, 9; Os 6:10 etc.; porque a uni&atilde;o
de Deus com o seu povo era considerada como uma esp&eacute;cie de matrim&ocirc;nio
espiritual]: Re 14:8; 17:2, 4; 18:3; 19:2." - Os colchetes s&atilde;o dele;
4Rs, na Septuaginta grega, corresponde a 2Rs no texto massor&eacute;tico.</font>
<p><font size=-2>Babil&ocirc;nia, a Grande, descrita no livro b&iacute;blico
de Revela&ccedil;&atilde;o (Apocalipse) como meretriz, &eacute; s&iacute;mbolo
de algo religioso. Suas diversas seitas, "crist&atilde;s" e pag&atilde;s,
t&ecirc;m afirmado ser organiza&ccedil;&otilde;es de adora&ccedil;&atilde;o
verdadeira. Mas ela se consorcia com os governantes deste mundo em busca
de poder e de lucro material, e &eacute; com ela que "os reis da terra
cometeram fornica&ccedil;&atilde;o". Seu proceder impuro e aviltado de
fornica&ccedil;&atilde;o tem sido detest&aacute;vel aos olhos de Deus,
e tem causado muito derramamento de sangue e ang&uacute;stia na terra.
(Re 17:1-6; 18:3) Por causa do seu proceder, ela sofrer&aacute; o julgamento
de Deus contra os que praticam a fornica&ccedil;&atilde;o, a saber, a destrui&ccedil;&atilde;o.
- Re 17:16; 18:8, 9.</font>
<p><a NAME="Semente"></a><font size=-2>SEMENTE: "Esta lhe ferir&aacute;
a cabe&ccedil;a e&nbsp; tu lhe ferir&aacute;s o calcanhar"(Gn.3:15). Este
vers&iacute;culo cont&eacute;m a primeira promessa impl&iacute;cita do
plano&nbsp; de Deus para a reden&ccedil;&atilde;o do mundo. Prediz a vit&oacute;ria
final da ra&ccedil;a humana e de Deus contra Satan&aacute;s e o mal. &eacute;
uma PROFECIA do conflito espiritual entre a SEMENTE da mulher ( O SENHOR
JESUS CRISTO) e a semente da serpente (Satan&aacute;s e seus seguidores).
Deus promete aqui que CRISTO nasceria de uma mulher e que Ele seria ferido
( no calcanhar) ao ser crucificado, por&eacute;m ressuscitaria dentre os
mortos pra destruir completamente (i.&eacute;. ferir na cabe&ccedil;a)
Satan&aacute;s, o pecado e a morte para salvar a humanidade.&nbsp;</font>
<br><font size=-2>(Is.53:5, Mt 1:20-23, Jo 12:31, At.26:18, Rm.5:18-19,
16:20; 1Jo 3:8; Ap.20:10).&nbsp;</font>
<br><font size=-2></font>&nbsp;
<br><font size=-2></font>&nbsp;
<br><font size=-2></font>&nbsp;
<br><font size=-2></font>&nbsp;
<br><font size=-2></font>&nbsp;
<br><font size=-2></font>&nbsp;
<br><font size=-2></font>&nbsp;
<br><font size=-2></font>&nbsp;</td>
</tr>
</table></center>

</body>
</html>
