<html>
<head>


   <title>Introdu&ccedil;&atilde;o ao livro de Jonas</title>
</head>
<body background="modules/biblia/Antigo/back_169.gif" >
&nbsp;
<center><table WIDTH="90%" border="1" cellpadding="6" cellspacing="0" COLS=1 >
<tr>
<td><div align="center"><b><font color="#000099" size=+1>Livro de Jonas</font></b><br>
</div>
  <p><font size=4>&Uacute;nico livro das Escrituras Hebraicas que trata
exclusivamente da comiss&atilde;o dum profeta de Deus para proclamar numa
cidade n&atilde;o-israelita, e para ela, uma mensagem de destrui&ccedil;&atilde;o,
proclama&ccedil;&atilde;o que resultou no arrependimento desta cidade.
As experi&ecirc;ncias relatadas neste livro eram exclusivas do seu escritor,
Jonas, filho de Amitai. Evidentemente, sendo a mesma pessoa que o Jonas
de 2 Reis 14:25, ele deve ter profetizado durante o reinado do Rei Jerobo&atilde;o
II, de Israel (c. 844-804 aC). Por conseguinte, &eacute; razo&aacute;vel
situar os eventos registrados no livro de Jonas no nono s&eacute;culo aC.&nbsp;</font>
<p><font size=4><b><i>Autenticidade. </i></b>Devido ao car&aacute;ter
sobrenatural de muitos eventos mencionados no livro de Jonas, ele tem sido
muitas vezes atacado pelos cr&iacute;ticos da B&iacute;blia. O aparecimento
dum vento tempestuoso e sua r&aacute;pida cessa&ccedil;&atilde;o, o peixe
que tragou Jonas e tr&ecirc;s dias depois vomitou o profeta ileso, e o
crescimento e a morte s&uacute;bitos dum cabaceiro, t&ecirc;m todos sido
rotulados de n&atilde;o-hist&oacute;ricos, porque tais coisas n&atilde;o
ocorrem hoje em dia. Tal alega&ccedil;&atilde;o poderia ter base se o livro
de Jonas afirmasse tratar-se de ocorr&ecirc;ncias comuns l&aacute; naquele
tempo. Mas n&atilde;o o faz. Relata eventos ocorridos na vida de algu&eacute;m
especialmente comissionado por Deus. Por conseguinte, os que sustentam
que tais coisas simplesmente n&atilde;o podiam ter acontecido devem negar,
quer a exist&ecirc;ncia de Deus, quer a Sua capacidade de influir nas for&ccedil;as
naturais e na vida vegetal, animal e humana de modo especial, a bem de
seu prop&oacute;sito.&nbsp; Veja Mt 19:26.</font>
<p><b><i><font size=4>Que esp&eacute;cie de criatura mar&iacute;tima era
capaz de engolir Jonas?</font></i></b>
<br><font size=4>No passado, uma alega&ccedil;&atilde;o favorita era que
nenhuma criatura mar&iacute;tima era capaz de engolir um homem. Mas este
argumento n&atilde;o &eacute; v&aacute;lido. O cachalote, com enorme cabe&ccedil;a
quadrada, que constitui cerca de um ter&ccedil;o do seu comprimento, &eacute;
plenamente capaz de engolir um homem inteiro. (Mammals of the World [Mam&iacute;feros
do Mundo], de Walker, revisado por R. Nowak e J. Paradiso, 1983, Vol. II,
p. 901) &Eacute; interessante saber que a evid&ecirc;ncia indica que o
porto mar&iacute;timo de Jope antigamente era sede de baleeiros. Por outro
lado, &eacute; poss&iacute;vel que o peixe que engoliu Jonas tenha sido
o grande tubar&atilde;o-branco. Um destes foi apanhado em 1939, tendo no
est&ocirc;mago dois tubar&otilde;es inteiros de 2 m de comprimento&nbsp;
cada um do tamanho aproximado de um homem. E os grandes tubar&otilde;es-brancos
t&ecirc;m percorrido todos os mares, inclusive o Mediterr&acirc;neo. (Australian
Zoological Handbook [Manual de Zoologia da Austr&aacute;lia], Os Peixes
da Austr&aacute;lia, de G. P. Whitley, S&iacute;dnei, 1940, Parte 1&nbsp;
Os Tubar&otilde;es, p. 125; The Natural History of Sharks [A Hist&oacute;ria
Natural dos Tubar&otilde;es], de R. H. Backus e T. H. Lineaweaver III,
1970, pp. 111, 113) Deve-se notar, por&eacute;m, que a B&iacute;blia simplesmente
declara: “Deus providenciou um grande peixe para engolir Jonas”, sem especificar
que peixe era. (Jon 1:17) De modo que n&atilde;o se pode determinar exatamente
de que “peixe” se tratava. De fato, o conhecimento que o homem tem das
criaturas
que habitam os mares e oceanos &eacute; bastante incompleto. A revista
Scientific American (setembro de 1969, p. 162) comentou: “Como se deu no
passado, maior explora&ccedil;&atilde;o do dom&iacute;nio abissal sem d&uacute;vida
revelar&aacute; criaturas ainda n&atilde;o descritas, inclusive membros
de grupos que h&aacute; muito se considerava extintos.”</font>
<br><font size=4>Alguns acham que a autenticidade do livro de Jonas est&aacute;
em d&uacute;vida porque n&atilde;o h&aacute; nenhuma confirma&ccedil;&atilde;o
da atividade deste profeta nos registros ass&iacute;rios. Na realidade,
por&eacute;m, a aus&ecirc;ncia de tal informa&ccedil;&atilde;o n&atilde;o
deve surpreender. Era costume de na&ccedil;&otilde;es da antiguidade proclamar
seus &ecirc;xitos, n&atilde;o seus fracassos e suas humilha&ccedil;&otilde;es,
e tamb&eacute;m apagar tudo o que lhes fosse desfavor&aacute;vel. Al&eacute;m
disso, visto que n&atilde;o se preservaram nem se encontraram todos os
registros antigos, ningu&eacute;m pode dizer com certeza que nunca tenha
existido um relato dos acontecimentos do tempo de Jonas.</font>
<br><font size=4>A falta de certos pormenores (tais como o nome do rei
ass&iacute;rio, e o lugar exato em que Jonas foi vomitado em terra seca)
tem sido citada como ainda outra prova de o livro de Jonas n&atilde;o ser
hist&oacute;ria ver&iacute;dica. Esta obje&ccedil;&atilde;o, por&eacute;m,
desconsidera que todas as narrativas hist&oacute;ricas s&atilde;o relatos
condensados, o historiador registrando apenas as informa&ccedil;&otilde;es
que considera importantes ou necess&aacute;rias para seu objetivo. Como
o comentarista C. F. Keil observa apropriadamente: “N&atilde;o existe sequer
um dos historiadores antigos cujas obras possam ser consideradas t&atilde;o
completas assim: e os historiadores b&iacute;blicos visam ainda menos comunicar
coisas que n&atilde;o tenham &iacute;ntima rela&ccedil;&atilde;o com o
principal objeto de sua narrativa, ou com o significado religioso dos pr&oacute;prios
fatos.”&nbsp; Commentary on the Old Testament (Coment&aacute;rio Sobre
o Velho Testamento), 1973, Vol. X, Introdu&ccedil;&atilde;o a Jonas, p.
381.</font>
<br><font size=4>Visto que a evid&ecirc;ncia arqueol&oacute;gica tem sido
interpretada como indicando que os muros que cercavam a antiga N&iacute;nive
tinham apenas cerca de 13 km de circunfer&ecirc;ncia, afirma-se que o livro
de Jonas exagera o tamanho da cidade, ao descrev&ecirc;-la como requerendo
uma caminhada de tr&ecirc;s dias para atravess&aacute;-la. (Jon 3:3) Esta,
por&eacute;m, n&atilde;o &eacute; uma raz&atilde;o v&aacute;lida para se
questionar a refer&ecirc;ncia b&iacute;blica. Tanto no uso b&iacute;blico
como no moderno, o nome duma cidade pode incluir seus sub&uacute;rbios.
De fato, G&ecirc;nesis 10:11, 12, mostra que N&iacute;nive, Reobote-Ir,
Cal&aacute; e Resem constitu&iacute;am “a grande cidade”.</font>
<br><font size=4>N&atilde;o ter Jonas escrito na primeira pessoa tem sido
usado para desacreditar o livro. Mas este argumento n&atilde;o leva em
conta que era comum que os escritores b&iacute;blicos se referissem a si
mesmos na terceira pessoa. (&Ecirc;x 24:1-18; Is 7:3; 20:2; 37:2, 5, 6,
21; Je 20:1, 2; 26:7, 8, 12; 37:2-6, 12-21; Da 1:6-13; Am 7:12-14; Ag 1:1,
3, 12, 13; 2:1, 10-14, 20; Jo 21:20) At&eacute; mesmo antigos historiadores
seculares, inclusive Xenofonte e Tuc&iacute;dides, fizeram isso. Todavia,
&eacute; digno de nota que jamais foi questionada a genuinidade de seus
relatos por tal motivo.</font>
<br><font size=4>Com a sua declara&ccedil;&atilde;o inicial, “come&ccedil;ou
a vir a haver a palavra de Deus”, o livro de Jonas afirma proceder de Deus.
(Jon 1:1) Os judeus, desde os tempos mais antigos, t&ecirc;m aceito como
genu&iacute;no este e outros livros prof&eacute;ticos com introdu&ccedil;&atilde;o
similar. (Je 1:1, 2; Os 1:1; Miq 1:1; Sof 1:1; Ag 1:1; Za 1:1; Mal 1:1)
Isto, em si, fornece um bom argumento em favor da sua autenticidade. Como
tem sido observado: “&Eacute;, com efeito, inconceb&iacute;vel . . . que
as autoridades judaicas tivessem recebido tal livro no c&acirc;non da Escritura
sem a evid&ecirc;ncia mais conclusiva de sua genuinidade e autenticidade.”&nbsp;
The Imperial Bible-Dictionary (O Dicion&aacute;rio B&iacute;blico Imperial),
editado por P. Fairbairn, Londres, 1874, Vol. 1, p. 945.</font>
<br><font size=4>Ademais, este livro est&aacute; em completa harmonia
com o restante das Escrituras. Atribui a salva&ccedil;&atilde;o a Deus
(Jon 2:9; compare isso com Sal 3:8; Is 12:2; Re 7:10), e a narrativa ilustra
a miseric&oacute;rdia, a longanimidade, a paci&ecirc;ncia e a benignidade
imerecida de Deus ao lidar com humanos pecaminosos.&nbsp; Jon 3:10; 4:2,
11; compare isso com De 4:29-31; Je 18:6-10; Ro 9:21-23; Ef 2:4-7; 2Pe
3:9.</font>
<br><font size=4>Outra evid&ecirc;ncia que testifica a autenticidade deste
livro da B&iacute;blia &eacute; sua candura. N&atilde;o encobre a atitude
impr&oacute;pria de Jonas para com sua comiss&atilde;o e para com a medida
tomada por Deus, de poupar os ninivitas.</font>
<br><font size=4>A evid&ecirc;ncia mais conclusiva, por&eacute;m, &eacute;
suprida pelo pr&oacute;prio Filho de Deus. Disse ele: “Nenhum sinal . .
. ser&aacute; dado [a esta gera&ccedil;&atilde;o], exceto o sinal de Jonas,
o profeta. Porque, assim como Jonas esteve tr&ecirc;s dias e tr&ecirc;s
noites no ventre do enorme peixe, assim estar&aacute; o Filho do homem
tr&ecirc;s dias e tr&ecirc;s noites no cora&ccedil;&atilde;o da terra.
Homens de N&iacute;nive se levantar&atilde;o no julgamento com esta gera&ccedil;&atilde;o
e a condenar&atilde;o; porque eles se arrependeram com o que Jonas pregou,
mas, eis que algo maior do que Jonas est&aacute; aqui.” (Mt 12:39-41; 16:4)
A ressurrei&ccedil;&atilde;o de Cristo Jesus devia ser t&atilde;o real
quanto a liberta&ccedil;&atilde;o de Jonas do ventre do peixe. E a gera&ccedil;&atilde;o
que ouvira a prega&ccedil;&atilde;o de Jonas deve ter sido t&atilde;o literal
quanto a gera&ccedil;&atilde;o que ouviu o que Cristo Jesus disse. Homens
m&iacute;ticos de N&iacute;nive jamais poderiam ressurgir no julgamento
e condenar uma gera&ccedil;&atilde;o empedernida de judeus.</font>
<p><b><font size=4>DESTAQUES DE JONAS</font></b>
<p><font size=4>&nbsp;<b><i> As experi&ecirc;ncias de Jonas, quando foi
designado para profetizar a um povo pag&atilde;o, os habitantes de N&iacute;nive.</i></b></font>
<br><b><i><font size=4>&nbsp; Foi escrito por volta de 844 aC, uns 100
anos antes de a Ass&iacute;ria levar Israel ao ex&iacute;lio.</font></i></b>
<p><b><font size=4>A fuga de Jonas. (1:12:10)</font></b>
<br><font size=4>&nbsp; Jonas &eacute; comissionado para avisar os ninivitas
da ira de Deus, mas toma um navio que vai a T&aacute;rsis.</font>
<br><font size=4>&nbsp; Levanta-se uma grande borrasca e suscita o temor
dum naufr&aacute;gio.</font>
<br><font size=4>&nbsp; Os marujos temerosos clamam aos seus deuses, procuram
aliviar o navio e ent&atilde;o lan&ccedil;am sortes para saber por causa
de quem enfrentam a calamidade.</font>
<br><font size=4>&nbsp; A sorte recai em Jonas; ele manda que os marujos
o lancem no mar, visto que a borrasca ocorre por causa dele.</font>
<br><font size=4>&nbsp; Os marujos, n&atilde;o querendo fazer isso, procuram
levar o navio de volta a terra; quando isto fracassa, lan&ccedil;am Jonas
no mar; a borrasca cessa imediatamente.</font>
<br><font size=4>&nbsp; Na &aacute;gua, Jonas &eacute; engolido por um
grande peixe.</font>
<br><font size=4>&nbsp; De dentro das entranhas do peixe, ele ora a Deus
e promete pagar o que votou.</font>
<br><font size=4>&nbsp; Finalmente, Jonas &eacute; vomitado em terra seca.</font>
<p><b><font size=4>Jonas vai a N&iacute;nive. (3:14:11)</font></b>
<br><font size=4>&nbsp; Deus manda novamente que Jonas v&aacute; a N&iacute;nive
para proclamar o Seu aviso.</font>
<br><font size=4>&nbsp; Jonas vai a N&iacute;nive e anuncia que a cidade
ser&aacute; subvertida dentro de 40 dias.</font>
<br><font size=4>&nbsp; Os ninivitas arrependem-se; conforme mandados
pelo rei, cobrem seus animais e a si mesmos de serapilheira e clamam a
Deus por miseric&oacute;rdia; Deus ‘deplora’ a predita calamidade.</font>
<br><font size=4>&nbsp; Jonas fica furioso porque N&iacute;nive h&aacute;
de ser poupada; erige uma barraca fora da cidade, senta-se na sombra dela
e espera os acontecimentos.</font>
<br><font size=4>&nbsp; Deus faz surgir um cabaceiro e prov&ecirc; a Jonas
uma bem-vinda sombra; no dia seguinte, um verme ataca a planta e ela seca;
aproveitando a rea&ccedil;&atilde;o de Jonas a isso, Deus explica a Jonas
por que Ele mostrou miseric&oacute;rdia para com os mais de 120.000 habitantes
de N&iacute;nive.</font>
<br>&nbsp;
<p><a href="modules.php?name=biblia&page=jonas.htm"><strong>Retorna ao livro de Jonas</strong></a></td>
</tr>
</table></center>

</body>

<p align="right">Modulo Montado por Antonio Andrade<br>
<a href="mailto:antonio@nukebrasil.org">antonio@nukebrasil.org</a> -
<a href="http://www.nukebrasil.org">www.nukebrasil.org</a></p>
<p align="right">&nbsp;</p>
</html>
