
<html>
<head>

   <title>Introdu&ccedil;&atilde;o livro de Ezequiel</title>
</head>
<body background="modules/biblia/Antigo/back_169.gif"  text="#000000" bgcolor="#CAC2B7" link="#000099" vlink="#000099" alink="#FF0000">
&nbsp;
<center><table WIDTH="90%" border="1" cellpadding="6" cellspacing="0" COLS=1 >
<tr>
<td>
<center><b><font size=+1>Introdu&ccedil;&atilde;o ao 26&ordm; Livro b&iacute;blico:
</font><font color="#000099"><font size=+2>Ezequiel</font></font></b></center>

<p><b><font size=4>Escritor: Ezequiel.</font></b>
<br><b><font size=4>Lugar da Escrita: Babil&ocirc;nia.</font></b>
<br><b><font size=4>Tema: O Ju&iacute;zo e a Gl&oacute;ria de Deus.</font></b>
<br><b><font size=4>Data: c. 590 - 570 a.C.</font></b>
<p><font size=4>Em 605 a.C., Joaquim, rei de Jud&aacute;, entregou Jerusal&eacute;m
a Nabucodonosor, que levou para Babil&ocirc;nia as pessoas preeminentes
do pa&iacute;s e os tesouros da casa de Deus e da casa do rei. Entre os
cativos se achavam a fam&iacute;lia do rei e os pr&iacute;ncipes; os valentes,
poderosos; os art&iacute;fices e construtores; e Ezequiel, filho de Buzi,
o sacerdote. (2 Reis 24:11-17; Eze. 1:1-3) Pesarosos, estes israelitas
exilados haviam completado a sua cansativa jornada, de uma terra de colinas,
fontes e vales para uma de vastas plan&iacute;cies. Moravam ent&atilde;o
junto ao rio Quebar, no meio dum poderoso imp&eacute;rio, cercados de um
povo de costumes estranhos e de adora&ccedil;&atilde;o pag&atilde;. Nabucodonosor
permitiu que os israelitas tivessem as suas pr&oacute;prias casas, servos,
e que praticassem o com&eacute;rcio. (Eze. 8:1; Jer. 29:5-7; Esd 2:65)
Se fossem diligentes, poderiam prosperar. Cairiam nos la&ccedil;os da religi&atilde;o
e do materialismo babil&ocirc;nicos? Continuariam rebeldes contra Deus?
Aceitariam o seu ex&iacute;lio como disciplina procedente dele? Haviam
de enfrentar novas prova&ccedil;&otilde;es na terra de seu ex&iacute;lio.</font>
<p><font size=4>&nbsp;Durante esses anos cr&iacute;ticos que culminaram
na destrui&ccedil;&atilde;o de Jerusal&eacute;m, Deus n&atilde;o privou
a si nem aos israelitas dos servi&ccedil;os de um profeta. Jeremias atuava
na pr&oacute;pria Jerusal&eacute;m, Daniel na corte de Babil&ocirc;nia
e Ezequiel era o profeta para os exilados judeus em Babil&ocirc;nia. Ezequiel
era tanto sacerdote como profeta, distin&ccedil;&atilde;o que gozava tamb&eacute;m
Jeremias e, mais tarde, Zacarias. (Eze. 1:3) Do come&ccedil;o ao fim de
seu livro dirige-se mais de 90 vezes a ele como “filho do homem”, um ponto
importante quando se estuda a sua profecia, porque, nas Escrituras Gregas,
Jesus tamb&eacute;m &eacute; chamado de “Filho do homem” cerca de 80 vezes.
(Eze. 2:1; Mat. 8:20) Seu nome Ezequiel (hebraico, Yehhez&middot;q&eacute;&acute;l)
significa “Deus Fortalece”. Foi no quinto ano do ex&iacute;lio de Joaquim,
que Ezequiel foi comissionado por Deus qual profeta. Lemos que ainda estava
ativo no seu trabalho no 27&deg; ano do ex&iacute;lio, 22 anos mais tarde.
(Eze. 1:1, 2; 29:17) Ele era casado, mas a esposa morreu no dia em que
Nabucodonosor come&ccedil;ou o seu cerco final de Jerusal&eacute;m. (24:2,
18) A data e a maneira de sua pr&oacute;pria morte s&atilde;o desconhecidas.</font>
<p><font size=4>&nbsp;Que Ezequiel realmente escreveu o livro que leva
seu nome, e que este ocupa um lugar leg&iacute;timo no c&acirc;non da Escritura
n&atilde;o &eacute; contestado. Estava inclu&iacute;do no c&acirc;non nos
dias de Esdras e aparece nos cat&aacute;logos dos primitivos tempos crist&atilde;os,
notadamente no c&acirc;non de Or&iacute;genes. A sua autenticidade &eacute;
tamb&eacute;m atestada pela not&aacute;vel similaridade entre os seus simbolismos
e os de Jeremias e de Apocalipse.&nbsp; Eze. 24:2-12 Jer.
1:13-15; Eze.23:1-49
Jer.3:6-11; Eze.18:2-4 Jer.31:29, 30; Eze.1:5, 10 Ap.4:6, 7; Eze.5:17 Ap.6:8;
Eze.9:4 Ap.7:3; Eze.2:9; 3:1 Ap.10:2, 8-10; Eze.23:22, 25, 26 Ap.17:16;
18:8; Eze.27:30, 36 Ap.18:9, 17-19; Eze.37:27 Ap.21:3; Eze.48:30-34 Ap.21:12,
13; Eze.47:1, 7, 12 Ap.22:1, 2.</font>
<p><font size=4>&nbsp;Prova adicional de autenticidade encontra-se no
dram&aacute;tico cumprimento das profecias de Ezequiel contra na&ccedil;&otilde;es
vizinhas, como Tiro, Egito e Edom. Por exemplo, Ezequiel profetizou que
Tiro seria devastada, e isso se cumpriu em parte quando Nabucodonosor tomou
a cidade depois de um s&iacute;tio de 13 anos. (Eze. 26:2-21) Este conflito
n&atilde;o significou o fim completo de Tiro. Contudo, o julgamento de
Deus era que Tiro fosse totalmente destru&iacute;da. Ele predissera por
interm&eacute;dio de Ezequiel: “Vou raspar dela o seu p&oacute; e fazer
dela a lustrosa superf&iacute;cie escalvada dum rochedo. . . . As tuas
pedras, e o teu madeiramento, e o teu p&oacute; colocar&atilde;o no pr&oacute;prio
meio da &aacute;gua.” (26:4,12) Tudo isto se cumpriu mais de 250 anos mais
tarde, quando Alexandre Magno investiu contra a cidade-ilha de Tiro. Os
soldados de Alexandre recolheram todos os entulhos da cidade continental
reduzida a ru&iacute;nas e os lan&ccedil;aram no mar, construindo assim
um caminho de acesso &agrave; cidade-ilha, de 800 metros. Da&iacute;, mediante
uma intricada opera&ccedil;&atilde;o de cerco, escalaram as muralhas de
46 metros de altura para tomar a cidade. Milhares foram mortos e muitos
foram vendidos como escravos. Segundo Ezequiel tamb&eacute;m predissera,
Tiro se tornou a ‘superf&iacute;cie escalvada dum rochedo e um enxugadouro
de redes de arrasto’. (26:14) No outro lado da Terra Prometida, os trai&ccedil;oeiros
edomitas foram tamb&eacute;m aniquilados, em cumprimento da profecia de
Ezequiel. (25:12,13; 35:2-9) E, naturalmente, as profecias de Ezequiel
sobre a destrui&ccedil;&atilde;o de Jerusal&eacute;m e a restaura&ccedil;&atilde;o
de Israel tamb&eacute;m mostraram ser exatas. -- 17:12-21; 36:7-14.</font>
<p><font size=4>&nbsp;Ezequiel proclamou, nos primeiros anos de sua carreira
prof&eacute;tica, os julgamentos certos de Deus contra a Jerusal&eacute;m
infiel e advertiu os exilados contra a idolatria. (14:1-8; 17:12-21) Os
judeus cativos n&atilde;o mostravam genu&iacute;nos sinais de arrependimento.
Os homens respons&aacute;veis entre eles costumavam consultar Ezequiel,
mas n&atilde;o davam aten&ccedil;&atilde;o &agrave;s mensagens de Deus
que ele lhes transmitia. Prosseguiam com a sua idolatria e pr&aacute;ticas
materialistas. A perda de seu templo, de sua cidade santa e de sua dinastia
de reis lhes foi um terr&iacute;vel choque, mas isto s&oacute; despertou
uns poucos para se humilhar e arrepender. --&nbsp; Sal. 137:1-9.</font>
<p><font size=4>&nbsp;As profecias de Ezequiel, nos anos posteriores,
frisaram a esperan&ccedil;a de restaura&ccedil;&atilde;o. Censuraram as
na&ccedil;&otilde;es vizinhas de Jud&aacute; por terem exultado com a sua
queda. A pr&oacute;pria humilha&ccedil;&atilde;o delas, juntamente com
a restaura&ccedil;&atilde;o de Israel, santificaria a Deus perante seus
olhos. Em suma, o prop&oacute;sito do cativeiro e da restaura&ccedil;&atilde;o
era: ‘Tanto judeus como pessoas das na&ccedil;&otilde;es ter&atilde;o de
saber que eu sou o SENHOR.’ (Eze. 39:7, 22) Esta santifica&ccedil;&atilde;o
do nome de Deus &eacute; frisada do come&ccedil;o ao fim do livro, havendo
ali pelo menos 60 ocorr&ecirc;ncias da express&atilde;o: “Tereis [ou, ter&atilde;o]
de saber que eu sou o SENHOR.”&nbsp;</font>
<p><b><font size=4>CONTE&Uacute;DO DE EZEQUIEL</font></b>
<p><font size=4>&nbsp;O livro divide-se de forma natural em tr&ecirc;s
partes. A primeira, cap&iacute;tulos 1 a 24, cont&eacute;m avisos da destrui&ccedil;&atilde;o
certa de Jerusal&eacute;m. A segunda, cap&iacute;tulos 25 a 32, cont&eacute;m
profecias de condena&ccedil;&atilde;o para diversas na&ccedil;&otilde;es
pag&atilde;s. A &uacute;ltima, cap&iacute;tulos 33 a 48, consiste em profecias
de restaura&ccedil;&atilde;o, culminando na vis&atilde;o de um novo templo
e uma nova cidade santa. De modo geral, as profecias est&atilde;o em ordem
cronol&oacute;gica, bem como de t&oacute;picos.</font>
<p><a NAME="1-3"></a><font size=4><b>Deus comissiona Ezequiel como vigia
(1:1-3:27). </b>Na sua vis&atilde;o inicial, Ezequiel nota um vento violento,
do norte, junto com uma massa de nuvens e um fogo cintilante. De dentro
dele saem quatro criaturas viventes, aladas, com rostos de homem, de le&atilde;o,
de touro e de &aacute;guia. Seu aspecto &eacute; de brasas ardentes, e
cada qual &eacute; acompanhada, como que de uma roda no meio de outra roda
de tem&iacute;vel altura, com cambotas cheias de olhos. Locomovem-se em
qualquer dire&ccedil;&atilde;o em constante unidade. Sobre a cabe&ccedil;a
das criaturas viventes h&aacute; uma semelhan&ccedil;a de expans&atilde;o,
e acima da expans&atilde;o, um trono no qual est&aacute; “o aspecto da
semelhan&ccedil;a da gl&oacute;ria de Deus”. -- 1:28.</font>
<br><font size=4>&nbsp;Deus diz ao prostrado Ezequiel: “Filho do homem,
p&otilde;e-te de p&eacute;.” Da&iacute; o comissiona a ser profeta para
Israel e para as na&ccedil;&otilde;es rebeldes circunvizinhas. N&atilde;o
importa que escutem ou deixem de escutar. Pelo menos, saber&atilde;o que
houve um profeta do Senhor Deus no meio deles. Deus faz que Ezequiel coma
o rolo de um livro, que se torna doce como mel em sua boca. Ele lhe diz:
“Filho do homem, constitu&iacute;-te vigia para a casa de Israel.” (2:1;
3:17) Ezequiel tem de dar fielmente o aviso, sen&atilde;o, morrer&aacute;.</font>
<p><a NAME="4-7"></a><font size=4><b>Encenando o s&iacute;tio de Jerusal&eacute;m
(4:1-7:27)</b>. Deus ordena a Ezequiel que grave num tijolo um esbo&ccedil;o
de Jerusal&eacute;m. Ele tem de encenar um suposto cerco contra ela como
sinal para Israel. Para frisar o ponto, ele tem de se deitar diante do
tijolo 390 dias sobre o seu lado esquerdo e 40 dias sobre o seu lado direito,
subsistindo ao mesmo tempo de parco regime alimentar. Que Ezequiel realmente
faz a encena&ccedil;&atilde;o &eacute; indicado pela sua solicita&ccedil;&atilde;o
lamentosa a Deus para mudar de combust&iacute;vel para cozer. -- 4:9-15.</font>
<br><font size=4>&nbsp;Deus faz com que Ezequiel retrate o fim calamitoso
do s&iacute;tio, rapando a cabe&ccedil;a e a barba. Uma ter&ccedil;a parte
disso tem de queimar, uma ter&ccedil;a parte picar com uma espada e uma
ter&ccedil;a parte espalhar ao vento. Assim, no fim do s&iacute;tio, alguns
dos habitantes de Jerusal&eacute;m morrer&atilde;o pela fome, pela pestil&ecirc;ncia
e pela espada, e o restante ser&aacute; espalhado entre as na&ccedil;&otilde;es.
Deus far&aacute; dela uma devasta&ccedil;&atilde;o. Por qu&ecirc;? Por
causa da ofensividade de sua depravada e detest&aacute;vel idolatria. A
riqueza n&atilde;o trar&aacute; al&iacute;vio. No dia da f&uacute;ria do
SENHOR o povo de Jerusal&eacute;m lan&ccedil;ar&aacute; sua prata nas ruas
“e ter&atilde;o de saber que eu sou o SENHOR”. -- 7:27.</font>
<p><a NAME="8-11"></a><font size=4><b>A vis&atilde;o de Ezequiel sobre
a Jerusal&eacute;m ap&oacute;stata (8:1-11:25).</b> Ezequiel &eacute; transportado
numa vis&atilde;o &agrave; distante Jerusal&eacute;m, onde v&ecirc; as
coisas detest&aacute;veis que sucedem no templo de Deus. H&aacute; no p&aacute;tio
um s&iacute;mbolo repugnante que incita Deus ao ci&uacute;me. Cavando atrav&eacute;s
da parede, Ezequiel v&ecirc; 70 anci&atilde;os adorando diante de representa&ccedil;&otilde;es,
esculpidas na parede, de animais repugnantes e &iacute;dolos s&oacute;rdidos.
Desculpam-se, dizendo: “Deus n&atilde;o nos v&ecirc;. Deus deixou o pa&iacute;s.”
(8:12). No port&atilde;o norte, mulheres choram o deus pag&atilde;o Tamuz.
Mas, isto n&atilde;o &eacute; tudo! Na pr&oacute;pria entrada do templo
h&aacute; 25 homens, de costas para o templo, adorando o sol. Est&atilde;o
profanando a Deus na sua pr&oacute;pria face, e ele certamente agir&aacute;
em seu furor!</font>
<br><font size=4>&nbsp;Eis que surgem ent&atilde;o seis homens com armas
ma&ccedil;adoras nas m&atilde;os. Entre eles se acha um s&eacute;timo,
vestido de linho, portando um tinteiro de secret&aacute;rio. Deus ordena
a este homem vestido de linho que passe no meio da cidade e ponha um sinal
na testa dos homens que suspiram e gemem por causa das coisas detest&aacute;veis
que se praticam na cidade. A seguir, ordena aos seis homens que avancem
e matem a todos, “o idoso, o jovem, e a virgem, e a criancinha e as mulheres”,
em quem n&atilde;o haja sinal. Eles assim o fazem, come&ccedil;ando com
os homens idosos que estavam diante da casa. O homem vestido de linho relata:
“Fiz exatamente como me ordenaste.” -- 9:6, 11.</font>
<br><font size=4>&nbsp;Ezequiel v&ecirc; outra vez a gl&oacute;ria do
Senhor Deus, que sobe acima dos querubins. Um querubim atira brasas ardentes
do meio da rodagem, e o homem vestido de linho as apanha e espalha-as sobre
a cidade. Quanto aos dispersos de Israel, Deus promete ajunt&aacute;-los
outra vez e dar-lhes um novo alento. Mas, que dizer desses in&iacute;quos
adoradores falsos de Jerusal&eacute;m? “Hei de trazer seu pr&oacute;prio
procedimento sobre a sua cabe&ccedil;a”, diz Deus. (11:21). A gl&oacute;ria
do SENHOR &eacute; vista ascendendo por cima da cidade, e Ezequiel passa
a contar a vis&atilde;o aos exilados.</font>
<p><a NAME="12-19"></a><font size=4><b>Profecias adicionais em Babil&ocirc;nia
relativas a Jerusal&eacute;m (12:1-19:14).</b> Ezequiel se torna o ator
em mais uma cena simb&oacute;lica. Durante o dia, ele tira de sua casa
a sua bagagem para o ex&iacute;lio, e da&iacute;, &agrave; noite, passa
por um buraco na muralha da cidade, com o rosto encoberto. Ele explica
que isto &eacute; um portento: “Ir&atilde;o para o ex&iacute;lio, para
o cativeiro.” (12:11). Est&uacute;pidos profetas esses que andam segundo
o seu pr&oacute;prio esp&iacute;rito! Clamam: “H&aacute; paz!”, quando
n&atilde;o h&aacute; paz. (13:10). Mesmo que No&eacute;, Daniel e J&oacute;
estivessem em Jerusal&eacute;m, n&atilde;o poderiam salvar a nenhuma alma
sen&atilde;o a si pr&oacute;prios.</font>
<br><font size=4>&nbsp;A cidade &eacute; semelhante a uma videira imprest&aacute;vel.
A madeira n&atilde;o serve para fazer estacas, nem mesmo tarugos! Ambas
as extremidades s&atilde;o queimadas e o meio tamb&eacute;m fica abrasado
-- imprest&aacute;vel! Qu&atilde;o sem f&eacute; e imprest&aacute;vel se
tornou Jerusal&eacute;m! Tendo nascido da terra dos cananeus, Deus a recolheu
como beb&ecirc; abandonado. Ele a criou e entrou num pacto de casamento
com ela. Deixou-a bonita, “habilitada para a posi&ccedil;&atilde;o r&eacute;gia”.
(16:13). Mas ela se tornou prostituta, voltando-se para as na&ccedil;&otilde;es,
ao passarem por ela. Adorou as imagens destas e queimou seus pr&oacute;prios
filhos no fogo. O fim dela ser&aacute; a destrui&ccedil;&atilde;o &agrave;s
m&atilde;os dessas mesmas na&ccedil;&otilde;es, seus amantes. Ela &eacute;
pior do que suas irm&atilde;s Sodoma e Samaria. Mesmo assim, Deus, o Deus
misericordioso, far&aacute; expia&ccedil;&atilde;o por ela e a restaurar&aacute;
segundo o seu pacto.</font>
<br><font size=4>&nbsp;Deus prop&otilde;e ao profeta um enigma e da&iacute;
relata a interpreta&ccedil;&atilde;o. O enigma ilustra a futilidade de
Jerusal&eacute;m voltar-se para o Egito em busca de ajuda. Vem uma grande
&aacute;guia (Nabucodonosor) e arranca o topo (Joaquim) de um altaneiro
cedro, trazendo-o a Babil&ocirc;nia, e planta em seu lugar uma videira
(Zedequias). A videira estende seus ramos para outra &aacute;guia, o Egito,
mas, ser&aacute; bem sucedida? &Eacute; arrancada pelas ra&iacute;zes!
O pr&oacute;prio Deus tomar&aacute; um tenro rebento da altaneira copa
do cedro e transplant&aacute;-lo-&aacute; para um monte alto e elevado.
Ali ele tornar-se-&aacute; um majestoso cedro como lugar de resid&ecirc;ncia
para “todas as aves de toda asa”. Todos ter&atilde;o de saber que o SENHOR
&eacute; quem fez isso. -- 17:23, 24.</font>
<br><font size=4>&nbsp;Deus repreende os exilados judeus por causa de
sua express&atilde;o proverbial: “Os pais &eacute; que comem as uvas verdes,
mas s&atilde;o os dentes dos filhos que ficam embotados.” N&atilde;o, “a
alma que pecar -- ela &eacute; que morrer&aacute;”. (18:2, 4). Os justos
continuar&atilde;o a viver. Deus n&atilde;o se agrada na morte dos in&iacute;quos.
O seu agrado &eacute; ver o in&iacute;quo desviar-se de seus caminhos maus
e viver. Quanto aos reis de Jud&aacute;, semelhantes a le&otilde;zinhos
novos, foram enla&ccedil;ados pelo Egito e pela Babil&ocirc;nia. N&atilde;o
se ouvir&aacute; mais “a sua voz nos montes de Israel”. -- 19:9.</font>
<p><a NAME="20-23"></a><font size=4><b>Den&uacute;ncias contra Jerusal&eacute;m
(20:1-23:49).</b> Novamente os anci&atilde;os dentre os exilados v&ecirc;m
a Ezequiel para inquirir a Deus. O que ouvem &eacute; a narra&ccedil;&atilde;o
da longa hist&oacute;ria de rebeli&atilde;o e depravada idolatria de Israel,
e um aviso de que Deus pediu uma espada para executar julgamento contra
ela. Reduzir&aacute; Jerusal&eacute;m a “uma ru&iacute;na, uma ru&iacute;na,
uma ru&iacute;na”. Mas, que esperan&ccedil;a gloriosa! Deus guardar&aacute;
a realeza (“a coroa”) para aquele que vem com o “direito legal” e a ele
a dar&aacute;. (21:26,27). Ezequiel recapitula as coisas detest&aacute;veis
que se fazem em Jerusal&eacute;m, “a cidade culpada de sangue”. A casa
de Israel tornou-se como “esc&oacute;ria”, e h&aacute; de ser ajuntada
em Jerusal&eacute;m e liquefeita ali como numa fornalha. (22:2,18). A infidelidade
de Samaria (Israel) e de Jud&aacute; &eacute; ilustrada por duas irm&atilde;s.
Samaria, qual Ool&aacute;, prostitui-se com os ass&iacute;rios e &eacute;
destru&iacute;da pelos seus amantes. Jud&aacute;, qual Oolib&aacute;, n&atilde;o
aprende disso uma li&ccedil;&atilde;o, mas age at&eacute; pior, prostituindo-se
primeiro com a Ass&iacute;ria e depois com Babil&ocirc;nia. Ela ser&aacute;
totalmente destru&iacute;da, “e tereis de saber que eu sou o Soberano Senhor
Deus”. -- 23:49.</font>
<p><a NAME="24"></a><font size=4><b>Come&ccedil;a o s&iacute;tio final
de Jerusal&eacute;m (24:1-27). </b>Deus anuncia a Ezequiel que o rei de
Babil&ocirc;nia cercou Jerusal&eacute;m neste d&eacute;cimo dia do d&eacute;cimo
m&ecirc;s. Compara a cidade murada a uma panela de boca larga, sendo os
seletos habitantes a carne dentro dela. Por meio de fervura, tire-se toda
a impureza da abomin&aacute;vel idolatria de Jerusal&eacute;m! Naquele
mesmo dia a esposa de Ezequiel morre, mas, o profeta, obedecendo a Deus,
n&atilde;o pranteia. Isto &eacute; sinal de que n&atilde;o devem prantear
a destrui&ccedil;&atilde;o de Jerusal&eacute;m, pois &eacute; julgamento
da parte de Deus, para que saibam quem ele &eacute;. Deus enviar&aacute;
um fugitivo para notificar a destrui&ccedil;&atilde;o do “belo objeto de
sua exulta&ccedil;&atilde;o” e, at&eacute; que este chegue, Ezequiel n&atilde;o
mais deve falar aos exilados. -- 24:25.</font>
<p><a NAME="25-32"></a><font size=4><b>Profecias contra as na&ccedil;&otilde;es
(25:1-32:32). </b>Deus prev&ecirc; que as na&ccedil;&otilde;es circundantes
se regozijar&atilde;o com a queda de Jerusal&eacute;m e aproveitar&atilde;o
a ocasi&atilde;o para lan&ccedil;ar vitup&eacute;rio sobre o Deus de Jud&aacute;.
N&atilde;o ficar&atilde;o impunes! Amom ser&aacute; dado aos orientais,
e Moabe tamb&eacute;m. Far-se-&aacute; de Edom um lugar devastado, e ser&atilde;o
executados contra os filisteus grandes atos de vingan&ccedil;a. Todos eles,
diz o Senhor Deus, “ter&atilde;o de saber que eu sou o SENHOR, quando eu
trouxer sobre eles a minha vingan&ccedil;a”. -- 25:17.</font><font size=4></font>
<p><font size=4>&nbsp;Tiro &eacute; mencionada de modo especial. Orgulhando-se
de seu pr&oacute;spero com&eacute;rcio, &eacute; semelhante a um belo navio
no meio dos mares, mas logo jazer&aacute; quebrada nas profundezas das
&aacute;guas. “Sou deus”, jacta-se o seu l&iacute;der. (28:9) Deus faz
com que seu profeta profira uma endecha relativa ao rei de Tiro: Qual belo
querubim ungido, ele tem estado no &Eacute;den, jardim do Senhor, mas Deus
o expulsar&aacute; do seu monte como profano e ser&aacute; devorado por
um fogo que sai de dentro dele pr&oacute;prio. Deus diz que Ele ser&aacute;
tamb&eacute;m santificado por trazer destrui&ccedil;&atilde;o sobre a desdenhosa
S&iacute;don.</font><font size=4></font>
<p><font size=4>&nbsp;Deus manda ent&atilde;o que Ezequiel se oponha firmemente
ao Egito e seu Fara&oacute; e que profetize contra eles. “Meu rio Nilo
&eacute; meu, e eu &eacute; que o fiz para mim mesmo”, jacta-se Fara&oacute;.
(29:3). Fara&oacute; e os eg&iacute;pcios que cr&ecirc;em nele ter&atilde;o
de saber que o SENHOR &eacute; Deus, e a li&ccedil;&atilde;o ser&aacute;
dada por meio de uma desola&ccedil;&atilde;o de 40 anos. Ezequiel insere
aqui algumas informa&ccedil;&otilde;es que realmente lhe foram reveladas
mais tarde, Deus dar&aacute; o Egito a Nabucodonosor como compensa&ccedil;&atilde;o
pelo seu servi&ccedil;o de desgastar a Tiro. (Nabucodonosor levou muito
pouco despojo de Tiro, visto que os t&iacute;rios escaparam com a maior
parte de sua riqueza para a sua cidade-ilha.) Numa endecha, Ezequiel revela
que Nabucodonosor despojar&aacute; o orgulho do Egito, e “ter&atilde;o
de saber que eu sou o SENHOR”. -- 32:15.</font><font size=4></font>
<p><a NAME="33-37"></a><font size=4><b>Vigia para os exilados; predita
a restaura&ccedil;&atilde;o (33:1-37:28).</b> Deus recapitula com Ezequiel
a sua responsabilidade qual vigia. O povo est&aacute; dizendo: “O caminho
de Deus n&atilde;o &eacute; acertado.” Portanto, Ezequiel precisa tornar-lhes
claro qu&atilde;o errados est&atilde;o. (33:17). No quinto dia do d&eacute;cimo
m&ecirc;s. Chega de Jerusal&eacute;m um fugitivo, para dizer ao profeta:
“A cidade foi golpeada!” (33:21). Ezequiel, ent&atilde;o livre outra vez
para falar aos exilados, diz-lhes que s&atilde;o f&uacute;teis quaisquer
pensamentos que tenham quanto a socorrer a Jud&aacute;. Embora venham a
Ezequiel para ouvir a palavra de Deus, ele &eacute; para eles apenas como
cantor de can&ccedil;&otilde;es de amor, algu&eacute;m que tem voz bonita
e que toca bem um instrumento de cordas. N&atilde;o prestam aten&ccedil;&atilde;o.
Todavia, quando isso suceder, saber&atilde;o que havia no meio deles um
profeta. Ezequiel repreende os falsos pastores que abandonaram o rebanho
para apascentar a si mesmos. Deus, o Pastor Perfeito, ajuntar&aacute; as
ovelhas dispersas e as trar&aacute; a um pasto opulento, nos montes de
Israel. Ali suscitar&aacute; sobre eles um s&oacute; pastor, ‘o Seu servo
Davi’. (34:23). O pr&oacute;prio SENHOR se tornar&aacute; o Deus deles.
Far&aacute; um pacto de paz e enviar&aacute; sobre eles chuvas de b&ecirc;n&ccedil;&atilde;os.</font>
<br><font size=4>&nbsp;Ezequiel profetiza mais uma vez a desola&ccedil;&atilde;o
para o monte Seir (Edom). No entanto, os lugares devastados de Israel ser&atilde;o
reconstru&iacute;dos, pois Deus ter&aacute; compaix&atilde;o de seu santo
nome, para o santificar perante as na&ccedil;&otilde;es. Dar&aacute; a
seu povo um cora&ccedil;&atilde;o novo e um esp&iacute;rito novo, e a sua
terra se tornar&aacute; outra vez “como o jardim do &Eacute;den”. (36:35).
Ezequiel v&ecirc; a seguir uma vis&atilde;o de Israel representado por
um vale de ossos secos. Ezequiel profetiza sobre os ossos. Estes come&ccedil;am
miraculosamente a ter outra vez carne, f&ocirc;lego e vida. Assim abrir&aacute;
Deus as sepulturas do cativeiro em Babil&ocirc;nia e restaurar&aacute;
Israel outra vez na sua terra. Ezequiel toma duas varetas que representam
as duas casas de Israel, Jud&aacute; e Efraim. Tornam-se uma s&oacute;
vareta na sua m&atilde;o. Assim, quando Deus restaurar a Israel, ser&atilde;o
unidos num s&oacute; pacto de paz sob o Seu servo “Davi”. (37:24).</font>
<p><a NAME="38-39"></a><font size=4><b>O ataque de Gogue de Magogue contra
o Israel restaurado (38:1-39:29).</b> Da&iacute; vir&aacute; uma invas&atilde;o
de outra parte! Gogue de Magogue, atra&iacute;do para o ataque pela torturante
paz e prosperidade do povo restaurado de Deus, far&aacute; o seu ataque
fren&eacute;tico. Ele se precipitar&aacute; para os engolfar. Nisto Deus
se levantar&aacute; no fogo da sua f&uacute;ria. Far&aacute; com que a
espada de cada um se volte contra seu irm&atilde;o, trar&aacute; sobre
eles a pestil&ecirc;ncia e o sangue e uma descarga de chuva de pedras,
fogo e enxofre. Sucumbir&atilde;o sabendo que Deus &eacute; “o Santo em
Israel”. (39:7) O seu povo acender&aacute; fogos com o destro&ccedil;ado
equipamento de guerra do inimigo e enterrar&aacute; os ossos no “Vale da
Massa de Gente de Gogue”. (39:11) As aves de rapina comer&atilde;o a carne
e beber&atilde;o o sangue dos abatidos. Dali em diante, Israel habitar&aacute;
em seguran&ccedil;a, n&atilde;o havendo ningu&eacute;m para os atemorizar,
e Deus derramar&aacute; sobre eles o seu Esp&iacute;rito.</font><font size=4></font>
<p><a NAME="40-48"></a><font size=4><b>A vis&atilde;o de Ezequiel sobre
o templo (40:1–48:35).</b>&nbsp; No 14&deg; ano desde a destrui&ccedil;&atilde;o
do templo de Salom&atilde;o, e os arrependidos dentre os exilados necessitam
de encorajamento e esperan&ccedil;a. Deus transporta Ezequiel numa vis&atilde;o
&agrave; terra de Israel e o coloca sobre um monte muito alto. Aqui, em
vis&atilde;o, ele v&ecirc; um templo e “ao sul algo como a estrutura de
uma cidade”. Um anjo lhe instrui: “Conta &agrave; casa de Israel tudo o
que est&aacute;s vendo.” (40:2, 4). Da&iacute;, mostra a Ezequiel todos
os pormenores do templo e seus p&aacute;tios, medindo os muros, os port&otilde;es,
as saletas da guarda, os refeit&oacute;rios e o pr&oacute;prio templo,
com o seu lugar Santo e o Sant&iacute;ssimo. Leva Ezequiel &agrave; porta
oriental. “E eis que vinha a gl&oacute;ria do Deus de Israel da dire&ccedil;&atilde;o
do leste, e sua voz era como a voz de vastas &aacute;guas; e a pr&oacute;pria
terra brilhava por causa da sua gl&oacute;ria.” (43:2). O anjo instrui
plenamente a Ezequiel relativo &agrave; Casa (ou templo); o altar e seus
sacrif&iacute;cios; os direitos e os deveres dos sacerdotes, dos levitas
e do maioral e a reparti&ccedil;&atilde;o das terras.</font>
<br><font size=4>&nbsp;O anjo traz Ezequiel de volta &agrave; entrada
da Casa, onde o profeta v&ecirc; sa&iacute;rem &aacute;guas do limiar da
Casa para a banda do oriente, do lado sul do altar. Come&ccedil;am como
um fio de &aacute;gua que fica cada vez maior at&eacute; virar uma torrente.
Da&iacute;, corre para o mar Morto, onde os peixes passam a viver e surge
uma ind&uacute;stria pesqueira. Em ambos os lados da torrente, &aacute;rvores
fornecem alimento e cura para as pessoas. A vis&atilde;o d&aacute; em seguida
as heran&ccedil;as das 12 tribos, n&atilde;o despercebendo os residentes
estrangeiros e o maioral, e descreve a cidade santa ao sul, com os seus
12 port&otilde;es chamados segundo as tribos. A cidade h&aacute; de ser
chamada por um nome mui glorioso: “O Pr&oacute;prio Deus Est&aacute; Ali.”
(48:35).</font><font size=4></font>
<p><b><font size=4>TIRANDO PROVEITO PARA OS NOSSOS DIAS</font></b><font size=4></font>
<p><font size=4>&nbsp;Os pronunciamentos, as vis&otilde;es e as promessas
que Deus proporcionou a Ezequiel foram todos fielmente transmitidos aos
judeus no ex&iacute;lio. Embora muitos zombassem e escarnecessem do profeta,
alguns creram realmente. Estes tiraram grande proveito. Foram fortalecidos
pelas promessas de restaura&ccedil;&atilde;o. Dessemelhantes de outras
na&ccedil;&otilde;es levadas ao cativeiro, preservaram a sua identidade
nacional, e Deus restaurou um restante, segundo predissera. (Eze. 28:25,
26; 39:21-28; Esd 2:1; 3:1) Eles reconstru&iacute;ram a casa de Deus e
renovaram ali a adora&ccedil;&atilde;o verdadeira.</font><font size=4></font>
<p><font size=4>&nbsp;Os princ&iacute;pios delineados em Ezequiel s&atilde;o
tamb&eacute;m de valor inestim&aacute;vel para n&oacute;s hoje. A apostasia
e a idolatria, juntamente com a rebeli&atilde;o, s&oacute; podem conduzir
ao desfavor de Deus. (Eze. 6:1-7; 12:2-4, 11-16) Cada qual responder&aacute;
pelo seu pr&oacute;prio pecado, mas Deus perdoar&aacute; &agrave;quele
que se desviar de seu proceder errado. Ser-lhe-&aacute; concedida miseric&oacute;rdia
e continuar&aacute; a viver. (18:20-22) Os servos de Deus precisam ser
fi&eacute;is vigias semelhantes a Ezequiel, mesmo em designa&ccedil;&otilde;es
dif&iacute;ceis e quando ridicularizados e vituperados. N&atilde;o podemos
deixar os in&iacute;quos morrerem sem aviso, ficando assim o sangue deles
sobre a nossa cabe&ccedil;a. (3:17; 33:1-9) Os pastores do povo de Deus
t&ecirc;m a pesada responsabilidade de cuidar do rebanho. -- 34:2-10.</font>
<br><font size=4>&nbsp;Not&aacute;veis no livro de Ezequiel s&atilde;o
as profecias sobre o Messias. Refere-se a ele como aquele “que tem o direito
legal” ao trono de Davi e a quem tem de ser dado. Em dois lugares, fala-se
dele como “meu servo Davi”, tamb&eacute;m como “pastor”, “rei” e “maioral”.
(21:27; 34:23, 24; 37:24, 25) Visto que Davi j&aacute; h&aacute; muito
estava morto, Ezequiel se referia &Agrave;quele que havia de ser tanto
Filho como Senhor de Davi. (Sal.110:1; Mat.22:42-45) Ezequiel, semelhante
a Isa&iacute;as, fala da planta&ccedil;&atilde;o de um tenro rebento que
ser&aacute; exaltado por Deus. -- Eze. 17:22-24; Isa. 11:1-3.</font><font size=4></font>
<p><font size=4>&nbsp;&Eacute; interessante comparar a vis&atilde;o de
Ezequiel sobre o templo com a vis&atilde;o da “cidade santa de Jerusal&eacute;m”,
de Apocalipse. (Ap. 21:10) H&aacute; diferen&ccedil;as que devem ser notadas;
por exemplo, o templo de Ezequiel &eacute; separado, e ao norte da cidade,
ao passo que o pr&oacute;prio Deus &eacute; o templo da cidade, em Revela&ccedil;&atilde;o.
Em cada caso, por&eacute;m, emana um rio da vida, &aacute;rvores que d&atilde;o
mensalmente safras de frutos e folhas para cura, e a presen&ccedil;a da
gl&oacute;ria de Deus. Cada vis&atilde;o d&aacute; a sua contribui&ccedil;&atilde;o
para que se tenha apre&ccedil;o da realeza de Deus e da sua provis&atilde;o
de salva&ccedil;&atilde;o para os que lhe prestam servi&ccedil;o sagrado.
-- Eze. 43:4, 5 Ap. 21:11; Eze. 47:1, 8, 9, 12 Ap. 22:1-3.</font><font size=4></font>
<p><font size=4>&nbsp;O livro de Ezequiel frisa que Deus &eacute; santo.
Revela que a santifica&ccedil;&atilde;o do nome de Deus &eacute; mais importante
que qualquer outra coisa. “‘Hei de santificar meu grande nome . . . e as
na&ccedil;&otilde;es ter&atilde;o de saber que eu sou o SENHOR’, &eacute;
a pronuncia&ccedil;&atilde;o do Soberano Senhor Deus.” Segundo mostra a
profecia, ele santificar&aacute; o seu nome destruindo a todos os profanadores
desse nome, incluindo Gogue de Magogue. S&atilde;o prudentes todos aqueles
que agora santificam a Deus na sua vida, cumprindo seus requisitos para
a adora&ccedil;&atilde;o aceit&aacute;vel. Estes encontrar&atilde;o cura
e vida eterna no rio que emana de seu templo. Transcendente na gl&oacute;ria
e encantadora na beleza &eacute; a cidade que &eacute; chamada “O Pr&oacute;prio
Deus Est&aacute; Ali”! -- Eze. 36:23; 38:16; 48:35.</font><font size=4></font>
<p><a href="modules.php?name=biblia&page=Ezequiel.htm"><strong>Retorna ao livro Ezequiel</strong></a></td>
</tr>
</table></center>

</body>
<p align="right">Modulo Montado por Antonio Andrade<br>
<a href="mailto:antonio@nukebrasil.org">antonio@nukebrasil.org</a> -
<a href="http://www.nukebrasil.org">www.nukebrasil.org</a></p>
<p align="right">&nbsp;</p>
</html>
